<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>B&#252;cherei</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lerleseb&#252;cherei</h3>

<p>&quot;Die guten Leutchen wissen nicht, was es einem f&#252;r Zeit
und M&#252;he kostet, um lesen zu lernen. Ich habe achtzig Jahre dazu
gebraucht und kann noch jetzt nicht sagen, da&#223; ich am Ziele
w&#228;re.&quot; (Goethe)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="146">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_02.jpg" width="129" height="196"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Mit Beginn des Kalenderjahres 1972 &#252;bernahm Herr OStR Abel
die Betreuung der Sch&#252;lerb&#252;cherei aus den H&#228;nden von Herrn Gpr
Stamm, dem an dieser Stelle ein besonderes Wort des Dankes f&#252;r
seine langj&#228;hrige M&#252;he gesagt werden soll. Die
B&#252;cherbeschaffung, Ordnung und Ausleihe mu&#223; ja zus&#228;tzlich zur
Unterrichtsarbeit geleistet werden und erfordert einen
erheblichen Zeitaufwand.<br>
Um so betr&#252;blicher ist es, da&#223; sich in den letzten Monaten kein
einziger Sch&#252;ler mehr zu Hilfsdiensten in der B&#252;cherei
bereitgefunden hat. Es sind dringend B&#252;cher zu reparieren und
einzubinden, wenn nicht der auf &#252;ber 1800 B&#228;nde gestiegene
Bestand wieder schrumpfen soll.<br>
Aus den staatlichen Finanzmitteln f&#252;r 1972 in H&#246;he von DM
1725.- wurden diesmal vorwiegend wertvolle Sachb&#252;cher f&#252;r die
Mittel- und Oberstufe bestellt, die auch eine Quelle f&#252;r
Referate darstellen und die Arbeit der k&#252;nftigen Kollegstufe
unterst&#252;tzen sollen. Leider wird die B&#252;cherei bisher von
Mittel- und Oberstufensch&#252;lern nur sehr wenig besucht!</p>

<p>Der Andrang aus den untersten Klassen ist dagegen so
erfreulich stark, da&#223; die Ausleihzeit auf drei Wochentage
(jeweils Pause) erweitert wurde. Der Vorrat an leichter,
spannender, aber guter Unterhaltungsliteratur, die diese
Altersgruppe von den im &#220;berma&#223; auf dem Markt befindlichen
minderwertigen Erzeugnissen abziehen kann, ist sehr reichhaltig.</p>

<p>Die Bibliothek leidet derzeit unter einigen Problemen, die nur
durch einsichtsvolle Mithilfe aller Benutzer gel&#246;st werden
k&#246;nnen:</p>

<ol>
    <li>Der Raum ist sowohl f&#252;r die Aufstellung unentbehrlicher
        neuer Regale als auch f&#252;r die Menge der suchenden
        Interessenten viel zu klein geworden. Die B&#252;cher sind
        teils un&#252;berschaubar, teils unerreichbar. Wenn sich noch
        dazu einige Entleiher nicht an die n&#246;tige Ordnung halten
        und die B&#252;cher nicht einreihig und mit dem R&#252;cken nach
        au&#223;en - Buchtitel lesbar - einstellen, ist jede Suche
        nach einem bestimmten Werk von vornherein vergeblich;
        viele Benutzer werden dadurch entmutigt und bleiben fern.</li>
    <li>Es mu&#223; ein vielseitig verwendbarer Katalog geschaffen
        werden, weil die Suche nach einem bestimmten Buch selbst
        bei besseren Stellm&#246;glichkeiten in einer Menge von 1800
        B&#228;nden nicht mehr erfolgversprechend ist.</li>
</ol>

<p>In den letzten Wochen wurde der gr&#246;&#223;te Teil der B&#252;cher in
einem alphabetischen Autoren-Katalog erfa&#223;t. Er mu&#223; aber noch
vervollst&#228;ndigt und durch einen noch umfangreicheren
Schlagwortkatalog erg&#228;nzt werden, besonders da Unter- und
Mittelstufensch&#252;ler in der Regel nicht bestimmte Verfasser,
sondern B&#252;cher eines bestimmten Sachgebietes suchen. Diese
Arbeit kann, schon aus technischen Gr&#252;nden, der
B&#252;chereiverwalter nicht allein bew&#228;ltigen; sie kann auch nicht
w&#228;hrend der Ausleihzeit geschehen. Es ergeht deshalb die
dringende Bitte, da&#223; einige zuverl&#228;ssige, ordnungsgewohnte
Sch&#252;ler einmal einen Ferientag zugunsten ihrer Mitsch&#252;ler
opfern und sich f&#252;r die Erstellung der Kataloge sowie f&#252;r die
Neuordnung der B&#252;cher zur Verf&#252;gung stellen.</p>

<p>Liebe Sch&#252;ler, es geht um E U R E B&#252;cherei!</p>

<p><i>Abel, OStR</i></p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Lehrerb&#252;cherei</h3>

<p>Auch in diesem Schuljahr konnte wieder eine Reihe von
wertvollen neuen B&#252;chern in die Lehrerb&#252;cherei eingestellt
werden. Dieses Material dient f&#252;r die Unterrichtsvorbereitung
der Lehrer und f&#252;r Sch&#252;lerarbeiten im Unterricht der Oberstufe.
Es wurden u. a. weitere B&#228;nde des Staatslexikons der neuesten
sechsten Auflage, Im Herder-Verlag erschienen, eingestellt. Auch
Kindlers Literaturlexikon in 12 B&#228;nden, Kindler-Verlag Z&#252;rich,
konnte erworben werden. Die B&#252;cherbest&#228;nde auch der anderen
F&#228;cher konnten vergr&#246;&#223;ert werden; dabei soll die Anschaffung
von Collier's Encyclopedia in 20 B&#228;nden der neuesten Auflage von
1971 erw&#228;hnt werden.</p>

<p>Unsere Lehrerb&#252;cherei wird von Lehrern und Sch&#252;lern eifrig
ben&#252;tzt.</p>

<p><i>Altendorfer, GP</i></p>
</body>
</html>
