<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Programmierter Unterricht</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Programmierter
Unterricht - was ist das?</h3>

<p>Wenn in Zeitschriften oder im Rundfunk von programmiertem
Unterricht gesprochen wird, so gewinnt man hier fast durchwegs
den Eindruck, als ob diese Art der Unterweisung mit hohen Kosten
f&#252;r die Anschaffung von sogenannten Lernmaschinen verbunden und
dadurch f&#252;r eine Schule, wie die unsere, nicht diskutabel sei.
Au&#223;erdem scheint es oft, als ob hier der Aufwand in keinem
Verh&#228;ltnis zum erzielten Erfolg stehe.</p>

<p>Was hier oft als d e r programmierte Unterricht dargestellt
wird, ist aber nur eine, ins Extrem getriebene Art, diese
Unterrichtsform zu gestalten. Der programmierte Unterricht ist
nicht so neu, wie es oft den Anschein hat. Wenn auch die
praktische Anwendung im Schulunterricht erst w&#228;hrend der letzten
Jahrzehnte bekannt wurde (die Amerikaner Skinner, Pressey und
Crowder sind Pioniere des PU), so gehen seine Anf&#228;nge doch sehr
weit zur&#252;ck. Den Dialog des Sokrates mit Meno, den uns Plato
&#252;berliefert hat, w&#252;rden wir in unserer heutigen Ausdrucksweise
als Lehrprogramm bezeichnen. Sokrates f&#252;hrt darin den v&#246;llig
unwissenden Meno im Gespr&#228;ch durch eine Reihe geschickt
gestellter Fragen, die leicht zu beantworten sind, Schritt f&#252;r
Schritt in die Anfangsgr&#252;nde der Geometrie ein.</p>

<p>Hier haben wir schon einige der wichtigsten Merkmale der
programmierten Unterweisung:<br>
Die Zerlegung des Lehrstoffes in kleinste Schritte; das dauernde
Fragen und Antworten mit der sogenannten &quot;positiven
Verst&#228;rkung&quot;. Dieser Verst&#228;rkungseffekt spielt beim
programmierten Unterricht eine wesentliche Rolle. Er bedeutet,
da&#223; der Sch&#252;ler durch die sofortige Best&#228;tigung (oder
Berichtigung) seiner Antwort den Lehrstoff bedeutend leichter
beh&#228;lt, als wenn er diesen nur zur Kenntnis nimmt. Diese
Besonderheit eines Programms gibt auch eine zus&#228;tzliche
Lernmotivation; der immer sichtbare Lernerfolg hebt die Lust am
Lernen. Aus dem bisher Gesagten geht schon hervor, da&#223; zum
programmierten Unterricht &quot;Lernmaschinen&quot; nicht
erforderlich sind. Unterrichtsprogramme lassen sich sehr gut in
Buchform verwenden. Dabei wird gew&#246;hnlich so verfahren, da&#223;
Lehrtext und Frage auf einer Seite des Buches stehen; die
dazugeh&#246;rige Antwort erscheint erst nach dem Umbl&#228;ttern. Die
Fragen sind meist so leicht gestellt, da&#223; die Gefahr, da&#223; sich
Sch&#252;ler selbst durch vorzeitiges Umbl&#228;ttern bemogeln, gering
ist.</p>

<p>An unserer Schule werden schon seit mehreren Jahren in
verschiedenen F&#228;chern solche Unterrichtsprogramme verwendet.
Teils sind es Programme, die noch in der Erprobung sind, teils
kommen auch fertig entwickelte Programme zum Einsatz. Dabei
zeigte sich bisher, da&#223; au&#223;er den schon genannten Vorteilen
noch andere Punkte f&#252;r den programmierten Unterricht, einige
allerdings auch dagegen, sprechen.</p>

<p>Als Pluspunkte haben sich herausgestellt:<br>
Der PU erzieht zur selbst&#228;ndigen Arbeit; jeder Sch&#252;ler l&#246;st
jede Aufgabe, korrigiert sie selbst und nimmt dadurch viel
intensiver am Unterricht teil als sonst; &qout;er ist immer Dran&quot;.</p>

<p>Jeder Sch&#252;ler kann sich das Arbeitstempo selbst w&#228;hlen:
begabte Sch&#252;ler k&#246;nnen z&#252;gig vorangehen und werden nicht durch
zu langsames Tempo gelangweilt, w&#228;hrend langsam arbeitende
Sch&#252;ler nicht &#252;berfordert werden. Ein Lehrprogramm kann
wesentlich gr&#252;ndlicher ausgefeilt sein als eine normale
Unterrichtsstunde. Im Programm sind durch viele Erprobungen in
den verschiedensten Schulen und Klassen alle nur denkbaren
Unterrichtserfahrungen verarbeitet. Die Lernschritte werden von
Erprobung zu Erprobung solange verbessert, bis unter den
unterschiedlichsten Bedingungen der Lehrstoff von den Sch&#252;lern
optimal aufgenommen wird.</p>

<p>Als Nachteile, die der PU gegen&#252;ber dem herk&#246;mmlichen
Unterricht hat, k&#246;nnen genannt werden:<br>
Der Sch&#252;ler lernt nicht, sich vor der Klasse zu &#228;u&#223;ern, er
kann keine Fragen an das Buch stellen. Es fehlt der pers&#246;nliche
Kontakt zwischen den Sch&#252;lern der Klasse und zwischen Sch&#252;ler
und Lehrer. Dadurch besteht die Gefahr der Eint&#246;nigkeit.<br>
Die Sch&#252;ler werden im programmierten Unterricht mehr beansprucht
als im konventionellen Unterricht.</p>

<p>Wenn man die Vor- und Nachteile gegeneinander abw&#228;gt, wird
man auf die M&#246;glichkeiten des programmierten Unterrichts in der
Schule sicher nicht verzichten. Man mu&#223; aber seine Grenzen
beachten und keinesfalls darf in der Zukunft der gesamte
Unterricht oder auch nur ein gro&#223;er Teil auf Programme
umgestellt werden. Ein wohlausgewogenes Zusammenwirken von
konventionellem Unterricht und programmiertem Unterricht wird
zweifellos eine wesentliche Bereicherung unseres Schulunterrichts
bringen.</p>

<p>Aber auch eine andere, wichtige Bedeutung der
Unterrichtsprogramme soll noch hervorgehoben werden: Wenn bei
einzelnen Sch&#252;lern durch Krankheit, Schulwechsel oder andere
Ursachen Kenntnisl&#252;cken aufgetreten sind, so bieten ihnen diese
Programme die M&#246;glichkeit, ohne gro&#223;en Aufwand f&#252;r
Nachhilfestunden, wichtige Teile des fehlenden Stoffes
nachzulernen. Besonders in Mathematik ist das Angebot an
Lehrprogrammen bereits so vielf&#228;ltig, da&#223; f&#252;r jede Klasse
mehrere Programme zur Verf&#252;gung stehen.</p>

<p><i>Wittmann, GP</i></p>
</body>
</html>
