<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Schulspiel</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<table align="left" border="0" cellpadding="5" width="165" vspace="4" hspace="7">
    <tr>
        <td><img src="Kunst_07.jpg" width="165" height="154" class="tableleft"></td>
    </tr>
</table>

<p>Wenn man Sch&#252;ler fragt, warum sie sich zum Wahlfach
Schulspiel anmelden wollen, dann erh&#228;lt man immer die gleiche
Antwort: &quot;Weil es Freude macht !&quot; Dem Wunsch des jungen
Menschen, etwas &quot;mit Leib und Seele&quot; zu tun, kommt das
Schulspiel entgegen, denn es verlangt eine rege Phantasie, eine
Bildhaftigkeit innerer Vorstellungen und Gestaltungsverm&#246;gen.
Diese Kr&#228;fte, die in unserer Zivilisationswelt zu verk&#252;mmern
drohen, sollen im Schulspiel geweckt und gef&#246;rdert werden. Eine
Arbeitsgruppe der 6. Klassen besch&#228;ftigte sich in diesem
Schuljahr mit mehreren Handpuppenspielen. Besonders gut gelang
dabei das lustige St&#252;ck &quot;Der L&#246;we hat Zahnweh&quot; nach
dem Text von Friedrich Arndt. Da die Sch&#252;ler schon im Vorjahr
Erfahrungen gesammelt hatten, konnten sie nun die Darstellung
verfeinern, indem sie alle Figuren und Utensilien selbst
bastelten, Kulissen zeichneten, Nebenger&#228;usche erdachten und mit
Hilfe eines Tonbandger&#228;tes f&#252;r musikalische Untermalung
sorgten. Erfreulich war auch die Lebendigkeit im sprachlichen
Ausdruck. In zwei Auff&#252;hrungen f&#252;r die 5. und 6. Klassen kurz
vor den Weihnachtsferien wurden dann die Mitwirkenden durch
kr&#228;ftigen Applaus belohnt.<br>
Die Schulspielgruppe der 7. Klassen entschied sich f&#252;r das
Laienspiel &quot;Abu Hassan&quot; von Werner May. Dieses St&#252;ck
setzt der Phantasie keine Grenzen. Der gro&#223;e Aufzug des Sultans
mit seinem Gefolge, der h&#228;usliche Streit des Kaufmannsehepaares,
der Freudentanz der Suleima, die Totenklage Abu Hassans, dazu die
improvisierten Gew&#228;nder und etwas orientalische Musik weckten
die Neugierde und Spielfreude der Sch&#252;ler. Jeder wollte
schlie&#223;lich jede Rolle einmal probieren! F&#252;r das
Herrschergefolge wurden aus den 7. Klassen nach und nach immer
weitere Sch&#252;ler gewonnen, so da&#223; am Schlu&#223; eine gro&#223;e Anzahl
beteiligt war. Eine Auff&#252;hrung ist vor den Sommerferien f&#252;r die
Unterstufe geplant.<br>
In den 9. Klassen sprach man im Unterricht bei Herrn
Religionslehrer Schiffelholz dar&#252;ber, wie man anderen Menschen
eine Freude machen k&#246;nne. Dabei schlugen Sch&#252;ler vor, f&#252;r die
Leute im neuen Caritas-Altersheim von Prien ein kleines
Nachmittagsprogramm selbst zu gestalten. Bald &#252;bten einige
Sch&#252;ler lustige Einakter ein, Johann Heigl holte seine
Zauberkiste vom Dachboden und lehrte eine ganze Serie von
Kunstst&#252;cken; au&#223;erdem erfuhr man pl&#246;tzlich, da&#223; es in den 9.
Klassen zwei Meister im &quot;Goa&#223;lschnalzn&quot; gibt, die sich
ebenfalls beteiligen m&#246;chten. Nach einer Zeit der Vorbereitung
konnte mit den Schwestern des Heims ein Termin vereinbart werden.
Und dann war es soweit: An einem Nachmittag, kurz vor Ostern,
versammelten sich die alten Leute im gro&#223;en Saal. Pr&#228;lat
Freiberger begr&#252;&#223;te Lehrer und Sch&#252;ler des Gymnasiums und gab
seiner Freude dar&#252;ber Ausdruck, da&#223; junge Menschen in diesem
Hause etwas Unterhaltung bieten wollen. Die Darbietungen folgten
nun in bunter Reihe. Selten haben Sch&#252;ler ein dankbareres
Publikum gehabt. Als nach der letzten Nummer Schwester Chlothilde
mit herzlichen Worten den Mitwirkenden den Dank aller Zuh&#246;rer
aussprach, da wu&#223;ten die Sch&#252;ler, da&#223; sich ihre M&#252;he gelohnt
hatte.</p>

<p><i>F. Schmid, GP</i></p>
</body>
</html>
