<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Der Sport am LTG</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Der Sport am LTG</h3>

<p>

<table align="left"border="0" cellpadding="5" width="110" hpsace="7" vspace="4">
    <tr>
        <td><img src="Kunst_06.jpg" width="100" height="176"></td>
    </tr>
</table>
Ein Jahresbericht, der eine Zusammenfassung des vielf&#228;ltigen
Geschehens an einer Schule darstellen soll, wird immer von
sch&#246;nen und auch weniger sch&#246;nen
Ereignissen zu berichten haben. Was die Sportler in diesem
Jahr am meisten vermi&#223;ten, war der Schnee und - aber wir sollten
wohl nicht schon wieder die Lamentatio &#252;ber die immer noch
fehlende Sporthalle anstimmen. Erstens wird ein altes Lied nicht
dadurch sch&#246;ner, da&#223; man es immer wieder singt, und zweitens
ist ja immerhin in diesem Jahr mit dem endg&#252;ltigen Abschlu&#223; der
Grundst&#252;cksverhandlungen jener Silberstreifen am Horizont
aufgetaucht, der uns neue Hoffnung gibt. Er ist nicht der
einzige. Auch die Bildung einer B&#252;rgerinitiative, deren Ziel die
Erstellung einer gro&#223;z&#252;gig konzipierten Turn- und Sporthalle
ist und die dieses Ziel mit Leidenschaft und gro&#223;em
Einsatzwillen verfolgt, verst&#228;rkt diese Hoffnung. Immerhin sind
durch Spenden und verschiedene Veranstaltungen, deren Reinerl&#246;s
der Finanzierung der Halle zugute kommt, bereits DM 35000,- auf
die hohe Kante gelegt worden. Eine Sammlung der Sch&#252;lerschaft
des Ludwig-Thoma-Gymnasiums zugunsten des Sporthallenbaues ergab
die beachtliche Summe von DM 2444,50. Besondere W&#252;rdigung
verdient in diesem Zusammenhang die Einsatzbereitschaft einiger
Sch&#252;ler der Oberstufe, die sich bereit erkl&#228;rten, an einem
freien Samstag im Autohaus M&#246;&#223;lang Wagen zu waschen und den
daraus resultierenden Betrag zur Verf&#252;gung zu steifen. Wir
danken an dieser Stelle der Firma M&#246;&#223;lang f&#252;r ihr
Entgegenkommen.</p>

<p>Man sieht, die Zeichen mehren sich, die auf eine Verbesserung
der bestehenden Situation hinweisen. Das kommende Jahr wird
jedoch noch keine entscheidende &#196;nderung der Sachlage bringen -
im Gegenteil. Die Misere wird gr&#246;&#223;er sein denn je zuvor. Die
immer noch steigenden Sch&#252;lerzahlen werden Turnklassen n&#246;tig
werden lassen von einer St&#228;rke, die ein sinnvolles Arbeiten
&#228;u&#223;erst erschwert. Wir wollen dar&#252;ber aber nicht vergessen,
auch heuer wieder dem TuS Prien f&#252;r die &#220;berlassung der Halle
und das in jeder Hinsicht erwiesene Entgegenkommen zu danken.</p>

<p>Die fehlende Halle ist jedoch leider nicht das einzige
Problem, das uns Sportlehrern zu schaffen macht. Ein sicher noch
gr&#246;&#223;eres, weil schwerer l&#246;sbares Problem, ist die Tatsache
einer erschreckend zunehmenden Leistungsunwilligkeit unserer
Sch&#252;ler. Diese Tatsache ist unleugbar und wird von allen
Fachkollegen best&#228;tigt. Die Ursachen sind sicher vielf&#228;ltig,
von der in unserer &#252;berzivilisierten Gesellschaft immer st&#228;rker
um sich greifenden Verweichlichung bis zu (oft halbverstandenen)
ideologischen &#220;berlegungen. Vieles wird unserer Jugend einfach
zu leicht gemacht; sie will deshalb die Notwendigkeit, freiwillig
eine Leistung zu erbringen (ohne die es im Sport nicht geht),
nicht einsehen und weicht aus in die verschiedenartigen
M&#246;glichkeiten der Zerstreuung, die keine M&#252;he fordern. Leider
werden h&#228;ufig Jugendliche in dieser Haltung noch von Erwachsenen
best&#228;rkt, die offenbar den enormen Wert, den der Sport f&#252;r die
Formung des Charakters besitzt, nicht erkannt haben.</p>

<p>Dabei d&#252;rfen wir nicht &#252;bersehen, da&#223; diese Frage auch noch
eine medizinische Seite hat. Es ist kein Geheimnis, da&#223; z. B.
Kreislauferkrankungen bei Jugendlichen in den letzten Jahren
sprunghaft angestiegen sind. Der Hauptgrund daf&#252;r wird in der
mangelnden k&#246;rperlichen Bet&#228;tigung gesehen.</p>

<p>Wir wollen aber nicht mehr Schwarzmalerei als n&#246;tig
betreiben. Zum Gl&#252;ck gibt es auch heute noch Jugendliche, die
mit Eifer und Erfolg Sport treiben. Unsere Schule besitzt eine
Anzahl solcher junger Leute. Es w&#228;re sch&#246;n, wenn sie k&#252;nftig
nicht mehr die Ausnahme, sondern die Regel bildeten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Halle_01.jpg" width="536" height="386"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Halle_02.jpg" width="536" height="376"></td>
    </tr>
    <tr>
        <td valign="top" class="foto">Alles f&#252;r die Turnhalle, Autow&#228;sche
        und Flohmarkt</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Spiele</h3>

<p align="center"><b><i>Volleyball</i></b></p>

<p>Die Volleyballer der Schule haben durch flei&#223;iges Training
gute Fortschritte gemacht. An dieser Stelle sei noch einmal dem
TSV Rimsting f&#252;r die gro&#223;z&#252;gige &#220;berlassung seiner Halle
gedankt! Die Volleyballmannschaft bewies ihre Verbesserung, als
sie in Burghausen gegen die Mittel - und Oberstufenauswahl des
Aventinus-Gymnasiums antrat. Sie verlor gegen die Mittelstufe
zun&#228;chst knapp und recht ungl&#252;cklich, schlug aber im Anschlu&#223;
daran die Oberstufe glatt in 2 S&#228;tzen. Zum Schuljahresende ist
noch ein R&#252;ckspiel geplant.</p>

<p align="center"><b><i>Tennis</i></b></p>

<p>Der Tennissport erfreut sich an unserer Schule zunehmender
Beliebtheit. Die Tennismannschaft der Buben beteiligte sich heuer
an der Runde um die Meisterschaft der oberbayerischen Gymnasien.
Sie mu&#223;te in der 2. Runde ersatzgeschw&#228;cht gegen Stein a. d.
Traun antreten und sich mit 3:3 (Satzvorteil f&#252;r Stein) denkbar
knapp geschlagen geben. Auch unsere Tennism&#228;dchen starteten zum
ersten Mal und hielten sich trotz ihrer 2:4-Niederiage gegen das
Rosenheimer KarolinenGymnasium sehr wacker.</p>

<p align="center"><b><i>Schisport</i></b></p>

<p>Der Winter war heuer so schlecht auf die Wintersportler zu
sprechen, da&#223; die Austragung einer Schulmeisterschaft nicht
m&#246;glich war. Die Schulschikurse in Saalbach wurden jedoch wie
bisher durchgef&#252;hrt.</p>

<p>&nbsp;</p>

<h3 align="center">Au&#223;erschulische
Leistungen unserer Sch&#252;ler</h3>

<p align="center"><b><i>Schisport (alpin)</i></b></p>

<p><b></b>&nbsp;</p>

<p><b>Wolfgang Junginger</b>, 12a, Mitglied der alpinen
B-Nationalmannschaft:</p>
<div align="center"><center>

<table border="1" cellpadding="8" cellspacing="1">
    <tr>
        <td>World Cup: <br>
        Berchtesgaden, 10. Platz, <br>
        Banff (Kanada), 22. Platz</td>
        <td>Europacup: <br>
        Caspoggio (Italien), 9. Platz, <br>
        Tarvisio (Italien), 10. Platz</td>
    </tr>
</table>
</center></div>

<p><b>Richard Kotzbauer</b>, 8b:</p>

<p>Er&#246;ffnungs-Riesentorlauf des Skigaus Inn: Tagesbestzeit<br>
Ausscheidungstorlauf f&#252;r die Bayer. Meisterschaft (Jugend): 1.
Platz<br>
Internationales Engels-Pokafrennen: 22. Platz</p>

<p>&nbsp;</p>

<p><b>Gabi Schelle</b>, 6c, Mitglied der
DSV-Sch&#252;lernationalmannschaft:</p>

<p>Deutsche Jugendmeisterschaft, 2. Platz Riesensialom<br>
Inngau-Sch&#252;lermeisterschaft, 1. Platz Slalom<br>
Mayerhofen, Internationales FIS-Sch&#252;lerrennen, 5. Platz Slalom
(beste Deutsche)</p>

<p>&nbsp;</p>

<p><b>B&#228;rbel Schelle</b>, 6c </p>

<p>Inngau-Jugendtestrennen: 1. Platz Slalom, 1. Platz
Riesenslalom</p>

<p>&nbsp;</p>

<p align="center"><b><i>Schisport (nordisch)</i></b></p>

<p>Unsere Schule hat wieder einen deutschen Meister. War es im
vergangenen Jahr &quot;der kleine Zanier&quot; gewesen, der zu
Meisterehren kam, so war in diesem Jahr der gro&#223;e Bruder an der
Reihe. Einige der gro&#223;artigen Ergebnisse seien hier aufgef&#252;hrt:</p>

<p>26. 2. 72, Deutsche Nordische Sch&#252;lermeisterschaften in Isny:
<br>
1. Richard Zanier, 8a; <br>
7. Hans Scheck, 7a; <br>
11. Werner Zanier, 7a.</p>

<p>Staffelwettbewerbe: <br>
Richard Zanier mit Staffel Bayern 1: 1. Platz. <br>
Hans Scheck und Werner Zanier mit Staffel Bayern 11: 3. Platz.</p>

<p>5. 3. 72, Internationale Winterjugendspiele 1972 im Stubaital
mit Teilnehmern aus &#214;sterreich, Jugoslawien, der CSSR und
Deutschland.<br>
Richard Zanier und Hans Scheck mit Deutschland 1: 1. Platz.</p>

<p>25. 3. 72, &quot;Cup Berauer&quot;, Teilnehmer: Die
Sch&#252;lernationalmannschaften aus &#214;sterreich, Italien,
Jugoslawien, Frankreich, der Schweiz und Deutschland. <br>
1. Platz: Richard Zanier.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Ger&#228;tturnen</i></b></p>

<p>Die Ger&#228;tturner des Ludwig-Thoma-Gymnasiums haben ein sehr
erfolgreiches Wettkampfjahr hinter sich. Nachdem sich die
Schulmannschaft (Jahrgang 1957 und j&#252;nger) mit Hubert Schlemer,
Werner Zanier, Hans-Georg Ertel, Josef Steindl und Peter
Weinberger noch im Schuljahr 1970/71 f&#252;r das Finale im
Wettbewerb &quot;Jugend trainiert f&#252;r Olympia&quot; qualifiziert
hatte, flog sie am 23. 9. 71 von M&#252;nchen nach Berlin.</p>

<p>Schon am n&#228;chsten Tag mu&#223;te sie zum Wettkampf antreten. Der
Beginn war gl&#228;nzend: 20,55 Punkte am Seitpferd; das bedeutete
die h&#246;chste Punktzahl, die eine Mannschaft an einem Ger&#228;t
erreichte. Am n&#228;chsten Ger&#228;t, den Ringen, erzielten die Priener
Gymnasiasten weniger Punkte; der Pferdsprung ging v&#246;llig
daneben. Umso erfreulicher war die Leistung am Barren: 19,75
Punkte, und damit gemeinsam mit dem Luitpold-Gymnasium M&#252;nchen
bundesbeste Mannschaft. Von dieser Leistung schien sich die
Mannschaft beim Reckturnen erholen zu wollen; die Punktausbeute
war wesentlich geringer. Gro&#223;artig wieder der Abschlu&#223; beim
Bodenturnen: mit 19,80 Punkten (beste Mannschaft 20,00 Punkte)
wurden die Priener drittbeste Mannschaft. Im Gesamtklassement
erreichte die LTG-Mannschaft den 5. Platz unter den 18 besten
Gymnasien und Realschulen der Bundesrepublik einschlie&#223;lich
Berlins, eine Plazierung, die man nicht erwartet hatte. Umso
gr&#246;&#223;er war die Freude der Sch&#252;ler, die zum Teil &#252;ber 50
Stunden in den Ferien trainiert hatten, und die ihres Begleiters.</p>

<p>Bei den diesj&#228;hrigen Winterbundesjugendspielen, die wiederum
von der Neigungsgruppe Turnen durchgef&#252;hrt wurden, erhielten
eine Ehrenurkunde: 1. H. G. Ertel (6a) 118 Punkte; 2. J. Steindl
(6a) 110,5; 3. G. Filser (10a) 105; 4. W. Zanier (7a) 104; 5. H.
Schlemer (9a) 94,5; 6. W. Langner (6b) 85; 6. B. Scharsig (7a)
85; 8. C. Lechner (5a) 83,5,- 9. J. Zobel (6a) 83; 10. A.
Schlichter (615) 80; 11. H. M&#252;ller (6b) 79, 11. A. Schmidbauer
(9a) 79; 13. L. Linner (7a) 77,5; 14. W. Kumpfm&#252;ller (9a) 77;
15. J. Pfaffinger (7a) 76; 16. H. Schmidbauer (615) 75,5; 17. B.
Johannes (6b) 74,5; 18. H. Hufnagl (6b) 74; 19. W. Huber (7a) 72.</p>

<p>Das zweite gro&#223;e Ereignis im Bereich des Schulturnens fand am
24. 6. 1972 in Rosenheim statt. Erstmalig f&#252;hrte das
Kultusministerium einen Talentsuchewettbewerb f&#252;r das
Ger&#228;tturnen durch. Mit der Vorbereitung und Durchf&#252;hrung des
Qualifikationsturnens f&#252;r den Regierungsbezirk Oberbayern wurde
Herr OStR Wittwer beauftragt. Auszug aus der Siegerliste:</p>

<p>Wettkampf J2 (Jahrg. 60/61 - Nicht-Vereinsturner) 32
Teilnehmer:<br>
4. A. Satzger (5d) 7,80 Punkte; <br>
7. B. Johannes (6b) 7,65 P.; <br>
10. A. Hufnagl (6b) 7 P. </p>

<p>Wettkampf J3 (Jahrgang 60/61 Vereinsturner) 21 Teilnehmer:<br>
1. H. G. Ertel (6a) 17,40 Punkte; <br>
2. J. Steindl (6a) 17,30 P.; <br>
4. C. Lechner (5a) 15,30 P.; <br>
6. A. Schlichter (6b) 12,40 P.; <br>
9. H. M&#252;ller (6b) 12,05 P.; <br>
12. T. Frank (5d) 10,65 P.; <br>
14. H. Schmidbauer (6b) 10,45 P.</p>

<p>Wettkampf J4 (Jahrg. 58/59 Nicht-Vereinsturner) 26 Teilnehmer:
<br>
5. H. Greisinger (5a) 10,95; <br>
17. W. Falk (6a) 7,60.</p>

<p>Wettkampf J5 (Jahrg. 58/59 Vereinsturner) 12 Teilnehmer:<br>
1. W. Zanier (7a) 20,20 Punkte; <br>
4. J. Zobel (6a) 16,30 R; <br>
8» W. Langner (6b) 12,65 P.</p>

<p>Am 8. 7. 72 turnte die Schulmannschaft mit Ertel, Zanier,
Steindl, Zobel und Lechner in Schwabach. Sie beteiligte sich am
Bayerischen Landesentscheid f&#252;r &quot;Jugend trainiert f&#252;r
Olympia&quot; (Wettkampf 111/1 1958 u. j&#252;nger). Die 5 Turner des
LTG turnten hervorragend: Mit 115,05 Punkten belegten sie hinter
dem Gymnasium M&#252;nsterschwarzach (116,15) und dem Vorjahressieger
Luitpold-Gymnasium M&#252;nchen (113,70) den 2. Platz. Das bedeutet
wieder: Teilnahme an den Finalk&#228;mpfen in Berlin (28.9.-3.10.72).
Bester Turner aller Teilnehmer war Hans-Georg Ertel.<br>
H. G. Ertel, J. Steindl und W. Zanier vertreten Oberbayern beim
Landesentscheid am 29. 7. 72 in Schwabach.<br>
Da&#223; die Buben des Ludwig-Thoma-Gymnasiums nicht nur im
Schulbereich zu den besten Turnern Bayerns geh&#246;ren, sondern auch
bei Wettk&#228;mpfen des Bayerischen Turnverbandes (f&#252;hrender
Verband des Deutschen Turnerbundes im Jugend- und Sch&#252;lerturnen)
bestehen k&#246;nnen, zeigten Ertel, Zanier und Steindl als
Mitglieder des TuS Prien bei den Bayerischen
Sch&#252;lermannschaftsmeisterschaften am 6. 5. 72 in Cham, wo sie
mit 87,65 Punkten einen hervorragenden 3. Platz hinter Jahn
M&#252;nchen (89,25) und St. Maurus M&#252;nster-Schwarzach (88,55)
belegten.</p>

<p>Der Leser dieses Berichtes mag sich fragen, wie es m&#246;glich
war, so gute Ergebnisse trotz der augenblicklichen
Turnhallen-Misere zu erreichen. Viele Komponenten trugen dazu
bei.</p>

<p>Fast jede Minute, in der die Priener Turnhalle zuf&#228;llig nicht
oder nur teilweise besetzt war, wurde zum &#220;ben genutzt. Der kaum
7 qm gro&#223;e Eingangsraum der Turnhalle bot Platz f&#252;r ein
Seitpferd und f&#252;nf bis sechs Turner. Vielen Dank den
verst&#228;ndnisvollen Kollegen! - Am Dienstagnachmittag
erm&#246;glichten die Turnerinnen des TuS Prien eine Verl&#228;ngerung
der knappen &#220;bungszeit; am Freitagabend r&#252;ckten die
Trampolinturner des TuS zur Seite und gelegentlich fanden die
Turner sonntags einen Platz neben der Judomatte.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Turn_03.jpg" width="539"
        height="383"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Die erfolgreiche Turnriege<br class="foto">
        o.v.l.: P. Weinberger, 8a; B. Scharsig, 7a; A.
        Schmidbauer, 9a<br class="foto">
        u.v.l.: W. Zanier, 7a; H. Schlemer, 9a; S. Steindl, 6a;
        H.G. Ertel, 6a</em></td>
    </tr>
    <tr>
        <td valign="top"><img src="Turn_02.jpg" width="543"
        height="280"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Hans Georg Ertel, 6a</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Hier wird etwas deutlich, worum die Priener vielerorts
beneidet werden: die harmonische Zusammenarbeit zwischen Schule
und Verein. W&#228;hrend auf Landes- und Bundesebene seit Jahren
&#252;ber das Problem &quot;Schule und Verein&quot; geschrieben und
diskutiert wird, zeigt das Priener Beispiel, wie die praktische
Zusammenarbeit aussehen kann.</p>

<p>Der Dank der LTG-Turner gilt auch in diesem Jahr wieder der
Gemeinde Aschau f&#252;r die Bereitstellung der Turnhalle.</p>

<p>Zu der optimalen Ausnutzung der Hallen kam als wesentliches
Moment das Verst&#228;ndnis der Eltern, ihre Spenden und ganz
besonders ihre stete Bereitschaft, die Turner zum Training oder
auch zu Wettk&#228;mpfen zu fahren.</p>

<p>Die Buben selbst waren freilich auch nicht ganz unbeteiligt.
Ausdauer und Gewissenhaftigkeit im Training - vorbildlich von
Georg Filser, 10a, demonstriert - sind unerl&#228;&#223;liche
Voraussetzungen f&#252;r das Vorw&#228;rtskommen beim Turnen. Die jungen
Turner des LTG haben gezeigt, da&#223; sie diese Eigenschaften
besitzen und anzuwenden wissen. Die Schule, die sie bei den
Wettk&#228;mpfen so erfolgreich vertreten haben, spricht ihnen
hierf&#252;r ihre Anerkennung aus.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Turn_01.jpg" width="399"
        height="582"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Sepp Steindl, 6a</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

</body>
</html>
