<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Gymnasium -</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>
<h3 align="center">Gymnasium - auch
heute</h3>

<p>Helmut Schelsky hat 1956 in &quot;Soziologische Bemerkungen
zur Rolle der Schule in unserer Gesellschaftsverfassung&quot; als
erster expressis verbis der Schule die Funktion einer
b&#252;rokratischen Zuteilungsapparatur von Lebenschancen
zugesprochen und damit ein Stichwort, das heute durch die Schule
geht und &#252;ber der Schule steht, gepr&#228;gt.</p>

<p>Die Bildungskommission des deutschen Bildungsrates hat im 1970
vorgelegten &quot;Strukturplan f&#252;r das Bildungswesen&quot; u. a.
dargelegt, da&#223; das &#246;ffentliche Bildungsangebot durch die f&#252;r
alle Lernenden gemeinsamen Elemente Zielorientierung,
p&#228;dagogische Grundlinie, Wissenschaftsbestimmtheit der
Lerninhalte und ihrer Vermittlung bestimmt ist.</p>

<p>Saul B. Robinsohn hat 1967 in &quot;Bildungsreform als
Revision des Curriculums&quot; die Schule beschrieben als eine
organisierte Sequenz (Folge) von Lernerfahrungen, die wieder auf
beabsichtigte Verhaltens&#228;nderungen zielen. Dazu sind eindeutig
definierte und konkrete, zugleich allgemein verst&#228;ndliche und
verbindliche Lernziele notwendig, das Vorhandensein und die
Anwendung von qualifizierten Unterrichtstechniken, mit denen dann
auch der Sch&#252;ler das Lernziel erreichen kann, ist unumg&#228;ngliche
Voraussetzung.</p>

<p>Bildung und Erziehung ist heute eine alle angehende Aufgabe.</p>

<p>Vor &#252;ber 160 Jahren hat Wilhelm von Humboldt (1767-1835) das
Bildungsziel des Gymnasiums und des einzelnen umrissen: Bildung
ist Selbstformung der Person. Bildung vollzieht sich in der
Hauptsache fern von der Praxis des Lebens in autonomer geistiger
T&#228;tigkeit des Einzelnen. H&#246;chster Wert und zugleich das den
Menschen Formende sind die geistigen Ideen. Die reale
Wirklichkeit steht erst an zweiter Stelle. Die
&quot;Selbstformung&quot; der eigenen Person, die jedem einzelnen
aufgegeben ist, geschieht vorz&#252;glich in der Besch&#228;ftigung mit
den Wissenschaften, besonders im Studium des klassischen Kanons,
der F&#228;cher Latein und Griechisch, dann &#252;berhaupt der Sprachen,
einer F&#228;cherzusammenstellung, die noch in der heutigen
Stundentafel des Gymnasiums erkennbar ist.</p>

<p>Zwischen der Gr&#252;ndung des Gymnasiums im Jahre 1810 und heute
liegen mehrere einschneidende Epochen. Dennoch hat das Gymnasium
mit der Entwicklung Schritt zu halten vermocht - trotz aller
Belastungen und Spannungen. Die Frage, die sich heute immer
wieder stellt, lautet: Braucht das Gymnasium eine neue Form?
Braucht es neue Inhalte?</p>

<p>Die &quot;Theorie der Schule&quot; sucht diese Fragen zu
beantworten, besonders, ob das, was in der Schule geschieht, auch
wirklich &quot;Schule&quot; ist, ob das, was die Schule
&quot;tut&quot;, - sollte sie es auch richtig tun - auch das
jeweils Optimale ist. Fundamentale Fragen sind vorab zu kl&#228;ren:
Leistet die Schule das, was von ihr verlangt wird? Ist sie
berechtigt, eigene Normen zu setzen? Beschr&#228;nkt sie sich
selbstgen&#252;gsam auf die Aufgaben, die ihr von der Gesellschaft
gestellt werden, die sie also blo&#223; ausf&#252;hrt, oder st&#246;&#223;t sie
selbst aus eigenem Antrieb und mit eigener Kraft in Neuland vor?
Oder: Soll sich die Schule mit den vorgefundenen Anlagen des
Kindes begn&#252;gen, sie nur &quot;entfalten&quot;, oder soll sie
das Kind &quot;begaben&quot;? Soll sie Vorgefundenes weiterbilden
oder nicht Vorgefundenes &quot;ausbilden&quot;?</p>

<p>Schlie&#223;lich stellt sich die legitime Frage nach der
schulischen &quot;Leistung&quot;: Welchen Stellenwert hat die
Schule innerhalb einer Leistungsgesellschaft? Welchen Ort nimmt
die Leistung in der Schule ein? Welche Leistung kann der Sch&#252;ler
von der Schule verlangen, welche Leistungsforderungen darf die
Schule an den Sch&#252;ler stellen? Ist Leistungsforderung, bereits
an den Sch&#252;ler, berechtigt?</p>

<p>Die Frage nach der Vergabung und Zuteilung von Lebenschancen
wurde schon ber&#252;hrt. Ist die Schule dazu geeignet und, w&#228;re sie
dazu in der Lage, ist sie denn dazu legitimiert?</p>

<p>Dabei ist offensichtlich, da&#223; nicht jedem nach Belieben und
Willk&#252;r das Lehren &#252;berlassen werden kann, da&#223; die
Gesellschaft, schon ihrer Kontinuit&#228;t und des Weiterbestehens
wegen, im Hinblick auf die Schule und deren Effizienz bestimmte
Normen, Forderungen und &#220;bereink&#252;nfte setzen mu&#223;.<br>
Das alles zeigt, da&#223; die Schule (die als &quot;Schule&quot; im
abstrakten Sinne es gar nicht gibt), vielmehr das Bezugssystem:
Sch&#252;ler, Eltern, Lehrer und Gesellschaft in Hinblick auf
Tradition, Wirklichkeit und Zielsetzung problembeschwert und
nicht unbestritten ist.</p>

<p><strong>Aus drei ma&#223;geblichen &quot;Theorien der Schule&quot;
sollen hier einige wesentliche Gesichtspunkte dargelegt werden:</strong></p>

<p>&nbsp;</p>

<p align="center"><b><i>1. Theodor Wilhelm:
&quot;Theorie der Schule&quot; (1967)</i></b></p>

<p>Als Grundlage der Schule erscheint nicht mehr blo&#223;e Bildung
im Sinne von Humboldt. Der Mensch kann sich nicht mehr nur als
&quot;einzelner&quot; begreifen, sieht sich vielmehr immer mehr
in seiner sozialen Rolle, in die Gemeinschaft und die
Gesellschaft - auch biologisch - eingeordnet. Die Gesellschaft,
oberste Norm und zugleich ein hochdifferenziertes
Organisationssystem, &quot;bedarf ... eines
Steuerungsmechanismus, der daf&#252;r sorgt, da&#223; die
gesellschaftliche Apparatur m&#246;glichst weitgehend automatisch
l&#228;uft&quot;. &quot;Indem die Schule daf&#252;r sorgt, da&#223; sich die
Sch&#252;ler in diesem Sinne auf ein Leben einspielen, tr&#228;gt sie
entscheidend dazu bei, da&#223; die Gesellschaft wei&#223;, wie die so
Erzogenen sich verhalten werden und was man von ihnen zu erwarten
hat&quot;.</p>

<p>&quot;In der Schule wird nicht irgend etwas gelehrt, sondern
es wird gelernt, wie man denkt und sein Verhalten durch einen
reflektierten Vorstellungszusammenhang fundiert&quot;.<sup>7</sup>)Da
der Mensch biologisch auf die Gemeinschaft bezogen ist, nur in
der Gemeinschaft lebensf&#228;hig ist, ist die Bildung berechtigt,
aber auch richtig und notwendig, die sich wieder in die
Gemeinschaft einordnet. Bildung und die sie vermittelnde Schule
haben eine dienende Aufgabe, indem sie eine
&quot;stabilisierende&quot;, &quot;kontrollierende&quot;,
&quot;regulierende&quot;, &quot;ausgleich- und
kontinuit&#228;tssichernde Aufgabe&quot; wahrnehmen.</p>

<p>Die Schule mu&#223; aber auch das richtige Verhalten des Sch&#252;lers
&#252;berpr&#252;fen, mu&#223; sich Sicherheit verschaffen, ob die erlernten
und &quot;eingeschliffenen Verhaltensmuster&quot; richtig
angewendet werden k&#246;nnen. Sie kann nicht verzichten, dem
Sch&#252;ler die m&#246;glichen Folgen eines Fehlverhaltens deutlich zu
machen.</p>

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>2. Hartmut von Hentig:
&quot;Die Schule im Regelkreis&quot; (1965)</i></b></p>

<p>Hartmut von Hentig versucht das Problem Gesellschaft - Bildung
- Schule durch das Bild des kybernetischen Regelkreises
einsichtig zu machen. Er f&#252;hrt aus, da&#223; sich gerade in unserer
hochindustrialisierten, arbeitsteiligen und pluralistischen
Gesellschaft der Ausgleich nicht von selbst vollziehen kann. Die
Gesellschaft braucht den &quot;kunstvollen Apparat&quot; Schule,
um den Menschen auf seine Aufgabe innerhalb des Systems
Gesellschaft vorzubereiten. Wissenschaft und Erkenntnis f&#252;r sich
allein verm&#246;gen nichts, wenn sie nicht im notwendigen Augenblick
dem Menschen verf&#252;gbar sind. Indem nun Schule Wissen als
Information f&#252;r den rechten Zeitpunkt verf&#252;gbar macht, nimmt
die Schule ihren Ort im Rahmen des Gemeinwohls ein und &#252;bt
zugleich eine stabilisierende und regulierende Funktion aus. Der
&quot;Schule im Regelkreis&quot; obliegt es, innerhalb des
sozialen Organismus einerseits dessen Anforderungen zu erf&#252;llen,
andererseits diese zugleich zu korrigieren. Damit wird der
Fortbestand der Gesellschaft erm&#246;glicht und gesichert.</p>

<p>&nbsp;</p>

<p align="center"><b><i>3. Ivan Illich:
&quot;Entschulung der Gesellschaft&quot; (1971)</i></b></p>

<p>Ivan Illich hat zusammen mit Everett Reimer nicht nur Kritik
am herk&#246;mmlichen Schulsystem ge&#252;bt, sondern - einen Schritt
weiter gehend - Alternativen zur heutigen Schule vorgelegt. Aus der Feststellung, da&#223; die heutige
Schule trotz allen Bem&#252;hens die gew&#252;nschte und notwendige
Chancengleichheit nicht herstellen k&#246;nne, da&#223; sie im Grunde
immer noch &quot;ineffizient&quot; sei, da&#223; sie die
Verantwortung, die sie propagiere und zu leisten vorgebe, nicht
tragen k&#246;nne, da&#223; sie die Stelle in der Gesellschaft nicht
einnehme, die ihr notwendigerweise im sozialen Gef&#252;ge zukomme,
folgert I. Illich mit E. Reimer, da&#223; die bisherigen nicht
zureichenden Bildungseinrichtungen aufzul&#246;sen seien. An ihre
Stelle sollen Bildungsm&#246;glichkeiten neuer Art treten, deren
Kennzeichen breiteste Grundlage f&#252;r alle und gr&#246;&#223;tm&#246;gliche
Individualit&#228;t und Freiheit von Systemzw&#228;ngen sei. Um dieses
Ziel zu erreichen ist notwendig, da&#223; sich alle
gesellschaftlichen Einrichtungen, auch die, die bisher nicht in
erster Linie mit Ausbildung befa&#223;t waren, z. B. Museen, &#246;ffnen
und sich jedem einzelnen mit einem breiten, z. T. ganz neuen und
neuartigen Lehr- und Unterrichtsangebot zur Verf&#252;gung stellen.</p>

<p>Auch unorthodoxe M&#246;glichkeiten der Ausbildung sollen
geschaffen werden, in denen jeder, ohne da&#223; er damit gleich eine
Institution ins Leben ruft, lernen, sich &#252;ben und Fertigkeiten
erwerben kann.</p>

<p>Auch soll jede private Gruppen- und Zirkelt&#228;tigkeit, die
einer Ausbildung entgegenkommt, gef&#246;rdert werden. Schlie&#223;lich
soll anstelle der bisherigen &quot;professionellen&quot;
Lehrerschaft ein freies Angebot von Lehrern in der &quot;Form
eines gro&#223;en Adre&#223;buches&quot; geschaffen werden. In diesem
Verzeichnis sind dann Qualifikationen, auch Voraussetzungen,
M&#246;glichkeiten, Besonderheiten und Schwerpunkte des Unterrichts
nachzulesen, so da&#223; sich jeder das auf seinen Zuschnitt hin
orientierte, mit seinen pers&#246;nlichen und individuellen
Verh&#228;ltnissen und Intentionen konforme Lehrangebot &quot;auf
Abruf&quot; aussuchen kann. Dieser Unterricht kann - so J. Illich
- fern jeder Orthodoxie, Professionalit&#228;t, Institutionalisierung
und frei von Zw&#228;ngen gehalten werden. Es basiert auf
Eigeninitiative und Individualit&#228;t von Lehrer wie Sch&#252;ler.</p>

<p>Freilich mu&#223; hier kritisch nachgefragt werden: wie will man
z. B. verhindern, da&#223; der aus dem &quot;breiten Angebot&quot;
bevorzugt ausgesuchte Lehrer doch nicht als &quot;professionaler
Lehrer&quot; durch die Hintert&#252;re&quot; wieder hereinkommt.</p>

<p>Seit Wilhelm Dilthey (1833-1911) ist die Erziehung eine
Funktion der Gesellschaft. Die Gesellschaft beeinflu&#223;t die
Erziehung, setzt ihr Ziele. Als Regel galt bis jetzt, da&#223; die
Erziehung der gesellschaftlichen Entwicklung
&quot;nachhinkt&quot;, d. h. sich &quot;von selbst&quot; den
gesellschaftlichen Verh&#228;ltnissen anpa&#223;t. Ob die Erziehung
gesetzm&#228;&#223;ig den gesellschaftlichen Neuerungen folgt, oder ob
sie auch aus sich f&#252;r die Gesellschaft richtungsweisend sein
kann, ist eine aktuelle, noch nicht abschlie&#223;end zu
beantwortende Frage.</p>

<p>Offensichtlich sind die Zeiten einer idealisierenden und
idealisierten P&#228;dagogik vorbei. Begriffe wie &quot;Schonraum
Schule&quot;, &quot;p&#228;dagogische Provinz&quot;,
&quot;nat&#252;rliche&quot; Vertretung des Sch&#252;lers durch den
Erzieher, auch utopische Zielvorstellungen und &#252;berh&#246;hte
Leitbilder geh&#246;ren der Vergangenheit an. Die Abschirmung des
jungen Menschen von jeder gesellschaftlichen Beeinflussung und
die gewollte Bewahrung vor der fordernden Wirklichkeit
&quot;drau&#223;en&quot; hat sich als nicht richtig erwiesen.
Gesellschaft und P&#228;dagogik bedingen sich gegenseitig, handeln
mit jeweils eigener Dynamik und Energie und sind zielgerichtet,
wobei die Mittel nicht immer kongruent sind: Kritik und Konflikt,
Anpassung und Widerstand sind unvermeidlich.</p>

<p>Welche Ziele setzt sich das Gymnasium? Wie ist sein
Bildungsauftrag? Das B&#252;ndel der Unterrichtsf&#228;cher, das die
Stundentafel aufweist, macht die Beantwortung nicht leicht:
Vorrang mu&#223; die Erziehung zur Menschlichkeit haben, das
Verst&#228;ndnis f&#252;r menschliches Sein, f&#252;r die Verpflichtungen,
die dem Menschen daraus erwachsen; Vermittlung der &#252;berkommenen
Tradition, zugleich mit der Bef&#228;higung, die Gegenwart
verantwortlich zu gestalten, f&#252;r die Zukunft offen zu sein,
Verst&#228;ndnis sich anzueignen, Verantwortung zu &#252;bernehmen,
Manipulationen zu erkennen, Utopien nicht nachzujagen und keine
Leer-Formeln anstelle sicherer Erkenntnisse zu akzeptieren.</p>

<p>Die Zusammenstellung l&#228;&#223;t aus der Weite der Formulierungen
erkennen, da&#223; sich das Gymnasium bem&#252;ht, den ihm im
Bildungsgeschehen zukommenden Raum verantwortlich auszuf&#252;llen.</p>

<p>Deutlich wurde dem &quot;klassischen&quot; Bildungsziel auf
weite Strecken eine Absage erteilt. Neues Merkmal ist die
&#214;ffnung zur Gesellschaft hin und das Einbeschlie&#223;en des
Bereiches &quot;Welt&quot;.</p>

<p>Noch etwas genauer l&#228;&#223;t sich das Bildungsziel des Gymnasiums
verdeutlichen:</p>

<p>Das Gymnasium will den Menschen in besonderer Weise
bef&#228;higen, sich mit der Welt der Sachen und mit der Umwelt
auseinanderzusetzen. Dabei geht es bewu&#223;t &#252;ber die sog.
Allgemeinbildung hinaus und verzichtet um der Weite und Tiefe
halber auf eine enge Berufsausbildung. Immer steht der Mensch im
Mittelpunkt. Damit er gel&#246;st - emanzipiert - von allen
Entfremdungen und Repressionen frei sein kann, damit er nicht nur
eine Rolle in seinem Leben ausf&#252;llen kann, sondern eine Vielzahl
sozialer Rollen, sind Eigenschaften und F&#228;higkeiten unabdingbar.
Solche sind:</p>

<ul>
    <li><em>Urteilsf&#228;higkeit </em>(diagnostisches,
        formallogisches Denken) (Abstraktionsf&#228;higkeit,
        F&#228;higkeit, den Kontext vom eigentlichen Problem zu
        l&#246;sen, Feldabhebung, Variierung der Zug&#228;nge zu
        Problemen)</li>
    <li><em>Merkf&#228;higkeit </em>(Wahrnehmungstempo, Betonung der
        Gesamtstruktur)</li>
    <li><em>Kreativit&#228;t</em> (Einfallsreichtum, sch&#246;pferisches
        Denken, Verkn&#252;pfung von Daten, probeweises L&#246;sen)</li>
    <li><em>Verbalisation </em>(F&#228;higkeit, Gedachtes in Worte
        umzusetzen; Ausformulieren von Thesen)</li>
    <li><em>Verantwortung</em> (Zuverl&#228;ssigkeit, Gr&#252;ndlichkeit,
        Ausdauer)</li>
    <li><em>Sozialit&#228;t </em>(sozialer Kontakt, Ablegen von
        Desinteresse und von lsolierungstendenzen, Aufl&#246;sung von
        personalen Sperren)</li>
    <li><em>Emotionale Stabilit&#228;t </em>(Ausgeglichenheit,
        vertrauens- und verst&#228;ndnisvolle Haltung)</li>
</ul>

<p>Die dem Gymnasium aufgegebenen Ziele sind vom Sch&#252;ler nicht
ohne motiviertes Wollen und nicht ohne Anstrengung zu erreichen.
Das schillernde&quot; und emotionsbeladene Wort
&quot;Leistung&quot; ist mangels eindeutiger und allgemein
anerkannter Leistungskriterien mit Mi&#223;trauen und
Abwehrmechanismen ausl&#246;senden Gef&#252;hlen befrachtet. Von Hentig
spricht in seiner verdichteten, wenn auch scharfsichtigen Diktion
allgemein von &quot;intuitiven, dilettantischen,
vorurteilsgetr&#228;nkten Beurteilungsverfahren&quot;. Man wird ihm
nicht ganz zustimmen k&#246;nnen, besonders, wenn man die
Fortschritte ber&#252;cksichtigt, die Leistungskontrolle und
Leistungsmessung in den letzten Jahren gemacht haben.</p>

<p>Was ist nun Leistung? Folgen wir wieder von Hentig, der den
Sachverhalt auf eine klare und einsichtige Formulierung bringt:<br>
&quot;Unsere Demokratie baut auf dem Leistungsprinzip auf; man
nimmt seine Stellung in der Gesellschaft aufgrund von Verdienst,
nicht von Geburt, Reichtum und Sch&#246;nheit ein.&quot; Die letzte
Definition (Juni 1973) besagt: &quot;Leistung ist formal jeder
Beitrag zu einem Zielsystem, das von der Gesellschaft anerkannt
wird&quot;. Leistung ist aber mit Lernen untrennbar verbunden.
Lernen wird als &quot;Verhaltens&#228;nderung&quot; definiert. Wer z.
B. das Autofahren &quot;gelernt&quot; hat, steht der Umwelt, hier
dem Verkehr, als ein &quot;anderer&quot; gegen&#252;ber,
&quot;verf&#252;gt&quot; &#252;ber die Stra&#223;e in anderer Weise als vor
dem Erwerb des F&#252;hrerscheins.</p>

<p>In der P&#228;dagogik hei&#223;t dann &quot;lernen&quot;: innerhalb
eines bestimmten Zeitabschnittes im Hinblick auf ein bestimmtes
Lernziel Fortschritte zu machen.<br>
Peter Gaude und Wolfgang P. Teschner haben &quot;10 Thesen zum
Leistungsbegriff in der P&#228;dagogik&quot; aufgestellt. U. a. legen
sie zwei S&#228;tze vor: Erziehung mu&#223; die Einsicht vermitteln, da&#223;
jede Gesellschaft und Gemeinschaft in der Regel nur dann Gaben
verteilt, wenn ihr daf&#252;r vom einzelnen &quot;Leistungen&quot;
als Gegengabe entgegengebracht werden. Diese Leistungen sind aber
in der Regel nur durch &quot;Arbeit&quot; zu erbringen, Und:
&quot;Solange die Schule die Funktion eines Verteilers von
Berechtigungen hat, mu&#223; die Leistung, als das am wenigsten
ungerechte Auslesekriterium, m&#246;glichst pragmatisch, d. h.
anwendbar und realit&#228;tsbezogen, interpretiert und m&#246;glichst
objektiv gemessen werden.&quot;</p>

<p>Die Schwierigkeit liegt in Wahrheit jedoch bei der
unvollkommenen Leistungsmessung. Was aus der Natur der Sache nach
kaum oder nur schwer me&#223;bar ist, z. B. guter Wille, Flei&#223;,
Aufmerksamkeit, mu&#223; in eine Relation gebracht werden; ihm soll
eine eindeutige Aussagekraft zugeteilt werden,</p>

<p>Noch fehlen weiterhin standardisierte Schulleistungstests, die
den wissenschaftlichen Kriterien gen&#252;gen.
&quot;Normarbeiten&quot;, die etwa unseren Schulaufgaben
entsprechen, machen nur einen kleinen Bereich bestimmter
Lernziele &#252;berpr&#252;fbar. Die Einf&#252;hrung einer gr&#246;&#223;eren Zahl
von genormten und effizienten Tests ist jedoch aufgrund der
zahlreichen Vorarbeiten und der stattgefundenen Versuche in den
n&#228;chsten Jahren zu erwarten.</p>

<p>Wie kann das Gymnasium die Leistung des Sch&#252;lers f&#246;rdern?<br>
Berechtigt klagt man, da&#223; das Gymnasium in zu langer Zeit und -
in Hinblick auf den vorgegebenen F&#228;cherkanon - auf
verschlungenen, umst&#228;ndlichen und nicht leicht verst&#228;ndlichen
Wegen sein Ziel erreichen will.</p>

<p>Wie kann das Gymnasium in k&#252;rzerer Zeit mehr leisten?</p>

<ol>
    <li>Durch intensivere Unterrichtsgestaltung; Schwierigkeit:
        Die lernpsychologischen Vorg&#228;nge beim Sch&#252;ler sind zur
        Zeit noch kaum ad&#228;quat beschreibbar und so nur
        unvollkommen auswertbar. Notwendigkeit: das Lernen mit
        dem Lehrer, dem Partner, mit der Gruppe und auch das
        Lernen &quot;allein&quot; mu&#223; ge&#252;bt und effizient
        gemacht werden. Verhaltensformen und -regeln,
        Gespr&#228;chsformen und die Technik der Gespr&#228;chsf&#252;hrung
        m&#252;ssen erarbeitet, ge&#252;bt und unverlierbare
        Verhaltensweisen werden.</li>
    <li>Durch richtige und anhaltende Motivation; Schwierigkeit:
        Der Lehrer mu&#223; die Motivation dem Sch&#252;ler nahebringen.
        Der mu&#223; sie aufnehmen und in seinen Motivationshorizont
        einf&#252;gen. Schwierigkeit: Viele Motive unterschiedlicher
        Art m&#252;ssen zusammenkommen, um wirksam zu werden. Die
        Motivation mu&#223; sachbezogen, original, kontrastreich und
        pers&#246;nlichkeitsgem&#228;&#223; sein. Vom Sch&#252;ler her bedarf es
        der Lernbereitschaft.</li>
    <li>Durch &quot;bewu&#223;tes&quot; Lernen; Schwierigkeit: Lernen
        mu&#223; gelernt werden. Der Sch&#252;ler mu&#223; &#252;ber ein
        Repertoire von Lernverfahren und Lerntechniken verf&#252;gen.
        Der Unterricht mu&#223; problem- und ergebnisorientierte
        Lernhilfen anbieten. Im einzelnen m&#252;ssen die
        Lernmethoden fast &quot;automatisch&quot; beherrscht
        werden. Der Sch&#252;ler der Oberstufe sollte in der Lage
        sein, die eigenen Lernprozesse in ihren Stadien zu
        verbalisieren und Ausgangs- und Endleistung des
        Lernvorgangs zu &quot;berechnen&quot;.</li>
    <li>Durch bewu&#223;te Einbeziehung des Transfers; Anleitung zur
        bewu&#223;ten &#220;bernahme und Verwertung der gefundenen
        Prinzipien, Methoden und Arbeitseinstellungen auf die
        L&#246;sung &#228;hnlicher, aber anderer Aufgaben. Schwierigkeit:
        der Mechanismus - nicht aber die Tatsache - des
        &quot;Transfers&quot; entzieht sich noch weitgehend der
        Einsicht und Kl&#228;rung.</li>
</ol>

<p>Eltern, Lehrer und Sch&#252;ler haben W&#252;nsche, hegen Erwartungen
und stellen Anforderungen. In der Sprechstunde - ein harmloses
Wort - werden sie artikuliert. Dabei sind nicht immer die
Ansichten aller Beteiligten zur Deckung zu bringen. Oft verbleibt
die Sprechstunde auf dem Stande eines ritualisierten
Frage-Antwort-Spieles, in dem die &quot;undurchsichtige&quot;
Ziffer und schwer aufschl&#252;sselbare Note weiterhin geheimnisvoll
bleibt. Gro&#223;e Einsichten und lebensver&#228;ndernde Erkenntnisse
k&#246;nnen den Betroffenen so nur selten den richtigen Weg weisen.</p>

<p>Echte Beratung setzt richtiges Fragen und differenzierte,
genaue h&#228;usliche Wahrnehmung voraus. Zwei Fragekreise sollen zur
Verdeutlichung angef&#252;hrt werden: Sind agressive Haltung gegen
Lehrer, gegen Sch&#252;ler, gegen ein bestimmtes Fach, oder
Resignation (&quot;Sich-gehen-lassen&quot;, Passivit&#228;t)
Kompensation in au&#223;erschulischen Interessen (falsch als
&quot;Faulheit&quot; bezeichnet), und R&#252;ckfall in fr&#252;here
Verhaltensweisen (Verspieltheit, besonders in der 5. und 6.
Klasse), &#196;u&#223;erungen und Folgen des schuilschen Mi&#223;erfolges?</p>

<p>Wie wird die Hausaufgabe angefertigt?<br>
Vermag der Sch&#252;ler beim Lesen der Aufgabe sofort das Problem zu
erfassen? Bezieht er die Aufgabe auf sich (nicht auf den Lehrer)?
Hat er das Bestreben, sie &quot;auf einmal&quot; zu erledigen?
Geht er planend und zeitlich &#252;berlegt vor? Hat er die
Gewohnheit, eine angefangene Aufgabe zu Ende zu f&#252;hren?</p>

<p>Ergebnis der Beratung zwischen Eltern, Fachlehrern,
stufenbetreuenden Lehrern und dem Schullaufbahnberatungslehrer,
einem Gespr&#228;ch, zu dem auch der Sch&#252;ler in bestimmten Phasen,
in der Regel unverzichtbar in der Endphase, zugezogen werden
sollte, wird die Kl&#228;rung der Frage sein:</p>

<p>Ist mangelnder schulischer Erfolg bedingt oder beeinflu&#223;t
durch M&#228;ngel oder Unausgeglichenheit der Begabung, durch
Nachwirkungen von Erkrankungen, schnelles Wachstum, bestimmte
physische Konstitution (Temperament, Antriebe, Halt),
unvollst&#228;ndige Familie, Geschwisterkonstellation (&#228;ltestes Kind
- j&#252;ngstes Kind) oder durch seelische Dauerbelastung?</p>

<p>Gymnasiale Bildung und Erziehung mu&#223; auf der Zusammenarbeit
zwischen Schule und Elternhaus aufbauen, schon aus der Erkenntnis
heraus, da&#223; sonst beide bei den un&#252;bersehbaren Anforderungen,
die die moderne Welt an sie stellt, ihre Aufgabe nicht in
zureichendem Ma&#223;e erf&#252;llen k&#246;nnen.</p>

<p><i>Dr. German Wei&#223;</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Dank und
Anerkennung</h3>

<p>Es ist eine angenehme Pflicht der Schulleitung, allen Freunden
und F&#246;rderern unserer Schule und all denen, die ihr gro&#223;es
Interesse an der Schule bekundet haben, den Dank auszusprechen.</p>

<p>Hier darf nochmals Herrn Landrat Georg Knott f&#252;r sein
zielstrebiges und so erfolgreiches Bem&#252;hen um den Endausbau des
Gymnasiums, Herrn Kreisbaudirektor Dipl.-Ing. Peter Frank und den
Architekten, Herrn Dipl.-Ing. Lorenz Linseis und Herrn Architekt
Joachim Wolff, f&#252;r die technische Durchf&#252;hrung, dann dem immer
t&#228;tigen Herrn 1. B&#252;rgermeister Franz Seebauer und den Damen und
Herren des Gemeinderates Prien am Chiemsee f&#252;r die &#252;beraus
gro&#223;e M&#252;he und f&#252;r die Verpflichtungen, die sie auf sich
genommen haben, gedankt werden. Es darf auch hier dankend
hervorgehoben werden, da&#223; sowohl die Herren B&#252;rgermeister als
auch der Gemeinderat der Marktgemeinde Prien den schulischen
Belangen &#252;beraus aufgeschlossen sind und jedes Anliegen der
Schule zu dem ihren gemacht haben. Unser Dank darf auch dem
Vorsitzenden der Elternvereinigung, Herrn Rechtsanwalt Dr. Wrede,
den Herren des Vorstandes und des Ausschusses abgestattet werden,
die in den letzten Jahren in immer gr&#246;&#223;erem Ma&#223;e der Schule
Mittel zur Vervollkommnung der Ausstattung und zu einer
effizienten Unterrichtsgestaltung zur Verf&#252;gung stellten.</p>

<p>Der Elternbeirat mit seiner Vorsitzenden, Frau I. Steger, war
der Schule immer ein zuverl&#228;ssiger Berater und Helfer.</p>

<p>Die Herausgabe dieses Jahresberichtes war nur m&#246;glich durch
das Entgegenkommen von Herrn Senator Dr. h. c. K. E. Scheufelen
(Papierfabrik Scheufelen - Oberlenningen), der das Papier, wie in
all den Jahren vorher, der Schule zur Verf&#252;gung stellte. Herrn
Dr. Scheufelen, auch den Firmen, die Inserate zum Druck gegeben
haben, danken wir f&#252;r ihre Unterst&#252;tzung.</p>

<p>Allen Kolleginnen und Kollegen, besonders den engeren
Mitarbeitern im Direktorat, Herrn Studiendirektor Albert Fellner
und Herrn Studiendirektor Josef Heimerl, den Damen des
Sekretariats, ferner Frau Anna Kratzer und Herrn Josef Kratzer
und ihren Helferinnen darf f&#252;r ihre stete und zuverl&#228;ssige
Arbeit gedankt werden.</p>

<p>Das neue Schuljahr beginnt am Donnerstag, 13. September 1973.
Am Freitag, 14. September 1973, findet um 9 Uhr in den Kirchen
beider Konfessionen der Anfangsgottesdienst statt.</p>

<p>Alle Sch&#252;lerinnen und Sch&#252;ler, die im Schuljahr 1973/74 die
Schule nicht mehr besuchen, werden gebeten, dies bis 10. 8. 1973
dem Sekretariat mitzuteilen.</p>

<p>Allen Angeh&#246;rigen unserer Schulgemeinschaft w&#252;nsche ich die
verdiente Erholung in den Ferien und eine gesunde Wiederkehr im
September.</p>

<p>&nbsp;</p>

<p>Prien, im Juli 1973</p>

<p><i>gez. Dr. German Wei&#223;, Oberstudiendirektor</i></p>
</body>
</html>
