<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>AG Mathe-Physik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Die mathematisch-physikalische
Arbeitsgemeinschaft berichtet:</h3>

<p>Durch einen Unterrichtsbesuch in den B&#246;lkow-Werken in
Ottobrunn bei M&#252;nchen wurden wir angeregt, unter Leitung von
Studienprofessor Wittmann einen elektronischen Rechner zu bauen.</p>

<p>Auf Grund unserer beschr&#228;nkten finanziellen Mittel mu&#223;ten
wir uns f&#252;r eine Bauweise entscheiden, die billig ist, aber
dennoch genaue Ergebnisse gestattet. Ein gr&#246;&#223;erer Analogrechner
(einen kleinen haben wir als Modell angefertigt) kam also nicht
in Frage, denn dieses Rechenger&#228;t mu&#223; aus einer Reihe von sehr
hochempfindlichen Spannungsmessern bestehen, wenn es eine
Genauigkeit von 99,90% garantieren soll, und kommt daher sehr
teuer. Viel g&#252;nstiger lagen die Voraussetzungen f&#252;r einen
Digitalrechner, den wir dann auch gebaut haben. Dieser Rechner
baut nicht auf dem gewohnten Zehnersystem unserer Zahlen auf,
sondern auf dem Dualsystem, das die Zahl &quot;2&quot; als
Grundzahl hat und zur Anschreibung jeder Zahl nur der Ziffern L =
1 und O = 0 bedarf. Auf den Digitalrechner angewandt bedeutet</p>

<ul>
    <li>L &quot;Einschalten&quot;, d.h. es flie&#223;t Strom,</li>
    <li>O &quot;Ausschalten&quot;, d.h. es flie&#223;t kein Strom.</li>
    <li>Zweimaliges Einschalten entspricht einem Ausschalten und
        einer Stellenverschiebung nach links.</li>
</ul>

<p>So sieht die Zahl 5, im Dualsystem geschrieben, LOL aus, denn
5 = 1*2^2+ 0*2^1 + 1*2^0 = L*2^2 + O*2^1 + L*2^0</p>

<p>In dieser Form werden die Zahlen in die Speicher eingegeben;
von dort aus werden sie - je nach der Rechenart - auf das Addier-
oder Subtrahierwerk geschaltet. Multiplikation und Division
werden durch mehrfache Addition bzw. Subtraktion durchgef&#252;hrt.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Comp_03.jpg" width="590"
        height="272"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Am selbstgebastelten Digitalrechner
        (unter StProf Wittmann); Sch&#252;ler Arnulf Engelmann</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="250">
    <tr>
        <td valign="top"><img src="Comp_01.jpg" width="252"
        height="363"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Comp_02.jpg" width="383"
        height="260"></td>
    </tr>
</table>
</center></div>

<p>Um den Arbeitsbereich unseres Rechners von 2&#186; bis 2^10-1 =
1023 f&#252;r die vier Grundrechnungsarten erstrecken zu k&#246;nnen,
brauchten wir 120 Relais, die die Bundespost zu geringem Preis
zur Verf&#252;gung stellte. Doch mu&#223;te vor dem Einbau in das
Rechenger&#228;t der gr&#246;&#223;te Teil dieser Relais zerlegt, umgespult
und wieder zusammengebaut werden, Arbeiten, die haupts&#228;chlich in
den Ferien bewerkstelligt wurden. Rund 100 Meter Draht wurden
dann zwischen den einzelnen Relais und Relaisgruppen
(&quot;Speichern&quot;) verl&#246;tet. F&#252;r die &#252;ber 1000
L&#246;tstellen ben&#246;tigten wir einige Meter L&#246;tdraht. Mit rund 900
Schrauben wurden die Relais in das h&#246;lzerne Schaltbrett
eingelassen. Die Gesamtkosten betrugen nur 50.- DM, die aus den
Elternspenden genommen wurden.</p>

<p>Diese Zahlenangaben m&#246;gen zeigen, da&#223; man auch mit wenig
Mitteln in einer Arbeitsgemeinschaft manches m&#246;glich machen
kann.</p>

<p>F&#252;r eine neue Arbeitsgemeinschaft w&#228;re es eine lohnende
weitere Aufgabe, unsren Digitalrechner zu erweitern, und ihn
durch Bau von Z&#228;hldekaden f&#252;r das Rechnen im Dezimalsystem
einzurichten.</p>

<p><i>Ekkehart Frieling, 9. Klasse</i></p>
</body>
</html>
