<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem Tagebuch der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus dem Tagebuch der Schule</h3>

<p align="center">&nbsp;</p>

<ul>
    <li>Das 15. Schuljahr der Ludwig-Thoma-Oberrealschule begann
        am 3. September 1963 mit Gottesdiensten f&#252;r beide
        Konfessionen.</li>
</ul>

<ul>
    <li>Der erste Wandertag f&#252;r alle Klassen fand bei sch&#246;nstem
        Herbstwetter am 13. September statt.</li>
</ul>

<ul>
    <li>Am 14. September fuhren 39 Sch&#252;ler der Mittelstufe unter
        der Leitung von Studienrat Schwarz nach M&#252;nchen zu der
        Auff&#252;hrung in den Kammerspielen: &quot;Der
        Nachfolger&quot; von Reinhard Raffalt.</li>
</ul>

<ul>
    <li>Am 15. September beteiligte sich eine Gruppe von
        Sch&#252;lern und Sch&#252;lerinnen unter F&#252;hrung von
        Studienprofessor Hilbrecht erfolgreich am Bergturnfest
        auf der Zistlalm bei Salzburg.</li>
</ul>

<ul>
    <li>Im Rahmen der Jugendbuchwoche 1963 wurde am 23. September
        im Physiksaal f&#252;r die Klassen 1-6 ein Lichtbildervortrag
        gehalten. Die Organisation lag in den H&#228;nden von Kaplan
        Waldm&#252;ller und Diakon Flierl. Drei Tage sp&#228;ter nahmen
        Sch&#252;ler aus allen Klassen an einem Vorlese-Wettbewerb
        teil.</li>
</ul>

<ul>
    <li>Oberstudiendirektor Haselbach und Schulrat von
        Vietinghoff fuhren am 23. September mit den Klassen 8a
        und 8b zu mehreren Volksschulen des Landkreises
        Rosenheim, um den Sch&#252;lern Einblick in die Arbeit des
        Volksschullehrers zu geben.</li>
</ul>

<ul>
    <li>Sch&#252;ler der Oberstufe besuchten unter der Leitung von
        Studienrat Schwarz und Oberstudienrat Baez am 3. Oktober
        in M&#252;nchen die Franz-Marc-Ausstellung und eine
        Auff&#252;hrung von Lessings Lustspiel &quot;Minna von
        Barnhelm&quot;.</li>
</ul>

<ul>
    <li>Am 12. Oktober fand zwischen den Oberschulen von
        Marquartstein, Neubeuern und Prien ein Wettkampf um die
        Deutsche Jugend-Mannschaftsmeisterschaft statt.</li>
</ul>

<ul>
    <li>Am 16. Oktober fuhr Oberstudienrat Baez mit der Klasse 3a
        nach M&#252;nchen zur Besichtigung des Deutschen Museums und
        des Tierparks Hellabrunn.</li>
</ul>

<ul>
    <li>Am 18. Oktober nahm Studienrat Schmid mit der Klasse 3b
        an einer F&#252;hrung durch das Salzbergwerk in Berchtesgaden
        teil.</li>
</ul>

<ul>
    <li>Die Klasse 8a und weitere 30 Sch&#252;ler der Oberstufe
        unternahmen am 21. Oktober unter der Leitung von
        Oberstudienrat Baez eine Theaterfahrt nach M&#252;nchen, wo
        sie B&#252;chners &quot;Leonce und Lena&quot; sahen.</li>
</ul>

<ul>
    <li>Am 28. Oktober und am 9. November wurden
        Feuer-Probealarme f&#252;r die Schule und das Sch&#252;lerheim
        durchgef&#252;hrt.</li>
</ul>

<ul>
    <li>Am 23. November fand in den Kurlichtspielen eine
        Feierstunde zum Tag der Hausmusik statt.</li>
</ul>

<ul>
    <li>Am 25. November gedachten die Kla&#223;leiter in ihren
        Klassen des ermordeten amerikanischen Pr&#228;sidenten
        Kennedy.</li>
</ul>

<ul>
    <li>Oberstudiendirektor Haselbach, Studienrat Wittmann und
        Frau Clemen fuhren am 27. November mit der 9. Klasse nach
        Ottobrunn zum Besuch der B&#246;lkow-Werke und nach M&#252;nchen
        in die Braque-Ausstellung.</li>
</ul>

<ul>
    <li>Am 16. Dezember sahen alle Klassen den Farbfilm
        &quot;Kanada&quot;.</li>
</ul>

<ul>
    <li>Im Rahmen des Sozialkunde-Unterrichts hielt am 11. Januar
        Regierungsrat Bachner vor der Klasse 9 einen Vortrag
        &#252;ber das Thema &quot;Staatsb&#252;rger und Steuern&quot;.
        Ebenfalls vor der 9. Klasse sprach Berufsberater Fischer
        &#252;ber Fragen der Berufswahl.</li>
</ul>

<ul>
    <li>25 Sch&#252;ler der Photogruppe fuhren am 30. Januar unter
        der Leitung von Studienrat Fellner und Studienrat Stamm
        zur Besichtigung des Agfa Camera-Werkes nach M&#252;nchen.</li>
</ul>

<ul>
    <li>Im Rahmen des Sozialkundeunterrichts fuhren die
        Studienr&#228;te B&#246;sl und Schmidbauer mit den Klassen 8a und
        8b am 6. Februar nach M&#252;nchen, um einer Plenarsitzung
        des Landtags beizuwohnen und an mehreren
        Jugendgerichtsverhandlungen teilzunehmen.</li>
</ul>

<ul>
    <li>Am Faschingsdienstag, den 11. Februar, wurde an unserer
        Schule zum erstenmal eine gro&#223;e Faschings-Veranstaltung
        durchgef&#252;hrt. 11 Klassen boten ein reichhaltiges
        Programm an heiteren Laienspielen und Sketchen. Zwischen
        den Auftritten spielte unsere Schul-Band mit viel
        Temperament. Die Gesamtleitung der Veranstaltung lag in
        den H&#228;nden von Studienrat Schmid.</li>
    <li>&nbsp;</li>
    <li>In der Woche vom 8. bis 15. Februar nahmen die Klassen
        4a, 4b und 6a am Skikurs in Mitteregg bei Saalbach
        (&#214;sterreich) teil. Die Skilehrer waren Studienprofessor
        Hilbrecht, Studienassessorin Nie&#223;ler, Studienrat Stamm,
        Studienrat Weber und Studienrat Krimmel.</li>
</ul>

<ul>
    <li>Am 14. Februar sprach Baron von Rothkirch vor den Klassen
        8a, 8b und 9 &#252;ber das Thema: Minderheitenprobleme in
        Europa.</li>
</ul>

<ul>
    <li>Am Skijugendtag des Priener Skiklubs, am 15. Februar,
        beteiligten sich auch Sch&#252;ler der
        Ludwig-Thoma-Oberrealschule mit gutem Erfolg.</li>
</ul>

<ul>
    <li>Im Rahmen der Woche der Br&#252;derlichkeit gedachten die
        Kla&#223;leiter der Opfer des nationalsozialistischen
        Terrors. Au&#223;erdem wurde den Klassen 6--9 der Film
        &quot;Tagebuch der Anne Frank&quot; gezeigt.</li>
</ul>

<ul>
    <li>Eine Berufsberatung f&#252;r die M&#228;dchen der Klassen 6a und
        6b fand am 28. Februar statt.</li>
</ul>

<ul>
    <li>Am 10. M&#228;rz fuhren 40 Sch&#252;ler der Oberstufe unter der
        Leitung von Oberstudienrat Baez nach M&#252;nchen zum Besuch
        der &quot;Max-Beckmann-Ausstellung&quot; und des
        Schauspiels von Joneseu &quot;Der K&#246;nig stirbt&quot;.</li>
</ul>

<ul>
    <li>Die Winter-Bundesjugendspiele wurden am 14. und 16. M&#228;rz
        unter der Leitung von Studienprofessor Hilbrecht und
        Studienassessorin Nie&#223;ler in der Turnhalle
        durchgef&#252;hrt.</li>
</ul>

<ul>
    <li>Am 23. April sah die Klasse 9 im Rahmen des
        Geschichtsunterrichts den Film &quot;Stresemann&quot;.</li>
</ul>

<ul>
    <li>In der Woche der Verkehrserziehung, vom 27. April bis 5.
        Mai, hielten Polizeikommiss&#228;r Galland und mehrere
        Priener Fahrlehrer Vortr&#228;ge vor den Klassen 1 bis 6.</li>
</ul>

<ul>
    <li>Ein Basketball-Turnier der M&#228;dchen aus den Klassen 5--9
        fand am 11. Mai in der Turnhalle statt.</li>
</ul>

<ul>
    <li>Vor den Klassen 5a, 5b, 6a und 6b berichtete am 15. Mai
        Missionar Vollprecht von der evangelischen
        Br&#252;dergemeinde &#252;ber die Missionsarbeit in Labrador und
        zeigte den Farbfilm &quot;Kirche im Schneesturm&quot;.</li>
</ul>

<ul>
    <li>Eine M&#228;dchenmannschaft unserer Schule trug am 29. Mai
        ein Basketball-Freundschaftsspiel auf der Fraueninsel
        aus.</li>
</ul>

<ul>
    <li>Dr. Ritter von Schramm spricht im Rahmen des
        Geschichtsunterrichts der 9. Klasse &#252;ber das Thema
        &quot;Der 20. Juli 1944&quot;.</li>
</ul>

<ul>
    <li>Vom 1. bis 3. Juli unternahmen Studienprofessor Fellner,
        Studienrat B&#246;sl und Fr&#228;ulein Dr. Vonessen mit der
        Klasse 7 eine Fahrt in die Oberpfalz.</li>
</ul>

<ul>
    <li>Die Klassen 2b und 3a fuhren unter der Leitung von
        Fr&#228;ulein Natorp und Oberstudienrat Baez am 2. Juli nach
        Berchtesgaden und Burghausen.</li>
</ul>

<ul>
    <li>Die Sommer-Bundesjugendspiele wurden am 9. und 10. Juli
        durchgef&#252;hrt.</li>
</ul>

<ul>
    <li>Das Schulsportfest fand am 18. Juli nachmittags auf dem
        Priener Sportplatz statt.</li>
</ul>

<ul>
    <li>Das Schuljahr schlie&#223;t am Mittwoch, dem 22. Juli, mit
        den Gottesdiensten beider Konfessionen und der Entlassung
        der Abiturienten im Rahmen einer Feierstunde in den
        Kurlichtspielen.</li>
</ul>
</body>
</html>
