<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Dank</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Dank</h3>

<p>Den verehrten Eltern und Freunden unserer Schule, die in
Fortf&#252;hrung einer erfreulichen Tradition auch in diesem
Berichtsjahr viele Geld- und Sachspenden leisteten, geb&#252;hrt in
erster Linie mein aufrichtiger Dank. Neben einem monatlichen
F&#246;rderbeitrag von DM 15.- f&#252;r jedes Kind brachten die
Sch&#252;lereltern die stattliche Spendensumme in H&#246;he von DM
6.291,17 auf.</p>

<p>Davon konnten angeschafft und finanziert werden:</p>

<p>Werke f&#252;r Studienb&#252;cherei Schul-Wandkarten f&#252;r Geschichte
und Erdkunde Werke f&#252;r die neusprachliche Oberstufenb&#252;cherei
Sportger&#228;te (Kletterger&#252;st f&#252;r die Turnhalle) Lehrmittel f&#252;r
die naturwissenschaftlichen Sammlungen Notenmaterial Werke f&#252;r
Lehrerb&#252;cherei eine Schutzdecke f&#252;r unseren Fl&#252;gel
Keramik-Brennofen Fahrtkosten f&#252;r Sportveranstaltungen.</p>

<p>Zur Zeit l&#228;uft die Spendenaktion &quot;Eigener
Ruderbootssteg&quot;. Auch hier wiederum unterst&#252;tzen uns die
Eltern tatkr&#228;ftig. All' diese gern geleisteten Opfer werden
gewi&#223; reiche Fr&#252;chte tragen.</p>

<p>Unser Dank gilt auch allen mit Schule und Heim verbundenen
Firmen f&#252;r Aufgabe eines Inserates. Besonders herzlich danken
wir der Firma Scheufelen, Oberlenningen, f&#252;r die Papierspende.
Nur so konnten wir den Druck unseres Jahresberichtes wieder
erm&#246;glichen.</p>

<p>Dank den zahlreichen Berichterstattern und meinem
&quot;Redaktionsstab&quot;, voran OStR Lechner, Frau StR
Altendorfer, StR Hoefer, StR Altendorfer und StR Stamm mit seiner
Photogruppe. Nicht vergessen sei Herr Foto-Berger, Prien, der
wiederum ausgezeichnetes Bildmaterial gro&#223;z&#252;gig zur Verf&#252;gung
stellte.</p>

<p>Dank den Lehrkr&#228;ften sowie allen Helfern und Helferinnen in
Heim und Schule f&#252;r hingebungsvolle und aufopfernde Arbeit.</p>

<p>Mein Dank geb&#252;hrt schlie&#223;lich allen lieben Freunden f&#252;r
verst&#228;ndnisvolle Zusammenarbeit bei gemeinsamer Aufgabe: der
gesamten Sch&#252;lerschaft, Herrn Ing. Donaubauer mit dem Ausschu&#223;
der Elternvereinigung, Herrn Gerber mit dem Elternbeirat, Herrn
1. B&#252;rgermeister von Bomhard mit dem Marktgemeinderat, Herrn
Landrat Knott mit den Damen und Herren des Kreistages sowie dem
Staatsministerium f&#252;r Unterricht und Kultus.</p>

<p>&nbsp;</p>

<p><i>Ernst Haselbach<br>
Oberstudiendirektor</i></p>
</body>
</html>
