<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Klasse 3a</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Klasse 3a - Unser Ausflug noch M&#252;nchen</h3>

<p>An einem Montagmorgen stand ein roter Bus im Schulhof. Mit
heimlicher Schadenfreude betrachteten wir von der Klasse 3a die
neidischen Gesichter der anderen, die an diesem wundervollen,
sonnigen Tag flei&#223;ig lernen mu&#223;ten.</p>

<p>Beim Einsteigen begann das &#252;bliche Geraufe um die
r&#252;ckw&#228;rtigen Pl&#228;tze; man will sich ja m&#246;glichst dem wachsamen
Auge des Lehrers entziehen. Eine solche Vorsichtsma&#223;nahme w&#228;re
aber nicht n&#246;tig gewesen, denn unser Kla&#223;leiter, Herr
Oberstudienrat Baez, ist sehr lustig und macht jeden Spa&#223; mit.
Nachdem Herr Baez mit dem Fahrer verhandelt hatte, fuhren wir ab.</p>

<p>Bald wurden die E&#223;vorr&#228;te angezapft; die meisten
Sch&#252;lerinnen und Sch&#252;ler waren n&#228;mlich vor Aufregung nicht zum
Fr&#252;hst&#252;cken gekommen. Laute Rufe wie: &quot;Gib mir bitte
etwas!&quot; oder einfach: &quot;Hau was her!&quot; schwirrten
durch den Bus. Nebenbei wurden Witze erz&#228;hlt. So verging die
Zeit wie im Flug. Ehe wir's uns versahen, erreichten wir
M&#252;nchen. Nun fing die Schwierigkeit f&#252;r unseren Fahrer an,
einen Parkplatz zu finden. Doch wir hatten Gl&#252;ck, wir konnten
unmittelbar vor dem Deutschen Museum aussteigen. Auf unserem
Tagesplan stand n&#228;mlich: am Vormittag Besuch des Museums. -
Unser Lehrer besorgte die Karten, und, aller Sorgen entbunden,
eilten wir beschwingt in die erste Halle. Sie enthielt
Gesteinsproben aller Art. Danach wurde es schon interessanter,
denn wir durften durch drei naturgetreu gebaute Bergwerke
marschieren. Die D&#228;mmerbeleuchtung gab der ganzen Anlage etwas
Gespenstisches und regte besonders unsere Buben zu allerlei
Streichen an. Die physikalischen und chemischen Abteilungen
durchschritten wir rascher; sie waren f&#252;r uns unverst&#228;ndlich.
Gott sei Dank stand immer ein W&#228;rter da, der verh&#252;ten konnte,
da&#223; unsere Klassenkameraden Schaden anrichteten. - Einige aus
unserer Gruppe hatten Spa&#223; daran, von einer h&#246;her gelegenen
Stelle aus die unten vorbeigehenden Leute mit Papierkugeln zu
bombardieren. Wie ein ge&#246;lter Blitz sauste ein alter W&#228;rter die
Treppe herauf. Auf seine Frage: &quot;Wer war das?&quot; fragten
wir unschuldig zur&#252;ck, was denn los sei. Da erkannte der
Erz&#252;rnte unsere Schuldlosigkeit und suchte weiter nach den
T&#228;tern.</p>

<p>Eine Sensation war die Vorf&#252;hrung der Blitzwirkung, bei der
ein Mann sein Leben aufs Spiel setzte. Er blieb aber unversehrt,
und wir hatten umsonst gebangt. Nachdem wir die Abteilung der
Folterger&#228;te, in der manche von uns eigene Systeme erfanden,
besichtigt hatten, kamen wir dem Ausgang n&#228;her. Wir warfen noch
einen Blick auf die Fahrzeuge aller Art und starteten dann zu
einer Stadtrundfahrt ...</p>

<p>Wir sahen au&#223;er einem ungeheuren Strom von Menschen und
Fahrzeugkolonnen auch die Sehensw&#252;rdigkeiten M&#252;nchens ...
Besonders das Hofbr&#228;uhaus zog intensive Blicke auf sich.</p>

<p>Im Tierparkrestaurant a&#223;en wir zu Mittag. Nachher
besichtigten wir die Tiere in ihren Freigehegen, H&#228;usern und
K&#228;figen. Um vier Uhr kamen wir gerade zur Affenf&#252;tterung
zurecht und konnten immer wieder die Behendigkeit dieser Tiere
bewundern. Inzwischen war es halb f&#252;nf Uhr geworden.</p>

<p>Wir traten die Heimfahrt an. Angeregt durch einige Flaschen
Cola - Alkohol wurde uns versagt -, vertrieben wir uns die
Fahrzeit mit Gesang und Geplauder. Diesen Ausflug behalten wir in
guter Erinnerung. Wir danken unserem Kla&#223;leiter, Herrn Baez,
sehr herzlich daf&#252;r.</p>

<p><i>Monika Berger, Klasse 3a</i></p>
</body>
</html>
