<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Unser Wandertag</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Gl&#252;ckliches Albion - gl&#252;ckliche
Thoma-Sch&#252;ler</h3>

<p>&quot;Habt Ihr auch alle eure P&#228;sse und Fahrkarten dabei?
Pa&#223;t gut auf euer Geld auf und nehmt euch vor Taschendieben in
acht!&quot;</p>

<p>Mit solchen und &#228;hnlichen v&#228;terlichen Ermahnungen brachte
Herr Studienrat Schwarz uns zehn Englandfahrer zu Beginn der
Osterferien zum Zug nach Ostende. Die Studienfahrt nach London -
das war das Ziel unserer Reise - wurde von unserem besorgten
Englischlehrer in erster Linie zur Verbesserung unserer
Kenntnisse im Englischen organisiert und durchgef&#252;hrt, sollte
aber dar&#252;ber hinaus &quot;unseren Horizont erweitern&quot;, um
es mit seinen eigenen Worten auszudr&#252;cken.</p>

<p>Aus der R&#252;ckschau gesehen sind wir beiden Zielen, sowohl dem
schulischen als auch dem allgemein menschlichen, ein gutes St&#252;ck
n&#228;her gekommen. Neben den zahlreichen Diktaten, Nacherz&#228;hlungen
und &#220;bersetzungen, mit denen uns Miss Hanton, unsere Londoner
Englischlehrerin von der Davies's School, f&#252;rs Abitur den
letzten Schliff zu geben versuchte, hatten wir auch reichlich
Gelegenheit, uns von der einzigartigen Atmosph&#228;re dieser
Weltstadt zu &#252;berzeugen.</p>

<p>So beeindruckte uns London bald als kulturelles Zentrum von
bedeutendem Rang. Seien es die schier unz&#228;hligen sehenswerten
Geb&#228;ude - wie Kathedralen, der Buckingham-Palace, die
Parlamentsgeb&#228;ude, der Tower - oder die vielen Museen und
Kunstausstellungen, wir konnten und durften mit unserer
Bewunderung dieser Stadt gegen&#252;ber nicht sparen. Dabei sei die
Bedeutung Londons als Musikstadt nicht vergessen. Riesige Plakate
machten uns au&#223;er auf die Programme der ans&#228;ssigen Orchester
auch darauf aufmerksam, da&#223; Ensembles und S&#228;nger aus aller Welt
in London gastierten. Auf dem Gebiet der Literatur ist vielleicht
bemerkenswert, da&#223; zur Zeit unseres Aufenthaltes eine deutsche
B&#252;hne mit gro&#223;em Erfolg Max Frischs &quot;Andorra&quot; in der
Originalsprache auff&#252;hrte.</p>

<p>London ist jedoch nicht nur eine Stadt fruchtbaren kulturellen
Lebens, sein ber&#252;hmter Hyde-Park ist auch &#228;u&#223;eres Symbol und
sichtbarer Ausdruck der vielger&#252;hmten englischen demokratischen
Freiheit. Es war f&#252;r uns eines der interessantesten Erlebnisse,
den Sprechern zuzuh&#246;ren, die, auf einem Stuhle stehend, den
Umstehenden &#252;ber die verschiedensten religi&#246;sen und politischen
Fragen ihre Ansichten vortrugen. Auch die Osterm&#228;rsche, die
j&#228;hrlich durchgef&#252;hrt werden, verdanken ja ihr Bestehen dieser
demokratischen Freiheit; doch mu&#223; gesagt werden, da&#223; an dieser
Art, Protestm&#228;rsche durchzuf&#252;hren, keiner von uns besonders
gro&#223;es Gefallen fand und ich sie deshalb nicht unbedingt als
positiv wirkende Erinnerung bezeichnen m&#246;chte.</p>

<p>Welchen Eindruck hat nun der Engl&#228;nder im allgemeinen auf uns
gemacht? Wir sahen uns pl&#246;tzlich zwei in Deutschland nicht
verbreiteten &#228;u&#223;eren Erscheinungstypen gegen&#252;bergestellt, dem
&quot;Beatle&quot; und dem &quot;Gentleman&quot;, worunter hier
ein Herr mit Stockschirm und Melone verstanden sein soll. Doch
dieser &#228;u&#223;erlichen Form liegt vielleicht ein Wesenszug der
Engl&#228;nder zugrunde, n&#228;mlich die starke Bindung der &#228;lteren
Generation an Traditon und &#220;berlieferung und die Begeisterung
der Jugend f&#252;r alles Neue und Ungew&#246;hnliche. Beiden aber ist
ein stolzer Individualismus und vor allem die sprichw&#246;rtliche
H&#246;flichkeit und Hilfsbereitschaft zu eigen, die auch die
Grundeigenschaften jedes Londoner Bobbys sind und f&#252;r die wir,
wenn wir uns im Labyrinth der Stra&#223;en verlaufen hatten, immer
wieder Dankbarkeit empfanden. Ein bekannter Ausspruch hei&#223;t: Man
ist sooft Mensch, wie man Sprachen beherrscht. Ich m&#246;chte dieses
Wort erweitern und sagen: Man ist sooft Mensch, wie man mit den
Menschen eines anderen Volkes lebte und sie zu verstehen
versuchte. Diese &#220;berlegung stimmt dann auch &#252;berein mit den
Worten Mr. Christies, bei dem wir w&#228;hrend unseres Londoner
Aufenthaltes wohnen durften und der uns zum Abschied sagte:
&quot;Einer meiner Freunde begann zusammen mit einem deutschen
Kriegsgefangenen inmitten der Vernichtung und des Hasses damit,
zwischen unseren beiden L&#228;ndern einen Sch&#252;leraustausch zu
organisieren. Auch ich glaube, da&#223; eine der besten
M&#246;glichkeiten zur Ann&#228;herung zweier L&#228;nder in dem Austausch
ihrer Jugend besteht. - Sie sind nun hierher nach England
gekommen, und ich wei&#223; nicht, welches Bild, welche Vorstellung
Sie von uns mit nach Deutschland nehmen werden. Ich m&#246;chte Sie
jedoch bitten, nicht nur unsere zweifellos vorhandenen negativen
Seiten zu sehen, sondern auch die positiven zu beachten und uns
aus objektiver Sicht heraus zu verstehen versuchen. Ich w&#228;re
gl&#252;cklich, wenn Sie nach diesen &#220;berlegungen zu dem Schlu&#223;
k&#228;men, da&#223; es wert ist, England auch noch ein zweites Mal zu
besuchen.&quot;</p>

<p>M&#246;ge es uns gelingen, das Wahre dieser Worte zu erkennen und
in ihrem Sinne wahrhaft europ&#228;isch zu denken und zu handeln,
damit auch diese in England verbrachten sch&#246;nen Tage &#252;ber den
schulischen Zweck hinaus ihren Erinnerungswert bewahren.</p>

<p><i>Gerlinde H&#252;tter, Klasse 9</i></p>
</body>
</html>
