<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrt der 8.</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Lehrfahrt der 8. Klassen</h3>

<p>Am 6. Februar 1964 fuhren die beiden 8. Klassen unter Leitung
von StR B&#246;sl und StR Schmidbauer nach M&#252;nchen.</p>

<p>Als erstes besuchten wir vormittags Verhandlungen des
Jugendgerichts in der Maxburg. Jugendverhandlungen finden unter
Ausschlu&#223; der &#214;ffentlichkeit statt. Die zust&#228;ndige Amtsstelle
besorgte uns aber bereitwilligst eine Sondererlaubnis, wof&#252;r ich
an dieser Stelle nochmals danken m&#246;chte. Die Verfahren zeigten
deutlich den formalen Ablauf eines Strafprozesses. Einen starken
Eindruck hinterlie&#223; die behutsame Art, in der die Jugendrichter
ein Bild von der Pers&#246;nlichkeit des Angeklagten gewannen. Die -
meist schon sehr bewegte Vergangenheit, einschlie&#223;lich
Schulbildung, Lehrzeit und Arbeitsverh&#228;ltnisse, wurde
aufgerollt. Die Richter bem&#252;hten sich besonders, ihren
Delinquenten ihr kurzsichtiges und gesetzwidriges Verhalten zum
Bewu&#223;tsein zu bringen.</p>

<p>Anschlie&#223;end besuchten wir kurz die M&#252;nchner B&#246;rse. In
krassem Gegensatz zur ernsten Atmosph&#228;re einer
Gerichtsverhandlung herrschte im B&#246;rsensaal ein lautstarker und
verwirrender Betrieb. Viele Fragen mu&#223;ten erst in sp&#228;teren
Unterhaltungen gekl&#228;rt werden, um hinter dem turbulenten
B&#246;rsenablauf ein sinnvolles und interessantes Geschehen erkennen
zu k&#246;nnen.</p>

<p>Am Nachmittag besuchten wir dann eine Plenarsitzung des
bayerischen Landtags, der gerade &#252;ber den Haushalt des
Landwirtschaftsministeriums debattierte. Nach der &#252;blichen
Besuchszeit von einer Stunde erwartete uns der Abgeordnete Dr.
Wittmann, der sich nach einer kurzen F&#252;hrung durch die
interessanten R&#228;ume des Maximilianeums f&#252;r eine Diskussion zur
Verf&#252;gung stellte. Ein kurzer Parlamentsbesuch vermittelte
zwangsl&#228;ufig einen zuf&#228;lligen und damit falschen Eindruck, der
einer Korrektur bedarf. Dr. Wittmann schilderte die Arbeit und
die Aufgaben eines Parlamentariers. Er betonte, da&#223; Politik nur
zu einem kleinen Teil in dem der &#214;ffentlichkeit zug&#228;ngigen
Plenum gemacht wird. Die eigentliche Arbeit der Abgeordneten
verlagert sich immer mehr auf die Aussch&#252;sse und
Fraktionssitzungen.</p>

<p>Unser Lehrbuch f&#252;r Sozialkunde gliedert den Lehrstoff in
Politik, Recht und Wirtschaft. Unsere Lehrfahrt veranschaulichte
jedes dieser Stoffgebiete durch eine kurze, aber eindrucksvolle
Szene.</p>

<p><i>Simon B&#246;sl, StR</i></p>
</body>
</html>
