<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Junge Fotografen auf der Pirsch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Junge Fotografen auf der Pirsch</h3>

<p>Die Mitglieder der Sch&#252;lerphotogruppe gingen im vergangenen
Schuljahr zweimal auf Reisen: Im Februar besuchten sie das Agfa
Camera-Werk in M&#252;nchen; im Juni fuhren zwei Omnibusse ins
photogene Wasserburg am Inn. Neben den &quot;alten Hasen&quot;
der oberen Klassen waren dieses Mal auch viele Neulinge aus den
unteren Revieren dabei, zum Teil mit geradezu vorsintflutlichen
Kameras ausger&#252;stet, aber mit einer Begeisterung, die alle
technischen M&#228;ngel wieder aufwog. Die Wasserburger B&#252;rger
m&#246;gen sich gewundert haben &#252;ber die vielen jungen Photographen,
die da in den verwegensten Stellungen, zum Teil auf dem R&#252;cken
liegend oder auf B&#228;umen sitzend, um k&#252;nstlerisch einwandfreie
&quot;Vordergr&#252;nde&quot; und &quot;Einrahmungen&quot; k&#228;mpften.
Ein kritisches Gremium sa&#223; dann &#252;ber die Ergebnisse zu Gericht:
Die besten Serien wurden ausgezeichnet. H&#246;hepunkt war aber doch
der bereits erw&#228;hnte Besuch des Agfa Camera-Werks: Die
dreist&#252;ndige F&#252;hrung vermittelte derart viele Eindr&#252;cke, da&#223;
es schwer war, sie zu ordnen und zu verarbeiten. Da konnte nun
jeder sehen, welch langen Weg sein Umkehrfilm zur&#252;cklegen mu&#223; -
ich glaube, es sind ein paar hundert Meter -, bis er fertig
entwickelt ist. Erstaunlich war es auch zu erfahren, da&#223; eine
gew&#246;hnliche Kleinbildkamera aus &#252;ber 800 Einzelteilen besteht.</p>

<p>Wie gesagt, die Photogruppe hat eine Auffrischung aus den
unteren Klassen erhalten. Es w&#228;re zu begr&#252;&#223;en, wenn im
n&#228;chsten Schuljahr noch mehr junge Photographen zu uns k&#228;men.
Einstweilen aber: Gut Licht!</p>

<p><i>Werner Stamm, Studienrat</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="316">
    <tr>
        <td valign="top"><img src="FLabor.jpg" width="316"
        height="472"></td>
    </tr>
    <tr>
        <td valign="top"><em>Am Reproger&#228;t</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
