<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bildung durch Formung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Bildung durch Formung</h3>

<p>Vom Fach &quot;Kunsterziehung&quot; aus betrachtet, war das
vergangene Schuljahr das ertragreichste seit Gr&#252;ndung der
Schule. Es wurden n&#228;mlich die Werkr&#228;ume im Keller des
naturwissenschaftlichen Traktes ausgebaut; au&#223;erdem erwarb die
Schule einen Keramikbrennofen.</p>

<p>Die beiden Werkr&#228;ume sind jetzt doppelt so gro&#223; wie fr&#252;her;
auch das dringend ben&#246;tigte Werkzeug konnte angeschafft werden.</p>

<p>Diese grundlegende Verbesserung der Arbeitsverh&#228;ltnisse hat
sich fruchtbar ausgewirkt.</p>

<p>So n&#228;hten die M&#228;dchen im Werkunterricht zwei gro&#223;e farbige
Wandteppiche -&quot;H&#228;hne&quot; und &quot;Fische&quot; -, die
jetzt das Schulhaus schm&#252;cken. Neben verschiedenen
Korbflechtarbeiten wurden folgende Aufgaben ausgef&#252;hrt:
&quot;Mobile&quot; aus Stroh zum Aufh&#228;ngen an der Zimmerdecke,
bemalte Glasflaschen, Hinterglasbilder, Kleisterpapier,
Kartoffelstempel und Papierplastik.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="467">
    <tr>
        <td valign="top"><img src="Kunst_01.jpg" width="472"
        height="306"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Im Knabenwerken bildete das Holzschnitzen einen besonderen
Schwerpunkt. Dabei ist es immer ein Erlebnis zu sehen, wie aus
dem urspr&#252;nglichen Brett oder Klotz allm&#228;hlich eine Figur
herausgesch&#228;lt und zuletzt mit der Raspel gegl&#228;ttet wird:
V&#246;gel und H&#228;hne, Indianer, Krokodile, Pferde mit und ohne
Reiter, L&#246;wen, Sonnen, Leuchterengel und Handspiegel.
&quot;Jeder Sch&#252;ler soll wenigstens einmal im Laufe seiner
Schulzeit ein Werkst&#252;ck aus Holz bearbeiten!&quot; -Dieser
p&#228;dagogischen Forderung wollen wir damit gen&#252;gen.</p>

<p>Das Entgegenkommen der Firma Stocker (Prien) bei der
Holzbeschaffung und dem Auss&#228;gen der Figuren war f&#252;r uns eine
gro&#223;e Hilfe. Durch die unerm&#252;dliche Werbet&#228;tigkeit unseres
Direktors brachte die Spendenaktion &quot;Keramikofen&quot; das
erhoffte Ergebnis.</p>

<p>Allen hilfreichen Spendern unseren herzlichen Dank!</p>

<p>Wegen der langen Lieferzeit des Ofens konnte zwar in diesem
Schuljahr noch nicht gebrannt werden, aber im Hinblick auf die
neuen M&#246;glichkeiten nahm der Wahlunterricht &quot;Keramik&quot;
einen gro&#223;en Aufschwung. Dicht gedr&#228;ngt steht in den Regalen
die &quot;Produktion&quot;, die dann im n&#228;chsten Schuljahr
gebrannt wird: neben T&#246;pfen und Vasen allerlei Figuren und
Getier.</p>

<p>Unsere Sch&#252;ler bauen alle Figuren nach altem keramischem
Brauch hohl. Das stellt bei einem Vierbeiner aus Ton f&#252;r die
Sch&#252;ler eine gro&#223;e technische Leistung dar. - Manche konnten
bis zuletzt nicht glauben, da&#223; so etwas &#252;berhaupt m&#246;glich ist.
Die uralte Aufbautechnik der Keramik verlangt viel tektonisches
Empfinden und erzieht zur Klarheit der ausgepr&#228;gten Form: sie
bildet den Schaffenden.</p>

<p>Eine Ausstellung von Sch&#252;lerarbeiten gab am Jahresende
Rechenschaft &#252;ber die Ergebnisse der Kunst- und Werkerziehung.</p>

<p><i>W. Hoefer, Studienrat</i></p>
</body>
</html>
