<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Tr&#246;sterin Musik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Tr&#246;sterin Musik</h3>

<p>In diesem Gedanken suchte einst der gro&#223;e Meister Anton
Bruckner an schweren Arbeitstagen und in manch erfolglosem
Schaffen Zuflucht.</p>

<p>Manchem Sch&#252;ler k&#246;nnte es ebenso ergehen. Er findet nach
m&#252;hevollen Stunden, vielleicht auch nach mi&#223;lungener Arbeit, in
der Musik wieder Trost und Aufmunterung.</p>

<p>Aber nicht allein dieser Gedanke ist es, der uns das
Bed&#252;rfnis gibt, Musik zu pflegen und zu erkunden. Mit dem
Erlernen der Noten und dem Singen darf es nicht abgetan sein.
Einer gr&#252;ndlicheren Ausbildung bedarf es, um ein musikalisches
Werk zu verstehen, in der. Musik aktiv t&#228;tig zu sein und
schlie&#223;lich nach l&#228;ngerer Zeit gute Leistungen zu vollbringen.
Unerm&#252;dliches Arbeiten in Geh&#246;r- und Stimmbildung, Takt und
Rhythmus, Harmonielehre, Werkbetrachtung, Chorgesang,
Instrumentalspiel und Orchester sind notwendig, um einen tieferen
Einblick in das weite Gebiet der Musik zu erm&#246;glichen.</p>

<p>In Schulveranstaltungen und -feiern war Gelegenheit geboten,
einen kleinen Ausschnitt unserer Arbeit zu h&#246;ren und zu sehen.
Viele Eltern nahmen gern daran teil und freuten sich &#252;ber die
Leistungen ihrer Kinder. Obwohl die Musik kein Vorr&#252;ckungsfach
ist, kann dennoch gesagt werden, da&#223; sich sehr viele begeisterte
Sch&#252;ler &quot;freiwillig&quot; zum Chorgesang melden; unser
Schulchor ist auf 60 Sch&#252;lerinnen und Sch&#252;ler angewachsen. Das
Orchester stellt noch eine kleine Schar dar; das Mitspielen im
Orchester setzt n&#228;mlich sehr gute Leistungen in der Musik
voraus.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="401">
    <tr>
        <td valign="top"><img src="Musik.jpg" width="391"
        height="299"></td>
    </tr>
</table>
</center></div>

<p>Durch Elternspenden ist es gelungen, Musikinstrumente wie
Geigen, Cello und Ba&#223;geige anzuschaffen. Diese Instrumente
stehen allen Sch&#252;lern als &#220;bungsinstrumente zur Verf&#252;gung.
F&#252;r das alpenl&#228;ndische Musizieren wurde uns ein Hackbrett
geschenkt.</p>

<p>Ein begl&#252;ckendes Gef&#252;hl ist es f&#252;r einen Musiklehrer, einen
eifrigen Schulchor und gute Instrumentalgruppen zu haben. - F&#252;r
das gemeinschaftliche Musizieren ist notwendig: eine
Streichergruppe mit Violine, Viola, Violoncello und Contraba&#223;;
eine Bl&#228;sergruppe mit Blockfl&#246;ten: Sopran-, Alt-, Tenor- und
Ba&#223;fl&#246;te; alpenl&#228;ndische Instrumente: Zither, Gitarre,
Hackbrett und Harfe.</p>

<p>In &#252;beraus erfreulicher Weise hat es sich auch in diesem
Schuljahr erwiesen, da&#223; gerade die Sch&#252;ler unserer Oberschule
gro&#223;es Interesse und viel Begeisterung f&#252;r gute Musik zeigen.</p>

<p><i>Sebastian Weyerer, Chorregent</i></p>

<p>&nbsp;</p>
</body>
</html>
