<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Profil der Ludwig-</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Profil der Ludwig-Thoma-Oberrealschule Prien
am Chiemsee</h3>

<p>&nbsp;</p>

<p>Die LTOR wurde am 14. 11. 1949 gegr&#252;ndet. Der erste
Unterricht wurde in einem Dorfgasthaus (in St. Salvator, ein
Kilometer von Prien entfernt) abgehalten. Schultr&#228;gerin war von
Anfang an die Elternvereinigung, die diese ehrenvolle Aufgabe bis
zur Verstaatlichung der Anstalt beibehielt. Mit der Zunahme der
Sch&#252;lerzahl brauchte man dringend neue Unterrichtsr&#228;ume. Die
Marktgemeinde Prien, die den Wert der neuen Schule fr&#252;hzeitig
erkannte, bot der Elternvereinigung das ehemalige Hotel
Kampenwand an, in dem Ludwig Thoma sein Jugend verlebt hatte.
Dorthin zog die Schule dann auch im April 1953 um. Gleichzeitig
begann der planm&#228;&#223;ige Aufbau neuer schulischer Geb&#228;ude:</p>

<p>Vor der Einweihung des zweiten Bauabschnittes:
Firstbaumdiebstahl ... und im Laufschritt verschwanden wir, den
Balken auf den Schultern. Geschickt sch&#252;ttelten wir die
Verfolger ab und kamen mittlerweile bis nach Ernsdorf. Von dort
aus zogen wir das Gef&#228;hrt, auf dem der Baum lag, flankiert von
zwei Reitern, wieder zur Schule zur&#252;ck. . . . Nachdem wir aber
als Ausl&#246;segeb&#252;hr einige Liter Gerstensaft ersteigert hatten,
gelang es uns doch, den Baum in den Schulhof zu bugsieren.</p>

<p><em>(Aus dem Jahresbericht 1961/62; G&#252;nter Stampfl)</em></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>1954 wurde der naturwissenschaftliche Trakt (Bauabschnitt I),
1962 das die Klassenzimmer enthaltende Geb&#228;ude (Bauabschnitt II)
in Gebrauch genommen.</p>

<p>10. Oktober 1962:<br>
Die Ehreng&#228;ste und Eltern besichtigten nun den vierst&#246;ckigen
Neubau. Herr Architekt Wolff, der auch die weiteren Bauabschnitte
leiten wird, kann die aufrichtige Anerkennung der Besucher
entgegennehmen.</p>

<p><em>(Aus dem Jahresbericht 1962/63)</em></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Von allem Anfang an war unsere Schule um einen Leistungsstand
bem&#252;ht, der sie in den Augen des Ministeriums und der
&#214;ffentlichkeit als in ihrer Bildungsarbeit erfolgreich ausweisen
konnte.</p>

<p>1956 wurde die Anstalt nach zahlreichen Visitationen durch
Vertreter des Kultusministeriums staatlich anerkannt und erhielt
die Zeugnisberechtigung. Damit war der Kampf um die Anerkennung
ihrer Arbeit jedoch nicht beendet. 1957 konnte die Schule ihre
ersten Abiturienten entlassen, und am 1. 10. 1960 &#252;bernahm der
Bayerische Staat die bisher private Anstalt. Die bereits 1956
erfolgte Umbenennung der Schule in Ludwig-Thoma-Oberrealschule
Prien wurde dabei erneut best&#228;tigt. Die Bildungsarbeit der
Schule wird auch nach der Verstaatlichung von der
Elternvereinigung tatkr&#228;ftig unterst&#252;tzt. Das der Anstalt
angeschlossene private Sch&#252;lerheim mit 50 Pl&#228;tzen tr&#228;gt
weiterhin die Elternvereinigung.</p>

<p>Die Gestalt Ludwig Thomas ist f&#252;r unsere Schule nicht nur ein
zuf&#228;lliger Namenspatron. Sein Geist, wie er sich in seinen
Werken manifestiert, ist ein Richtma&#223; unseres Bildungsbem&#252;hens.
Heimatverbundenheit mit dem Chiemgau und gr&#246;&#223;te
Aufgeschlossenheit gegen&#252;ber ganz Europa sind die Spannungspole,
zwischen denen die Jugend bei uns steht. Die Pflege des
bayerischen Volkstums in Lied und Spiel und das Streben nach
gesamteurop&#228;ischem &#220;berblick und internationaler Zusammenarbeit
werden stets vornehmste Pflicht unserer Schule sein.</p>

<p>Da sich gezeigt hat, da&#223; der Typ des
mathematisch-naturwissenschaftlichen Gymnasiums f&#252;r M&#228;dchen
nicht immer attraktiv ist, sind Bestrebungen im Gange, unserer
Anstalt auch einen realgymnasialen Zweig anzuschlie&#223;en. Dadurch
k&#246;nnten die Begabungen unseres weit &#252;ber Prien hinausreichenden
Einzugsgebietes noch vollst&#228;ndiger erschlossen und zum Nutzen
unseres Volkes entwickelt und gef&#246;rdert werden.</p>

<p>Zusammenfassend sei gesagt, da&#223; der zuchtvolle, weltoffene
Geist unserer Anstalt von Lehrern und Sch&#252;lern gleicherma&#223;en
als angenehm und arbeitsanregend empfunden wird. M&#246;ge dieser
Geist, der Geist Ludwig Thomas, unsere Bildungsanstrengungen auch
weiterhin befl&#252;geln.</p>

<p><i>Wolfgang Kluge, Studienrat</i></p>
</body>
</html>
