<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Freude am Werken</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Freude am Werken</h3>

<p>Es ist immer Samstag, wenn wir Werkunterricht haben. Herr
H&#246;fer ist unser Werklehrer. Er bringt uns bei, wie wir die
Schnitzeisen halten und wie wir mit den Kl&#246;pfeln umgehen
m&#252;ssen.</p>

<p>Vor Weihnachten fertigten wir f&#252;r unsere Eltern einen
schleichenden Indianer an. Ich verpackte die Schnitzerei
ordentlich und versah das P&#228;ckchen mit einer goldenen Schleife.
- Als ich das Geschenk auf den Gabentisch legte und das Papier
von der Schnitzerei entfernte, leuchteten die Augen meiner Eltern
voll Freude; sie dankten mir f&#252;r das Geschenk.</p>

<p>Nachher h&#246;rte ich, wie jemand sagte: &quot;Das ist doch ein
Hase, aber kein Indianer.&quot;</p>

<p><i>Christoph Reinisch, Klasse 1a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h3 align="center">Flugzeugabsturz</h3>

<p>Am Palmsonntag ist herrliches Wetter. Morgens findet in der
Hittenkirchener Kriegerkapelle die Palmweihe statt.</p>

<p>Wie ich um ein Uhr gerade beim Mittagessen sitze, h&#246;re ich
ein Motorenger&#228;usch &#252;ber unserem Haus. Ich schaue zum Fenster
hinaus, kann aber nichts Besonderes erkennen. Nach dem Essen gehe
ich ins Freie. Da erblicke ich eine umgest&#252;rzte Maschine. Sofort
renne ich hin. An der Ungl&#252;cksstelle erz&#228;hlt mir mein Onkel,
da&#223; alle drei Insassen unverletzt geblieben sind. - Das Flugzeug
machte einen Tiefflug, als eine Fallb&#246; das Flugzeug
hinunterdr&#252;ckte. Der geschickte Pilot wehrte sich dagegen, doch
es half nichts. Die Maschine flog mit mehr als zweihundert
Stundenkilometern an die Seile einer Materialbahn, die zum
Ro&#223;leitenlift f&#252;hrt. Dort verlor sie ein Drittel des rechten
Fl&#252;gels. Da der Pilot noch auf ein freies Feld gelangen wollte,
steuerte er mit Vollgas auf die Gegend bei Hittenkirchen zu. Erst
bei der Landung merkte er, da&#223; er an der Kampenwand auch ein Rad
eingeb&#252;&#223;t hatte. Vielleicht war ein geringer Widerstand daran
schuld, da&#223; das besch&#228;digte Sportflugzeug in letzter Minute
umkippte. Das Kabinendach hielt aber den Sto&#223; aus.</p>

<p>Einige Tage sp&#228;ter entfernten M&#228;nner von den B&#246;lkow-Werken
Instrumente und wertvolle Flugzeugteile. Das ausgeweidete Wrack
lie&#223; sich ein Bauer von Herolds&#246;d vor sein Scheunentor fahren.</p>

<p>Dort liegt es nicht mehr, denn es wurde zu Brennholz
verarbeitet.</p>

<p><i>Otto Liese, Klasse 1a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Internatsleben</h3>

<p>Kurz vor den Sommerferien im vergangenen Jahr veranstaltete
das S&#252;dzimmer einen &quot;Bierabend&quot;. Am Nachmittag
schaffte man die Bierflaschen heran und am Abend zogen wir sie
mit einer Schnur ins Zimmer. - Nachdem das Licht im Heim
gel&#246;scht worden war, holten die &quot;durstigen M&#228;nner&quot;
die Bierflaschen unter den Bettdecken hervor. Jeder trank, soviel
er konnte. Einer jedoch, der jetzt nicht mehr im Heim wohnt,
betrank sich. Er torkelte in unserem Zimmer herum und wisperte:
&quot;Gut geschlafen, hick, hab' ich auch, hick!&quot; Er redete
so lange bl&#246;dsinniges Zeug, bis wir ihn aus unserem Zimmer
hinauswarfen. Gottseidank, dieser Bierabend ist bis heute nicht
aufgekommen!</p>

<p><i>Dieter Rank, Klasse 1a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h3 align="center">Noch ein Heimerlebnis</h3>

<p>Letztes Jahr - noch vor den Weihnachtsferien - geschah
folgendes: Etwa um acht Uhr abends sagte Frau Rohloff zu den
Heimsch&#252;lern der ersten Klasse: &quot;Los, rauf in den Speicher!
Schuhe putzen!&quot; - Wir armen Wichte stiegen in die
Hausschuhe, nahmen den Schuhputzbeutel und die schmutzigen Schuhe
und, gingen zum Speicher. Oben hatte ich beim Einkremen der
Schuhe einen guten Einfall; den teilte ich den anderen gleich
mit. &quot;Wie w&#228;re es, wenn wir Frau Rohloffs Stimme auf
Tonband n&#228;hmen und einen Schnappschu&#223; von ihr machten?&quot;
Christoph hat ein Tonbandger&#228;t; er war von der Idee begeistert.
- Wir schlichen ins Zimmer hinunter und trafen die notwendigen
Vorbereitungen. Als Lockvogel stellten wir ein Paar ungeputzte
Schuhe vor die T&#252;r. Bald darauf erschien Frau Rohloff und
schimpfte wegen der Schuhe. Da rief ich: &quot;Frau
Rohloff!&quot; Unsere Heimmutter drehte sich um. Ich dr&#252;ckte auf
den Ausl&#246;ser, und das Blitzlicht der Kamera gab einen hellen
Schein. - Am n&#228;chsten Tag spielten wir Frau Rohloff die
Bandaufnahme vor. Sie fragte uns: &quot;Ist das meine Stimme?</p>

<p><i>Bob M. Neubeck, Klasse 1a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h3 align="center">O weh, ich habe verschlafen!</h3>

<p>Ich hatte gerade einen wunderbaren Traum, als mich jemand an
den Schultern packte und wachr&#252;ttelte. Mein erster Blick galt
dem Wecker; mit Entsetzen stellte ich fest, da&#223; dieser
stehengeblieben war. Ich hatte am Vorabend vergessen, ihn
aufzuziehen. Mit einem Satz sprang ich aus dem Bett und lief in
die K&#252;che. Es war bereits sechs Uhr f&#252;nfzehn. Der Omnibus
f&#228;hrt in einer knappen halben Stunde ab. Schnell legte ich die
Schlafanzugjacke beiseite, wusch mich und putzte die Z&#228;hne.
Danach zog ich mich in Windeseile an. Als ich fertig war, merkte
ich, da&#223; ich die Bluse verkehrt zugekn&#246;pft hatte. O je, o je!
Das kostete wieder einige kostbare Sekunden. Dann k&#228;mmte ich
rasch mein Haar durch, das ausgerechnet an diesem Tag sehr
widerspenstig war, und flocht meinen Zopf.</p>

<p>Nun schl&#252;pfte ich eilig in die Schuhe und wollte sie
zubinden. Da ri&#223; ein Schn&#252;rsenkel. Auch das noch! Ich mu&#223;te
die abgerissenen Enden zusammenknoten; das kostete wieder Zeit.
Dazu kam noch, da&#223; die Milch einfach nicht kochen wollte. Eben
war ich dabei, die Butter f&#252;rs Pausebrot abzustechen; da warf
ich einen Blick auf den Herd und sah, da&#223; die Milch &#252;berlief.
Ich st&#252;rzte zum Ofen und zog den Topf weg. Schlie&#223;lich dampfte
die Milch in meiner Tasse; ich hob die Tasse an den Mund. Aber
das Getr&#228;nk war viel zu hei&#223;, und ich verbrannte mir die Zunge.
Nun strich ich noch das Pausebrot fertig, wickelte es in
Butterbrotpapier und steckte es in die Schulmappe. Geschwind zog
ich einen Mantel an und eilte zur Bushaltestelle. Atemlos kam ich
an und wollte die Fahrkarte aus der Manteltasche ziehen - ich
griff ins Leere. Wo war sie? Fieberhaft &#252;berlegte ich, wo sie
sein konnte. Aber in der Aufregung fiel mir nichts ein. Nun lief
ich noch einmal schwer keuchend nach Hause. Dort schalt mich
meine Mutter, da&#223; ich so verge&#223;lich sei; ich h&#228;tte die
Fahrkarte am Vorabend in die Schultasche gesteckt. Mit zittrigen
Fingern kramte ich die Karte heraus und lief wieder zur
Haltestelle. Nun fuhr mir der Bus gerade vor der Nase weg. Das
hatte noch gefehlt! Was war nun zu tun? Heimgehen und den Vater
bitten, er m&#246;chte mich zur Schule fahren. Mein Vater holte den
Wagen aus der Garage und brachte mich nach Prien. - Das war noch
einmal gut gegangen!</p>

<p><i>Heidi Zipfer, Klasse 2a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h3 align="center">Breiter - nicht vor den K&#246;pfen! - an den
F&#252;&#223;en</h3>

<p>Am Morgen des 8. Februar war es so weit. Mit Skiern und
schweren Rucks&#228;cken beladen, stiegen wir in die beiden Busse,
und ab ging es in Richtung Hinterglemm.</p>

<p>Als wir keuchend und schwitzend im Touristenheim Mitteregg
angelangt waren, st&#228;rkten wir uns mit einem appetitlichen
Mittagessen. Danach packten wir unsere Sachen aus. - Etwas
sp&#228;ter zeigten wir zum erstenmal unsere K&#252;nste. Die Skikanonen
fuhren mit Herrn Weber los. Die zweite Gruppe &#252;bernahm Herr
Hilbrecht, die dritte Fr&#228;ulein Nie&#223;ler, die vierte Herr
Krimmel, und der Anf&#228;nger nahm sich Herr Stamm an. Doch diese
Einteilung galt nicht f&#252;r die ganze Zeit des Skikurses.</p>

<p>Tags&#252;ber fuhren wir flei&#223;ig Ski. Viele ben&#252;tzten den Lift.
Dabei leerten sich einige Geldbeutel ziemlich rasch. - Die
einzelnen Gruppen unternahmen &#246;fter Ausfl&#252;ge. Die beliebtesten
Ziele waren der Zw&#246;lferkogel und der Kohlmeiskopf. Als ein
gro&#223;es Erlebnis betrachteten wir eifrigen Skifahrer den
Riesenslalom. Sogar die Verletzten humpelten herbei und spornten
die Teilnehmer an. - Am letzten Abend fand die feierliche
Preisverteilung statt.</p>

<p>Es ging hoch her am Faschingsdienstag. Nachmittags liefen
viele maskiert Ski, und abends wimmelte es von Masken. Herr Stamm
trug zwerchfellersch&#252;tternde Schnadah&#252;pferln vor, einzelne
Klassen zeigten kurze Szenen, wobei besonders &quot;Moosis&quot;
Schauerballade die Stimmung erh&#246;hte. - Die offizielle Bettruhe
wurde unerbittlich eingehalten, die private ...</p>

<p>Und schon hie&#223; es wieder: &quot;Rucks&#228;cke packen!&quot;
Alles mu&#223;te aufger&#228;umt werden. Nun nahm man gro&#223;en Abschied. -
Unten an der Stra&#223;e warteten schon die Autobusse auf uns.</p>

<p>Nach einer sch&#246;nen Fahrt kamen wir braungebrannt in Prien an.
Wir hoffen, bald wieder einen Skikurs mitmachen zu k&#246;nnen.</p>

<p><i>Edith Fiedler, Klasse 4b - Lothar Ulrich, Klasse 4b</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Unser Wandertag</h3>

<p>Wir wanderten durch das verschlafene Prien hinaus auf eine
stille Nebenstra&#223;e. Das Herbstlaub raschelte unter unseren
F&#252;&#223;en. Nun bogen wir in eine Landstra&#223;e ein. Die Sonne brannte
auf uns nieder. Langsam aber sicher gelangten wir auf die
Ratzinger H&#246;he, die unser Ziel war. Dort genossen wir die
sch&#246;ne Aussicht auf das gr&#252;ne H&#252;gelland. Der Mais war auch
schon reif. Einige von uns nahmen einen Maiskolben mit. Auf dem
R&#252;ckweg kehrten wir in einem Gasthaus ein. Wir hatten viel
Spa&#223;; wir tauschten Wurstbrote gegen Bonbons ein. Als wir uns
gest&#228;rkt hatten, marschierten wir heimw&#228;rts. Durch enge
Waldwege kamen wir dann endlich m&#252;de, ersch&#246;pft und doch
zufrieden in Prien an.</p>

<p><i>Ursel Schmid, Klasse 1a</i></p>
</body>
</html>
