<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Maskenzwang</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Maskenzwang - Heiterkeit(!?)</h3>

<p align="center"><font face="Arial"><b><i>Unser Sch&#252;lerball am
31. Januar 1964</i></b></font></p>

<p>Im Vergleich zu unseren anderen Sch&#252;lerb&#228;llen war dieser
ausgesprochen bieder. Jeder Au&#223;enstehende h&#228;tte nicht gleich
gemerkt, da&#223; es sich bei unserer Veranstaltung um einen
Faschingsball handelte. Schuld war sicher auch die etwas zu
&quot;foine&quot; Umgebung. - Das soll nicht hei&#223;en, da&#223; wir
uns nur in dumpfen Bierschwemmen wohlf&#252;hlen. Aber hier war es
wirklich zu wenig intim, und keiner der Ballteilnehmer ging in
den ersten Stunden wirklich aus sich heraus. Es fehlten
nat&#252;rlich auch die kessen Bienen von den Jahrg&#228;ngen 49/50, die
umsonst gegen das Beteiligungsverbot Amok gelaufen waren. Als
Ersatz hatte man die werdenden Hausfrauen aus Aschau gebeten; sie
diskutierten jedoch zeitweise, an Bier- und Colaflaschen saugend,
&#252;ber den g&#252;nstigsten Prilgehalt des Abwaschwassers. - Die Band
spielte im Stile des Hauses, und die Schulbl&#228;ser bliesen zwar
laut, aber falsch.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Fasch_20.jpg" width="371"
        height="288"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Leider ist die Unsitte der Damen, Cocktailkleider mit
sprie&#223;enden Bl&#252;mchen an den unpassendsten Stellen als
Verkleidung zu w&#228;hlen, bereits bis nach Prien durchgedrungen.
Auch verrucht schwarze Visiere und breitkrempige H&#252;te t&#228;uschten
nur schwach &#252;ber die Person der Tr&#228;gerin. Die Herren gar waren
noch sparsamer ausgestattet worden. Von entstellenden Nasen und
suppenaufsaugenden Schnauzb&#228;rten erwarteten sie die Inspiration
zu einer irren Gaudi.</p>

<p>Zum Gl&#252;ck fehlten die Faschingsroutiniers nicht, deren
schicken Kost&#252;men man die Strapazen der vergangenen
Faschingsn&#228;chte ansah; sie fielen angenehm auf. Gegen Ende
unseres Festes schlichen sich durchs Hintert&#252;rchen ein paar
Gigolos ein, zum Teil st&#252;rmisch begr&#252;&#223;t von den Sch&#246;nen.</p>

<p>Darf man annehmen, da&#223; zum Schlu&#223; doch alle Beteiligten mit
unserem Sch&#252;lerball zufrieden waren?</p>

<p><i>Peter Thiele, Klasse 8a</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Col_02.jpg" width="561"
        height="537"></td>
    </tr>
</table>
</center></div>
</body>
</html>
