<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Das Sch&#252;ler-</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Das Sch&#252;ler-&#220;berbrettl</h3>

<p>Sch&#252;ler der LTO Prien laden in die Kurlichtspiele ein.</p>

<p>Premiere: 11. Februar 1964</p>

<p>&quot;Sollen wir anfangen?&quot; - &quot;Ja!&quot; antworten
einige hundert erwartungsfrohe Stimmen.</p>

<p>In diesem Augenblick m&#246;gen sich viele sportbegeisterte
Sch&#252;ler der Oberrealschule gesagt haben: &quot;Vielleicht
brauchen wir die Klassen 4a, 4b und 6a gar nicht wegen ihres
Skikurses zu beneiden. - Na, warten wir ab.&quot;</p>

<p>Das Sch&#252;ler-&#220;berbrettl beginnt aber erst, als auf die
nochmalige Frage des ersten Ansagers das vielstimmige
&quot;Ja!&quot; begeistert und schon ungeduldig klingt. Zu diesem
Auftakt rei&#223;t ein Herr in grauem Anzug und buntem Sombrero hin.
Nur die gepflegte Sprechart weist ihn als Herrn Schmid aus, seit
geraumer Zeit Fest- und Feiertagsgestalter und Studienrat. - Da&#223;
ein Studienrat die Programmgestaltung &#252;bernommen hat, merkt man
an dem ordentlichen, sozusagen arithmetischen Ablauf der Matinee
(Auftritte in der Reihenfolge: la, lb, 2a, 2b, 3a, 3b, 5a, 5b,
6b, 7, 8b).</p>

<p>Da stellt sich zuerst die Klasse 1a vor. Klasse? Nein. Zirkus
1a! Alles geht unter der Leitung des Zirkusdirektors, mit
b&#252;rgerlichem Namen Wolfgang Junginger, gut - bis zum Schlu&#223;.
Die knisternde Spannung w&#228;hrend des bravour&#246;sen Dressuraktes
mit den streng stilisierten L&#246;wen l&#246;st sich in einer
turbulenten Szene auf. Nun, die Zuschauer sitzen schlie&#223;lich vor
der Tatsache, da&#223; man in der Manege die Rollen vertauscht hat.
Auf den Hockern (sprich: Schulb&#228;nken) stehen schlotternd
Tierb&#228;ndiger, Dompteuse und Direktor (sprich: ....... );
rachel&#252;stern und knurrend im Triumph schleichen die Raubtiere
(sprich: Sch&#252;ler) um die Beute. Wer sollte da nicht jubelnd
applaudieren! Der Chronist gestattet sich eine Zwischenbemerkung.
Auch heute, am Faschingsdienstag, kreisen die kurzen Szenen und
Dialoge gern im und um den Schulbereich.</p>

<p>Gewagte Rechnungsarten f&#252;hren uns die k&#252;nftigen Kritiker
(jetzt noch Klasse 1b) von Albert Einstein vor.</p>

<p>Angeh&#246;rige der Klasse 2a ermitteln im Zeitalter
nordamerikanischer Super-Hygiene den reinlichsten Sch&#252;ler.</p>

<p>Ach, wie wohl ist es dem jungen geistigen Nachfahren des
Odysseus, wenn sie - verkleidet als Wilddiebe - einen alten
kranken Mann - hier M&#252;nchhausen - &#252;berlisten d&#252;rfen! (Klasse
2b)</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Col_01.jpg" width="561"
        height="537"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Und schon geht's weiter.</p>

<p>Man hat in der bundesdeutschen Hochkonjunktur die
weitgreifenden W&#252;nsche der sp&#228;teren Luxusg&#252;ter-Konsumenten
genauestens gepr&#252;ft und die ABC-Sch&#252;tzen unter den Teenagern -
die Drittkla&#223;ler - um ihre Modevorschl&#228;ge gebeten. Und siehe
da! Was uns der wortgewandte, selbstsichere Conf&#233;rencier mit
seinen weiblichen und m&#228;nnlichen Mannequins auf holperigem
Karnevalslaufsteg bietet, ist einfallsreich und wirklich komisch;
die Worte und Modelle stecken voller Pointen. - Sogar
Schulkleidung wird von den routinierten dreizehnj&#228;hrigen
Professionals gezeigt.</p>

<p>Die kurzen Pausen zwischen den Einaktern verk&#252;rzt die
lautstarke und eifrig beklatschte School-Band mit ihren
schwungvollen Rhythmen in cool und hot. (Jochen Huber, Peter
Thiele, Willi H&#246;fer, Reinhard Pl&#246;&#223;l; Leitung: Harald Clemen.)</p>

<p>Die Sch&#252;lerschaft l&#228;&#223;t sich zu wahren Ovationen hinrei&#223;en,
und zwar als der arme Onkel Fritz (Richard Schader) vom Kribbeln
und Krabbeln der zudringlichen Maik&#228;fer j&#228;h aus verdientem
Schlummer erwacht und in sinnloser Wut einen &#252;berdimensionalen
Braunkittel mit dem (irgendwie bekannten! ?) Schimpfwort
&quot;Bursche&quot; in den Boden tritt. Was haben wir f&#252;r einen
Spa&#223; mit dem Schneider Meck-Meck-Meck! (Armin Grabmann). Wir
leiden mit ihm unter dem riesigen B&#252;geleisen; wir halten uns mit
ihm an den herrlichen fl&#252;gelschlagenden G&#228;nsen nach dem Sturz
ins Wasser fest; vor allem aber spielen wir mit Max und Moritz
(Axel Grabmann und Rainer Gutjahr) die &#252;berm&#252;tigen Streiche.
Die beiden Hauptakteure scheinen geradewegs aus dem gro&#223;en
Wilhelm-Busch-Album geh&#252;pft zu sein. Diese als Pantomime
aufgezogene Vorf&#252;hrung erl&#228;utert eine charmante Vorleserin
(Christine Hinterh&#246;lzl) mit dem Originaltext. - Der begeisterte
Dank des Auditoriums gilt den geschickten Spielern der Klasse 3b
und dem Kla&#223;leiter-Regisseur, Herrn Studienrat Schmid.</p>

<p>Nie soll sich ein Sch&#252;ler - auch nicht in der Freizeit, zum
Beispiel im Eichental oder in den Weidacher Anlagen - vor
Lauschern sicher f&#252;hlen. Denn das Standbild neben der Parkbank
ist vielleicht in seiner steinernen oder bron.zenen Starre doch
noch nicht jenseits von Gut und B&#246;se, das hei&#223;t von Hunger und
Durst, von Wasserscheu und Lust zur Intrige. Solche erstaunlichen
Erfahrungen machen jedenfalls die Sch&#252;lerinnen und Sch&#252;ler der
Klasse 5a.</p>

<p>Auch die flotten Reporter der Parallelklasse geraten in eine
verzwickte Situation. Sie sprechen - um ein einziges Mikrophon
versammelt - &#252;ber ganz verschiedene Vorf&#228;lle und Themen; &#252;ber
einen Kriminalfall, &#252;ber Gartenbau und S&#228;uglingspflege und
&#252;ber ein sportliches Ereignis. Da sie sich nun st&#228;ndig ins Wort
fallen, werden dem am&#252;sierten Publikum haarstr&#228;ubende
Ratschl&#228;ge und Mitteilungen gegeben.</p>

<p>Zwei begabte Mimen der Klasse 6b (Franz Wappmannsberger und
Wolfgang M&#228;rz) setzen den bl&#252;henden Unsinn mit
Karl-Valentin-Szenen fort. Die Augen genie&#223;en: die sparsamen
Gesten und das Mienenspiel; die Ohren schmausen: den trockenen
Dialog mit den kargen allt&#228;glichen, fortw&#228;hrend im Versickern
begriffenen und dann doch wieder in Flu&#223; gehaltenen Worten, die
nur auf groteske Weise zusammenpassen. Polizist: &quot;Was
wolln'S denn mit dene Dachziagl da an Ihrm Fahrrad?&quot;
(genannte Gegenst&#228;nde sind mit Stricken an die Querstange
gebunden!) - Angehaltener, ungehaltener Radfahrer: &quot;Ich mu&#223;
mich beschwer'n.&quot;</p>

<p>Zu einer Beschwerde k&#246;nnte auch der Befehlston des Vorturners
in der altdeutschen Turnriege (Klasse 7) Anla&#223; geben. Die Art,
wie er seine gr&#246;&#223;tenteils sportlich unbegabten und
unzweckm&#228;&#223;ig gekleideten Sportler - an Hosentr&#228;gern befestigte
Unterhosen und sonstige Trikotagen im beliebten
Querstreifenmuster geben den b&#228;rtigen Herren ein ganz neues
Turngef&#252;hl - anschnarrt, h&#228;tte beherzte Inspekteure zu den
Fahnen moderner innerer F&#252;hrung gerufen. - So aber kommt es, wie
es kommen mu&#223;: der zu einer H&#246;chstleistung Angespornte landet
nach einem Salto - auf einer Bahre. Ein makabrer Spa&#223;; und doch
ein Spa&#223;; denn so, wie die verkrampften Turner stumm, verbissen,
unvermittelt aus der Ordnung ausbrechend, zaghaft und scheinbar
selbstbewu&#223;t, niedergeschlagen und passiv resistent auf der
B&#252;hne agieren, l&#246;sen sie ungehemmtes Gel&#228;chter aus.</p>

<p>Der zweite Ansager (Wolfi Gropper, Klasse 8b) mu&#223; sich hier
zur&#252;ckziehen. Er erf&#252;llt eine andere Aufgabe: die des
B&#228;nkels&#228;ngers. - Was jetzt geboten wird, hat literarischen
Charakter. Die Schauerballade vom braven Sabinchen (Herta
Ulrich), das aus Liebe zum trunks&#252;chtigen Schustergesellen
(Werner von Vietinghoff) zur Diebin und erstochen wird, spricht
nur die Liebhaber melodramatischer Komik an. Aber die letzte
Programmnummer - Text von der 8b selbst verfa&#223;t - betrifft uns
alle. Von lautloser Leierkastenmusik und h&#246;rbaren Fiedelt&#246;nen
sowie vernehmbarem Gesang (durchs arg mitgenommene und
schlie&#223;lich streikende Mikrophon) begleitete, in schwarz-wei&#223;
Bildern vorgef&#252;hrte Lebensphasen der Priener Thoma-Schule reihen
sich wie beim Stummfilm aneinander. Der Feiner Jockl (8b) hat die
publikumswirksamen Bilderbogen so gezeichnet, da&#223; jeder alles
genau erkennen kann; zum Beispiel einen Waidmann mit Brille,
Schie&#223;gewehr und Dackel. (Jemand soll &quot;Trolli!&quot;
gerufen haben!)</p>

<p>F&#252;r alle Zuschauer spricht Herr Oberstudiendirektor Haselbach
den Dank. Unser Direktor dankt dem Oberspielleiter, Herrn Schmid,
den Spielleitern (Klassenlehrern), den Eltern (f&#252;r Kost&#252;me und
Requisiten) und nat&#252;rlich den zahlreichen t&#252;chtigen
Schauspielerinnen und Schauspielern, den Musikern, Rezitatoren
und Pantomimen, den stillen Mitwirkenden (die beispielsweise die
L&#246;wenk&#246;pfe, Maik&#228;fer, B&#228;ume, G&#228;nse angefertigt haben) und
nat&#252;rlich dem Lichtspieltheaterbesitzer, Herrn Frieser.</p>

<p>Wir verlassen den Saal in bester Stimmung.</p>

<p><i>Ingeborg Altendorfer, Studienr&#228;tin</i></p>
</body>
</html>
