<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verkehrserziehung an unserer Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verkehrserziehung an unserer Schule</h3>

<p>Im Rahmen des Verkehrsunterrichts, f&#252;r den seit Februar 1964
an allen Schulen eine feste Unterrichtszeit eingeplant ist,
wurden folgende Ma&#223;nahmen zur Sicherheit unserer Sch&#252;ler
ergriffen.</p>

<p>Zu Beginn dieses Schuljahres wurden alle Sch&#252;ler,
insbesondere die Sch&#252;ler unserer beiden ersten Klassen, &#252;ber
&quot;richtiges Verhalten an der Schuleinfahrt&quot; belehrt. Zum
Stra&#223;enverkehrssicherheitstag 1964, der unter dem Motto
&quot;Komm gut heim&quot; stand, wurden Fahrradkontrollen
durchgef&#252;hrt. Die Eltern derjenigen Sch&#252;ler, deren R&#228;der
beanstandet werden mu&#223;ten, bekamen eine schriftliche Mitteilung
&#252;ber die festgestellten M&#228;ngel.</p>

<p>Den Sch&#252;lern der Klassen 1-4 vermittelte Herr Polizeimeister
Galland im Rahmen eines zweist&#252;ndigen Lichtbildervortrages
notwendige Erkenntnisse der einschl&#228;gigen Gesetze und
Verordnungen.</p>

<p>Die Sch&#252;ler der 5. Klassen hatten Gelegenheit, die Fahrschule
Andorfer zu besuchen. Da schon viele Sch&#252;ler der Mittelstufe mit
dem Moped zur Schule kommen, stellte Herr Andorfer seine
Ausf&#252;hrungen unter das Motto &quot;Der Mopedfahrer im
Stra&#223;enverkehr&quot;.</p>

<p>Herr Satzger (Fahrschule Jaud) belehrte die Sch&#252;ler der 6.
Klassen &#252;ber die Notwendigkeit verantwortungsbewu&#223;ten
Verhaltens im heutigen Stra&#223;enverkehr. Dabei wurde besonderes
Gewicht auf vorbeugende Ma&#223;nahmen gegen Verkehrsunf&#228;lle und
richtiges Verhalten bei einem Verkehrsunfall gelegt.</p>

<p>Abschlie&#223;end darf gesagt werden, da&#223; alle Lehrer bei allen
sich bietenden Gelegenheiten sich der Verkehrserziehung annehmen.</p>

<p>D&#252;rfen wir auch Sie, verehrte Sch&#252;lereltern, bitten, uns in
diesem so dringlichen Anliegen zu unterst&#252;tzen!</p>

<p><i>Hermann Schmidbauer, Studienrat</i></p>
</body>
</html>
