<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verabschiedung der Abiturienten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verabschiedung der Abiturienten</h3>

<p>Im Kleinen Kursaal wurden am Samstag, 20. Juni 1970, in einer
Feierstunde die 33 Abiturienten verabschiedet. Zahlreiche
Ehreng&#228;ste bekundeten durch ihr Erscheinen ihre Anteilnahme am
schulischen Leben, die B&#252;rgermeister Seebauer und von Bomhard,
Kreisr&#228;te und Gemeinder&#228;te, die Vertreter der Kirchen,
Altbischof Professor St&#228;hlin und Pfarrer Bals, der Direktor des
Goethe-Institutes Schultze, Frau Stahmer von den Stahmerschulen
Aschau, Schulrat Buchhorn und Rektor Doberauer, der 1.
Vorsitzende der Elternvereinigung, Rechtsanwalt Dr. Wrede, der
Leiter des Sch&#252;lerheimes OStD a. D. Haselbach, B&#252;rgermeister
Ganterer von Breitbrunn und weitere Mitglieder des
Elternbeirates. In seiner Ansprache &quot;Der Weg zur
Hochschule&quot; ging OStD Dr. Ammer davon aus, da&#223; sich der
Leistungszwang der Industrie- und Dienstleistungsgesellschaft an
Schulen und Hochschulen in Anforderungen auswirke, denen sich die
Jugend stellen m&#252;sse. Soziale Gr&#252;nde, die beim Zentralabitur
verlangte gr&#246;&#223;ere Bandbreite der Kenntnisse, und vorangegangene
Ma&#223;nahmen anderer Bundesl&#228;nder lassen einen Notenbonus f&#252;r
bayerische Abiturienten f&#252;r Zulassung an bayerischen Hochschulen
gerechtfertigt erscheinen. Da zugleich auch viele Studenten aus
anderen Bundesl&#228;ndern an bayerische Universit&#228;ten dr&#228;ngen und
dort auch aufgenommen werden, w&#228;re es abwegig, von
parikularistischen Ma&#223;nahmen zu sprechen. Eine
Orientierungshilfe f&#252;r den Weg zur Hochschule ist gegenw&#228;rtig
schwierig. Das Bild ist verzerrt durch einseitige Berichte der
Boulevardpresse und des Fernsehens, die von der gro&#223;en Masse
t&#252;chtiger und zielbewu&#223;t arbeitender Studenten keine Notiz
nehmen, sondern das spektakul&#228;re Auftreten kleiner
Studentengruppen hochspielen, die sich zerstreiten, wie Prof.
Horkheimers &quot;Kritische Theorie&quot; bei der
Umstrukturierung der Gesellschaft zu interpretieren sei. Trotz
aller Aufgeschlossenheit f&#252;r Neues kann die Gesellschaft nicht
weiter entwickelt werden ohne vom Gewordenen auszugehen, der
gesiebten Vernunft von Generationen. Eine Gesellschaft, die nur
von der Tradition leben will, stagniert; doch eine Gesellschaft,
die nur die Revolte gegen die Tradition kennt, treibt in die
Vernichtung. Da schon ein Teil der Abiturienten sich im
Berufsleben und in der Arbeitswelt bew&#228;hrt hat, sei anzunehmen,
da&#223; sie kaum noch weltfremde Ideologien kritiklos akzeptierten.</p>

<p>Die Abschiedsworte f&#252;r die scheidenden Abiturienten sprach
Roland Martin. Anschlie&#223;end verteilte Dr. Ammer an 33
Abiturienten die Reifezeugnisse, wobei die vier besten
Absolventen Dietmar Panek, Roland Martin, Claudia Fink und
Christine Hinterh&#246;lzl Buchpreise erhielten.</p>

<p>Erster B&#252;rgermeister Seebauer &#252;bermittelte die
Gl&#252;ckw&#252;nsche der Gemeinde. Er bat die Abiturienten mitzuwirken
und mitzubauen an der Gemeinschaft. Die Feier wurde er&#246;ffnet mit
einem Fl&#246;tenquartett von Mozart, meisterlich gespielt von
Bettine Clemen, Fl&#246;te, Wolfgang Bachleitner, Violine, Dr.
Dietmar He&#223;, Viola und Friedrich Freyberger Violoncello. Der
Sch&#252;lerchor unter Leitung von OStR Bachleitner sang Chors&#228;tze
von D. Friderici und G. Wolters frisch und pr&#228;gnant.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Mu_55.jpg" width="546"
        height="329"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
