<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Das Ludwig-Thoma-Gymnasium w&#228;chst,</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Das Ludwig-Thoma-Gymnasium w&#228;chst,</h3>

<p>es entwickelte sich im Schuljahr 1969/70 in seinem &#228;u&#223;eren
Umfang und seiner inneren Struktur organisch weiter. Von zu
hektischer Ausdehnung wie von Stagnation gleich weit entfernt,
hat die Sch&#252;lerzahl wie in den letzten Jahren gleichm&#228;&#223;ig
zugenommen auf jetzt etwa 600. Das bedingt erneute Raumnot. Hatte
unser Gymnasium bei der Einweihung des III. Bautraktes im Jahre
1967 noch &#252;ber Reserven an Schulr&#228;umen verf&#252;gt, so mu&#223;te
heuer schon der Biologiesaal seiner Aufgabe entzogen und als
Kla&#223;zimmer zweckentfremdet werden. Damit das
Ludwig-Thoma-Gymnasium seine Bildungsaufgabe im engeren Chiemgau
auch in Zukunft erf&#252;llen kann, wurde f&#252;r den Endausbau
(Bautrakt IV) ein Raumprogramm ausgearbeitet, das einen
naturwissenschaftlichen Trakt und eine Sport&#252;bungsst&#228;ttte mit
Doppelturnhalle bzw. Dreifachturnhalle umfa&#223;t. Als amtliche
Planungsunterlagen galten die Empfehlungen des Arbeitskreises
&quot;Schulbau&quot; und die staatlichen Richtlinien f&#252;r den Bau
von Schulanlagen f&#252;r Gymnasien. Die Planung geht aus von einer
Schulanlage f&#252;r eine zu erwartende gesch&#228;tzte Zahl von 800
Sch&#252;lern in 27 Klassen. Die Sch&#252;lerzahlen der letzten vier
Jahre wiesen laufend steigende Tendenz auf und erh&#246;hten sich von
488 im Jahre 1966/67 auf 608 im Jahre 1969/70, was pro Jahr eine
durchschnittliche Zunahme von 40 Sch&#252;lern bedeutet. Ein
&#228;hnlicher Zuwachs ist weiterhin zu erwarten, vor allem durch die
Bildungswerbung und durch die verbesserten Verkehrsbedingungen.
In f&#252;nf Jahren ist mit etwa 800 Sch&#252;lern zu rechnen.</p>

<p>Im neuen naturwissenschaftlichen Trakt sollen erstehen f&#252;r
die Physik je ein &#220;bungsraum, ein Vorbereitungsraum, eine
Werkstatt, ein Sammlungsraum und zwei Physiks&#228;le, dann ein
Biologiesaal, ein Biologie&#252;bungssaal, eine Biologiesammlung und
f&#252;r Chemie vier weitere R&#228;ume (Chemievorbereitung, Chemiesaal,
&#220;bungssaal, Chemiesammlung mit S&#228;urekammer). Dieses Programm
umfa&#223;t 852 Quadratmeter Neubaufl&#228;che. Jetzt sind schon f&#252;r die
naturwissenschaftlichen F&#228;cher entsprechende R&#228;ume vorhanden,
die aber modernen Anspr&#252;chen nicht mehr gen&#252;gen. Die S&#228;le
finden dann anderweitig schulische Verwendung als Klassenzimmer
oder als Handarbeits- und Musiksaal.</p>

<p>Die gleichzeitig geplante zweite gro&#223;e Bauma&#223;nahme sieht die
Erstellung einer Sport&#252;bungsst&#228;tte mit einer Doppelturnhalle
samt notwendigen Nebenr&#228;umen mit 1146 Quadratmetern Fl&#228;che und
einem Allwetterplatz vor. Die Doppelhalle soll 24 Meter breit und
33 Meter lang werden. Der TuS Prien pl&#228;diert weitergehend f&#252;r
eine Dreifachturnhalle, deren Finanzierung aber noch v&#246;llig
offen ist. Der Allwetterplatz erh&#228;lt die Ausma&#223;e von 29 X 48
Meter. Bisher benutzte das Gymnasium die Turnhalle des TuS Prien,
die aber nicht mehr ausreicht. Als erster Teilerfolg f&#252;r die
Verbesserung der Anlagen f&#252;r Leibeserziehung konnte dank dem
Entgegenkommen der staatlichen Schl&#246;sserverwaltung
Herrenchiemsee ein Bootshaus f&#252;r Sch&#252;lerrudern am Chiemseeufer
in Stock errichtet werden.</p>

<p>Die Gesamtplanung wurde mit der Marktgemeinde Prien als
Sachaufwandstr&#228;gerin und mit dem Landkreis Rosenheim
vorbesprochen und von den zust&#228;ndigen Gremien, Marktgemeinderat
und Kreistag beraten und genehmigt.</p>

<p>Besondere Aufmerksamkeit widmeten Direktorat und Lehrerschaft
der F&#246;rderung der Anfangsklassen, die in Deutsch, Englisch und
Mathematik in Lerngruppen gegliedert wurden. Die p&#228;dagogischen
Ergebnisse sind ermutigend. Doch scheint die immer mehr erkannte
Tatsache, da&#223; die &quot;Sprachbarrieren&quot; der aus sozialen
Unterschichten stammenden Kinder als sozio-kulturelle
Determinante den Lernvorgang hemmen, mehr f&#252;r die
Gro&#223;stadtkinder zu gelten. Bei der Erschlie&#223;ung der
Bildungsreserven aus l&#228;ndlichen Bev&#246;lkerungskreisen mit ihrer
selbstsicheren Volkskultur zeigt sich, da&#223; die
schichten-spezifischen Sprachgebr&#228;uche eines ausdrucksreichen
Dialekts kaum die Begabungsentfaltung behindern, wenn der Lehrer
sich der Dialekterfahrung als anf&#228;nglicher Lernhilfe bedient.
Auch eine dynamische Auffassung des Begabungsbegriffes mu&#223;
zugestehen, da&#223; Begabung als individuelle Anlage zu bestimmten
Leistungen sich oft spontan und unabh&#228;ngig von sozialer
Schichtenzugeh&#246;rigkeit durchsetzt. Die Rolle der Intelligenz als
immanenter Denk- und Erkenntnisf&#228;higkeit darf nicht
untersch&#228;tzt werden.</p>

<p>Wir glauben, da&#223; es auch in zunehmendem Ma&#223;e gelungen ist,
zumindest jenen Jugendlichen aus allen sozialen Gruppen
Bildungsm&#246;glichkeiten zu bieten, die bereit sind, die
Schwierigkeiten und Anstrengungen der Anfahrt von ihren
verstreuten Heimatorten im Chiemgau zum Gymnasium in Prien zu
bew&#228;ltigen. Auch das Sch&#252;lerheim der Elternvereinigung erf&#252;llt
hier die Aufgabe, helfend einzugreifen, wo r&#228;umliche oder
h&#228;usliche Erschwerungen den Schulbesuch sonst verhindern
w&#252;rden.</p>

<p>Erfreut k&#246;nnen wir feststellen, da&#223; die soziale Herkunft und
Zusammensetzung der Sch&#252;lerschaft die tats&#228;chliche
Bev&#246;lkerungsstruktur getreu widerspiegelt, das Gymnasium also
keineswegs nur den Kindern aus gehobenen St&#228;nden offensteht.
64,7%unserer Sch&#252;ler kommen aus handwerklichen sowie
b&#228;uerlichen Kreisen und der Arbeiterschaft, 24,4% entstammen den
Familien leitender Angestellter, Unternehmer und h&#246;herer
Beamter, bei 10,9% &#252;ben die Eltern freie intellektuelle oder
k&#252;nstlerische Berufe aus.</p>

<p>Da&#223; das Ludwig-Thoma-Gymnasium in diesem Schuljahr 1969/70
den sozialen Gegebenheiten und verschiedenen Begabungsstufen der
Sch&#252;ler mehr Aufmerksamkeit zuwenden konnte, verdankt es allen
seinen F&#246;rderern, der in der Elternvereinigung
zusammengeschlossenen Elternschaft, dem Staatsministerium f&#252;r
Unterricht und Kultus, der Marktgemeinde Prien und dem Landkreis
Rosenheim.</p>

<p><i>Dr. F. Ammer, OStD</i></p>
</body>
</html>
