<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<p>Die zehn heute noch spielbaren Schw&#228;nke des Hans Sachs
geh&#246;ren zu dem Grundspielplan darstellenden Gestaltens durch
Laien, denn dieser St&#252;cke-Schreiber war ein scharf beobachtender
Kritiker, der seine Mitmenschen genau kannte, durchschaute und
deshalb auch so plastisch darstellen konnte. So zwingt Hans Sachs
die Spieler geradezu, an seinen einfachen, aber deutlich
gezeichneten Figuren zu &#252;ben und zu lernen. Die Schulspielgruppe
der Mittelstufe hat sich den Schwank &quot;Der Ro&#223;dieb zu
F&#252;nsing&quot; ausgew&#228;hlt. Drei Bauern m&#252;ssen als Amtspersonen
entscheiden, wann der Ro&#223;dieb Ul endlich gehenkt werden soll.
Weil aber viele Zaung&#228;ste erwartet werden, die ihre Felder
zertrampeln w&#252;rden, geben sie dem Schelm Urlaub bis nach der
Ernte. Je schlauer sich die drei vorkommen, um so gr&#246;&#223;ere
Dummheiten begehen sie. Bis sie schlie&#223;lich doch merken, da&#223;
sie vom Ro&#223;dieb gewaltig &#252;bert&#246;lpelt wurden. Jetzt erhitzen
sich die Gem&#252;ter zur Wei&#223;glut, woraus sich der H&#246;hepunkt des
St&#252;ckes entwickelt, eine handfeste Rauferei. An diesem Schwank
zu &#252;ben, Einf&#228;lle auszuprobieren, Worte in Mimik und Gestik zu
verwandeln, also einen Text in Handlung umzuformen, das hat den
Beteiligten viel Spa&#223; gemacht.</p>

<p>Eine etwas schwierigere Aufgabe suchte sich die
Schulspielgruppe der Oberstufe aus: Ludwig Thomas Einakter
&quot;Die kleinen Verwandten&quot;. Nat&#252;rlich liegt es an einem
Ludwig-Thoma-Gymnasium nahe, sich immer wieder einmal mit einem
Werk des Namenspatrons der Schule zu besch&#228;ftigen. Dazu kam,
da&#223; sich eine Gruppe von sechs Spielern zusammenfand, mit der
die Rollen des St&#252;ckes besetzt werden konnten. Nun mu&#223; aber
Ludwig Thoma naturalistisch gespielt werden. Bei Ida und Max ist
das kein Problem, denn beide sind ohnehin junge Leute. Bei den
&#252;brigen vier Personen aber m&#252;ssen sich die Sch&#252;ler in
Erwachsene verwandeln. Das erwies sich als schwierig und reizvoll
zugleich. Mit Ludwig Thomas Heiterkeit, die ja das ganze St&#252;ck
&#252;berstrahlt, gelang es leichter.</p>

<p><i>F. Schmid, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Ku_62.jpg" width="566"
        height="351"></td>
    </tr>
</table>
</center></div>
</body>
</html>
