<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Die SMV</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Die SMV</h3>

<p>Auch in diesem Schuljahr gab es wieder eine Vielzahl von
Problemen, an deren L&#246;sung die SMV mitwirken konnte. Der
Sch&#252;lersprecher Karl Langsch (13a) und seine Stellvertreter
Georg Steinbichier (13b) und Walter Brumm (12b) rechtfertigten
das Vertrauen der Sch&#252;ler, die sie gew&#228;hlt hatten. Im Rahmen
des Jahresberichtes ist es nicht m&#246;glich, all die vielen Fragen
aufzuz&#228;hlen, mit denen sie sich auseinandersetzen mu&#223;ten.
Eltern und Lehrer stellten mit Freude und Anerkennung besonders
das Engagement unserer Sch&#252;lervertreter im Schulforum fest. Ihre
Energie und Zielstrebigkeit und ihr Verantwortungsbewu&#223;tsein
f&#246;rderten sehr die Arbeit dieses neuen Gremiums. Wenn andere
Schulen &#228;hnliche g&#252;nstige Erfahrungen mit ihren
Sch&#252;lersprechern gemacht haben, so wird das Bayerische
Staatsministerium f&#252;r Unterricht und Kultus die in der ME vom 6.
9. 1968 angek&#252;ndigte Diskussion &#252;ber die neuen Grunds&#228;tze f&#252;r
das Verh&#228;ltnis Sch&#252;ler, Lehrer und Eltern durchf&#252;hren und dann
&quot;endg&#252;ltige Schl&#252;sse ziehen bzw. Beschl&#252;sse fassen&quot;
m&#252;ssen. Die Herabsetzung des Wahlalters, die den Jugendlichen im
politischen Bereich f&#252;r m&#252;ndig erkl&#228;rt, wird und mu&#223; auch in
der Schule Konsequenzen zeitigen. Das abgelaufene Schuljahr hat
an unserem Gymnasium gezeigt, da&#223; unsere SMV reif ist, an den
ihr &#252;bertragenen Aufgaben zu arbeiten; eine angemessene
Erweiterung ihrer Kompetenzen w&#252;rde von allen einsichtigen
Eltern, Lehrern und Sch&#252;lern begr&#252;&#223;t werden.</p>

<p><i>Krimmel, OStR, Vertrauenslehrer</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Ein neuer Weg der
Ausbildung</h3>

<p>Mit Beginn des Schuljahres 1970/71 er&#246;ffnet sich den
Sch&#252;lern der 10. und 11. Klassen die M&#246;glichkeit, an
Fachoberschulen &#252;berzutreten. Die Sch&#252;ler dieser Klassen wurden
an unserem Gymnasium durch m&#252;ndliche Belehrung und ausf&#252;hrliche
Merkbl&#228;tter eingehend &#252;ber den neuen Ausbildungsweg informiert.
Eine Umfrage ergab, da&#223; 10 Sch&#252;ler aus den 10. und 11. Klassen
in die 1. Klasse einer Fachoberschule in Traunstein oder
Rosenheim eintreten wollen. Ein ehemaliger Sch&#252;ler unseres
Gymnasiums, der inzwischen ein Praktikum absolviert hat, kann
sich gleich f&#252;r die 2. Klasse anmelden. Es ist anzunehmen, da&#223;
in den kommenden Jahren diese neue weiterf&#252;hrende Schule bei den
Sch&#252;lern der 10. Klassen immer mehr Anklang finden wird.</p>

<p><i>Krimmel, OStR</i></p>
</body>
</html>
