<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musikerziehung, Arbeitsgemeinschaften, Erg&#228;nzungsunterricht Verf&#252;gungsstunden, freie Arbeitsgruppen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Der Sport</h3>

<p>Das vergangene Schuljahr brachte uns nach einem langen, warmen
Herbst einen Winter, wie geschaffen f&#252;r die guten Skifahrer
unserer Schule. Es bescherte uns ein sch&#246;nes, neues Bootshaus,
aber es enthielt uns noch immer das vor, was Sch&#252;ler wie Lehrer
sich in gleicher Weise w&#252;nschen, eine neue, eigene
Doppelturnhalle. Das bekamen die Sportler um so mehr schmerzlich
zu sp&#252;ren, als der Fr&#252;hling sich von seiner denkbar
schlechtesten Seite pr&#228;sentierte und mit andauerndem Regen
verhinderte, da&#223; man der alten, zu engen Halle den R&#252;cken
kehren und in Luft und Sonne sich bet&#228;tigen konnte. Es ist nicht
mehr zu verheimlichen, da&#223; die Situation allm&#228;hlich untragbar
wird. Betrachtet man die st&#228;ndig steigende Sch&#252;lerzahl und die
St&#228;rke mancher Turnklasse, so mu&#223; man sagen, da&#223; sinnvolles
Arbeiten bald nicht mehr m&#246;glich sein wird. Mit diesem Schuljahr
haben sich die Abiturienten neben dem Turnabitur auch einer
Spielpr&#252;fung zu unterziehen, das hei&#223;t, da&#223; die
vorgeschriebenen Rasen- und Hallenspiele im Unterricht st&#228;rkere
Ber&#252;cksichtigung finden werden m&#252;ssen. Sch&#252;ler wie Lehrer
begr&#252;&#223;en diese Tatsache! Es wird aber nur m&#246;glich sein, dem
Spiel gr&#246;&#223;eren Raum zu geben, wenn die 3. Turnstunde als
Spielstunde realisiert wird oder entsprechende
&#220;bungsgelegenheiten angeboten werden k&#246;nnen. All dies verlangt
zus&#228;tzlichen Hallenraum, der bis jetzt nicht gegeben ist!</p>

<p>Die Hoffnung auf die baldige Behebung der gegenw&#228;rtigen Lage,
die man, ohne zu pessimistisch erscheinen zu wollen, schon als
Misere bezeichnen kann, hat zugenommen. Wir wollen hoffen, da&#223;
die Arbeiten f&#252;r die Sport&#252;bungsst&#228;tte noch in diesem Jahr
begonnen werden k&#246;nnen zum Wohle unserer Sch&#252;ler, f&#252;r die
heute der Sport wichtiger ist denn je zuvor.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top"><img src="Sp_67.jpg" width="558"
        height="381"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Skifahren</h3>

<p>In diesem Winter veranstaltete die Schule 2 Skikurse f&#252;r die
8. Klassen. Unter der Leitung von Herrn Blaser verbrachte die
Klasse 8c, bei bester Unterkunft in der Pension Schneider, eine
sonnige, schneereiche Skiwoche (26. 1. bis 1. 2. 70) im Gebiet
Hinterglemm bei Saalbach. Die Klassen 8a und 8b fuhren am 14. 3.
unter der Leitung von Herrn Wittwer f&#252;r 5 Tage auf die
Breitfu&#223;alm am Zw&#246;lferkogel. Ebenso wie beim 1. Kurs waren die
Schneeverh&#228;ltnisse gut, vermi&#223;t wird - wie schon oft in diesem
Jahr - die Sonne.</p>

<p>&nbsp;</p>

<p align="center"><em><strong>Bericht &#252;ber
das Skilager der Klasse 8c in Saalbach in &#214;sterreich </strong></em></p>

<p align="center"><em><strong>vom 26. bis 31.
Januar 1970:</strong></em></p>

<p>Am Morgen des 26. Januar herrschte auf unserem Schulhof gro&#223;e
Aufregung. Wir Skifahrer der Klasse 8c schleppten Koffer,
Rucks&#228;cke und Brettl heran, tauschten mit zur&#252;ckbleibenden
Schulkameraden Adressen aus und st&#252;rmten auf den Befehl hin
&quot;Alles einsteigen&quot; den Omnibus, der uns nach
dreist&#252;ndiger Fahrt ans Ziel der kommenden Woche brachte, die
Pension Schneider, etwa 3 Kilometer au&#223;erhalb von Saalbach. Es
war ein umgebauter Bergbauernhof, der sich an einen Hang &#252;ber
der Stra&#223;e schmiegte.</p>

<p>Gleich nach dem Mittagessen packten wir unsere Skier und
wollten zum Linienbus, der uns nach Jausern bringen sollte, der
Endstation einer der sch&#246;nsten Abfahrten vom Schattberg. Herr
Stamm aber, der unserem &quot;Kindergarten&quot; neben Fr&#228;ulein
Nie&#223;ler und Herrn Blaser zur Betreuung mitgeschickt worden war,
meinte, wir k&#246;nnten auch laufen, es sei nur ein Fu&#223;marsch von
etwa 10 Minuten. Doch aus den zehn wurden zwanzig, dann drei&#223;ig
Minuten und schlie&#223;lich stampften wir eine geschlagene Stunde
dahin, die schweren Skistiefel an den F&#252;&#223;en und die Brettl
geschultert. Nach einer kurzen Verschnaufpause stiegen wir den
Schlu&#223;hang hinauf, zeichneten unter den fachkundigen Augen
unserer Lehrkr&#228;fte einige B&#246;gen in den Schnee, und schon waren
wir in drei Leistungsgruppen eingeteilt: Die Elite unter F&#252;hrung
von Herrn Blaser fegte die schwierigsten H&#228;nge hinab, als w&#228;ren
die t&#252;ckischen Bodenwellen gar nicht vorhanden. Die zweite
Gruppe fuhr nach Saalbach zur&#252;ck und verbrachte den ersten
Nachmittag am Kohlmaislift, dem l&#228;ngsten Schlepplift in
&#214;sterreich. Die Skis&#228;uglinge schlie&#223;lich durften die untersten
H&#228;ngelchen in Jausern unsicher machen. Am Abend kehrten alle
hundem&#252;de ins Quartier zur&#252;ck. Nach dem guten und reichhaltigen
Abendessen jedoch war pl&#246;tzlich alle M&#252;digkeit wie weggeblasen.
Wir kramten aus Rucks&#228;cken und Koffern Gesellschaftsspiele
hervor, Herr Stamm schlug seine Gitarre und erkl&#228;rte uns auf
musikalische Art, was ein Skifahrer alles braucht, von Andy
Bleier auf der Zither unterst&#252;tzt. Ein erb&#228;rmliches Gejaule in
irgendeiner Ecke tat dem fr&#246;hlichen H&#252;ttenabend keinen Abbruch.
Gegen 10 Uhr verl&#246;schten dann doch die letzten Lichter in den
Zimmern und der erste ereignisreiche Tag in Saalbach war vorbei.
Vor 8 Uhr morgens wollte jedoch keiner von uns, einschlie&#223;lich
der Lehrkr&#228;fte, aus den Federn.</p>

<p>Der n&#228;chste Morgen brachte uns &#220;berraschungen. Einmal hatte
es die Nacht &#252;ber pulvrigen Neuschnee gegeben und die Sonne
lachte vom wolkenlosen, blauen Himmel - ein wahrhaft ideales
Skifahrerwetter! Nach dem Fr&#252;hst&#252;ck wartete die zweite
&#220;berraschung auf uns: drunten auf der Stra&#223;e wartete ein
Sonderbus der &#214;sterreichischen Bundespost auf uns, der uns nun
jeden Tag nach Saalbach bringen und abends wieder abholen sollte.
Den Lehrkr&#228;ften war der Marsch nach Jausern wohl auch etwas
l&#228;nger als zehn Minuten vorgekommen! Als Mittagessen bekamen wir
Lunchpakete mit auf den Weg, und am Abend kochte uns die Wirtin
kr&#228;ftig auf.</p>

<p>Einer von uns hatte beim Herumst&#246;bern in den alten
Geb&#228;udeteilen einen vorsintflutlichen Schlitten entdeckt, der
k&#252;nftig f&#252;r n&#228;chtliche Abfahrten herhalten mu&#223;te. Am dritten
Tag unternahm die dritte Gruppe eine Skiwanderung auf einen der
benachbarten Gipfel. Herr Stamm erkl&#228;rte die vielen Berge, die
man von dort oben erkennen konnte - ein Panorama, das vom
Schattberggipfel im Vordergrund bis zu dem von einem Wolkenkranz
umgebenen Kitzsteinhorn reichte. Auf dem Westgipfel des
Schattberges wurde der blonde, langhaarige Holger das Opfer einer
am&#252;santen Verwechslung. W&#228;hrend einer Pause trudelte eine
Gruppe junger Fahrer, M&#228;nnlein und Weiblein bei den Rastenden
ein. Eines der leicht angeheiterten Skihaserl unterhielt sich mit
Herrn Stamm und zum Schlu&#223; meinte das ebenfalls recht
langhaarige M&#228;dchen: &quot;Herr Professor, Sie haben aber schon
eine recht gro&#223;e Tochter&quot;, womit unser guter Holger gemeint
war. Als der Irrtum aufgekl&#228;rt war, wollte die Meute unserem
Mitsch&#252;ler unbedingt die Haare schneiden. Nach vielem guten
Zureden konnte Holgers Skalp gerettet werden. Ein andermal fuhr
die 1. Gruppe die Schattberg-Nordabfahrt ab, die sch&#246;nste aber
auch schwierigste Strecke in diesem Gebiet. Ein langes, breites
Teilst&#252;ck weist kein Hindernis auf, keinen Stein, keinen Strauch
und schon gar keinen Baum. Einsam und verlassen ragt lediglich
ein einzelnes Streckenschild aus dem Schnee. Und gerade dies hat
es einem Sch&#252;ler dieser Gruppe angetan. Wie magnetisch angezogen
h&#228;lt er auf den winzigen Strich im Schnee zu
&quot;,f&#228;delte&quot; ein und prellt sich, Gott sei Dank, nur
leicht die Schulter.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="316">
    <tr>
        <td valign="top"><img src="Sp_69.jpg" width="304"
        height="381"></td>
    </tr>
</table>
</center></div>

<p>Zu schnell vergingen die Tage, wie alles Sch&#246;ne, und der
letzte Abend brach an. Zu einer Bombenstimmung im Raum trugen
auch die Lehrkr&#228;fte entscheidend bei, denn eine Flasche Wein
hatte auch bei ihnen die fr&#246;hlichen Geister geweckt. Herr Blaser
kommentierte wie ein Reporter der Sportschau, ein spannendes
Tisch-Fu&#223;ballspiel, Herr Stamm sang dazu seine Bergsteigerlieder
und Frl. Nie&#223;ler sa&#223; inmitten einer Runde von Kartenbr&#252;dern.
Die &quot;Berufsspieler&quot; der Klasse legten beim Roulette
gro&#223;e Eins&#228;tze. Nach dem gro&#223;artigen Abschlu&#223; lagen wir noch
lange in unseren Betten wach und &#252;berdachten die Erlebnisse der
letzten Woche. Es sollte jedes Jahr eine solche Skiwoche geben,
zumal wenn sie so sportlich wertvoll, menschlich harmonisch und
ohne gr&#246;&#223;eren Unfall verl&#228;uft. Dank wissen wir auch den
Lehrkr&#228;ften f&#252;r ihre F&#252;hrung und Betreuung in diesen Tagen zu
sagen!</p>

<p>Nach sonnigen Schneetagen empfingen uns in Prien nach der
R&#252;ckkehr Schnee- und Regenschauer, und in Erwartung der
Zeugnisse wurde unsere Nachfreude nun doch etwas ged&#228;mpft.</p>

<p><i>Thomas Perl, Klasse 8c</i></p>

<p><i></i>&nbsp;</p>

<p align="center"><em><strong>Schulskimeisterschaften</strong></em></p>

<p>Am 10. M&#228;rz 70 f&#252;hrte das LTG die Schulskimeisterschaft auf
der Geigelsteinabfahrt durch. Ober 100 Sch&#252;lerinnen und Sch&#252;ler
gaben ihre Meldung zu dem Riesentorlauf ab. Auf der recht
schwierigen Strecke wurde Richard Fricke 12a vor Wolfgang
Junginger 10a, der das Ziel auf einem Ski durchfuhr,
Schulmeister.</p>

<p>Ergebnisse: Junioren: 1. Richard Fricke 12a in 33,5 sec., 2.
Wolfgang Junginger 10a in 37 sec. Jugend 1: 1. Friedrich Genz 10a
in 44,3 sec., 2. Klaus L&#252;th 11a in 56,9 sec. M&#228;dchen: 1.
Cornelia Els&#228;&#223;er 11b in 51,9 sec. Jugend II: 1. Uwe Matthies 9b
in 37,3 sec., 2. Schlemer Donat 9a in 39,6 sec. M&#228;dchen I: 1.
Helmi Wimmer 9a in 42,5 sec., 2. Ursula St&#252;rzer 8c in 58,9 sec.
Sch&#252;ler I: 1. Wolfgang W&#246;rndl 6c in 18,6 sec., 2. Zbil
Christian 6a in 19,0 sec. M&#228;dchen: I. Nanni H&#246;&#223; 8b in 20,8
sec. Sch&#252;ler II: 1. Thomas Ziesel 5c in 25,9 sec., 2. Ernst
Thalhammer 5a in 26,0 sec. M&#228;dchen: 1. Augsberger B&#228;rbel 6b in
32,5 sec.</p>

<p>Besonders hervorgehoben seien noch die Leistungen von Wolfgang
Junginger in diesem Winter bei Alpinen Skiwettk&#228;mpfen: So
erreichte er u. a. bei den Deutschen Meisterschaften in
Bolsterlang den 7. Platz in der Kombination, bei den Bayerischen
Meisterschaften in Lenggries den 5. Platz in der Kombination,
jeweils den 1. Platz beim Internationalen Nachttorlauf in
Walchsee, im Mandl-Rupp-Ged&#228;chtnislauf und im Max-Oswald-Lauf.
Au&#223;erdem wurde er Sieger bei der Inngaumeisterschaft im
Riesenslalom. Nanni H&#246;&#223;, 8b belegte beim Josephi-Lauf auf der
Kampenwand in ihrer Altersklasse den 1. Platz. Sie wurde
au&#223;erdem Aschauer Sch&#252;lermeisterin und errang die
Vereinsmeisterschaft des WSV Aschau. Bei der
Inngaujugendmeisterschaft in Oberaudorf wurde sie in der
Kombination Dritte. Beim Andi-Loferer-Ged&#228;chtnislauf in
Oberaudorf erreichte Nanni in der Einzelwertung den 3. Platz, das
LTG in der Mannschaftswertung ebenfalls den 3. Platz.</p>

<p>Richard Kotzbauer 6b wurde beim Josephi-Lauf Sieger im
Riesenslalom. In Oberaudorf erk&#228;mpfte er sich den 1. Platz im
Slalom und kam in die deutsche Sch&#252;lerauswahl. Damit
qualifizierte er sich f&#252;r die Trainingskurse der
Sch&#252;lernationalmannschaft in Bolsterlang.</p>

<p>Richard Fricke 12a gewann den Oswald-Ged&#228;chtnislauf
(Riesentorlauf) in der Klasse II, wurde bei der
Inngaumeisterschaft im Riesentorlauf der Klasse II Siebter und
gewann die Clubmeisterschaft des SC Prien.</p>

<p>Zwei weitere Sch&#252;ler des LTG, die Br&#252;der Werner und Richard
Zanier, erreichten bei den deutschen Sch&#252;lerbestenk&#228;mpfen in
Reit im Winkel im Langlauf mit einem 9. und 11. Rang in der
Sch&#252;lerklasse ausgezeichnete Plazierungen.</p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Ger&#228;teturnen</i></b></p>

<p>Auch in diesem Schuljahr konnte eine Neigungsgruppe im
Ger&#228;teturnen durchgef&#252;hrt werden. Ziel der Neigungsgruppe war,
allen Sch&#252;lern, die Lust versp&#252;rten, einmal in der Woche
zus&#228;tzlich zu turnen, Gelegenheit zum Oben zu geben. Dar&#252;ber
hinaus sollten die besonders leistungswilligen Sch&#252;ler die
M&#246;glichkeit haben, ihr turnerisches K&#246;nnen weiter zu steigern.</p>

<p>Da sich im schulischen Bereich keine Wettkampfm&#246;glichkeiten
anboten, turnten einige Mitglieder der Neigungsgruppe f&#252;r die
Jugend- bzw. Sch&#252;lerriege des TuS Prien. Es zeigte sich bald,
da&#223; sich gewissenhaftes und best&#228;ndiges &#220;ben lohnte. Bei den
Einzelmeisterschaften des Turngaues Traunstein belegten Bernhard
Jell (11a) und Donat Schlemer (9a) die beiden ersten Pl&#228;tze. Bei
den Sch&#252;lern siegte Hubert Schlemer (7c); Werner Zanier (5a)
wurde Dritter, Georg Filser (8a) Vierter. Diese drei Sch&#252;ler
waren dann auch die erfolgreichsten Turner der Gauriege bei den
oberbayerischen Bezirksmeisterschaften am 31. 5. 70 in M&#252;nchen.
Mit 31,25 Punkten (Pflicht-Sechskampf) erreichte Hubert Schlemer
einen hervorragenden 5. Platz in der Einzelwertung. Gleichfalls
ihren bisher besten Wettkampf turnten Georg Filser (28,45 Punkte)
und Werner Zanier (27,85 Punkte). Unerm&#252;dlicher Trainingsflei&#223;
und gewissenhafte Ausf&#252;hrung ihrer &quot;Turnhausaufgaben&quot;
f&#252;hrten zu diesen Erfolgen.</p>

<p>Die Schulmeisterschaften im Ger&#228;teturnen fanden am 13. 3. 70
statt. Dem Wettkampf lagen die Ausschreibungen f&#252;r die
Winter-Bundesjugendspiele zugrunde. Es konnte jedoch nur ein
Dreikampf geturnt werden, da f&#252;r die kleinen Turner kein Barren
zur Verf&#252;gung stand.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Sp_74.jpg" width="550"
        height="660"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center">Die gro&#223;e Schulurkunde erhielten:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="27%">1. Hubert Schlemer</td>
        <td valign="top" width="6%">7c</td>
        <td valign="top" width="17%">69 Punkte</td>
        <td valign="top" width="26%">5. Raimund Schlemer</td>
        <td valign="top" width="7%">8c</td>
        <td valign="top" width="17%">63 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="27%">2. Bernhard Jell</td>
        <td valign="top" width="6%">11a</td>
        <td valign="top" width="17%">66 Punkte</td>
        <td valign="top" width="26%">6. Georg Filser</td>
        <td valign="top" width="7%">8b</td>
        <td valign="top" width="17%">61 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="27%">3. Donat Schlemer</td>
        <td valign="top" width="6%">9a</td>
        <td valign="top" width="17%">64 Punkte</td>
        <td valign="top" width="26%">7. Peter Weinberger</td>
        <td valign="top" width="7%">6a</td>
        <td valign="top" width="17%">60 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="27%">4. Werner Zanier</td>
        <td valign="top" width="6%">5a</td>
        <td valign="top" width="17%">64 Punkte </td>
        <td valign="top" width="26%">8. Josef Pfaffinger</td>
        <td valign="top" width="7%">5a</td>
        <td valign="top" width="17%">59 Punkte</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Als erfreulicher Abschlu&#223; des Schuljahres kann vermerkt
werden, da&#223; nun doch Ger&#228;teturnwettk&#228;mpfe der Schulen Bayerns
durchgef&#252;hrt werden: Am 18. Juli unter dem Motto &quot;Jugend
trainiert f&#252;r Olympia&quot;. Unsere Schule nimmt mit 5 Turnern
am Wettkampf Nr. 2 (Pflichtsechskampf, Jahrgang 1954 und j&#252;nger)
teil.</p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Spiele:</i></b></p>

<p>Gro&#223;e Begeisterung und viel Einsatzfreudigkeit zeigten die
M&#228;dchen des LTG im Spiel. So nahm die Schulbasketballmannschaft
am 11. Nov. 69 am Vorrundenturnier der Gymnasien in Oberbayern
teil und erreichte in Traunstein einen 2. Platz. Sie wurde zum
Endturnier eingeladen, konnte sich aber daran aus zeitlichen
Gr&#252;nden nicht beteiligen. Denn schon stand ein weiteres Spiel
auf dem Terminkalender: 15. Dez. 69 - Vorrundenspiele zur
Oberbayerischen Volleyballmeisterschaft. Hier erk&#228;mpften die
M&#228;dchen den 2. Platz. Das Endspiel um diese Meisterschaft fand
am 14. April 70 in M&#252;nchen statt. Die
M&#228;dchenvolleyballmannschaft des LTG, mit den Spielerinnen
Scheyerer B., Scheyerer R., Sternsdorf, Kleinhans, Thaurer,
Lab&#246;ck und Scheck R. erreichte dabei den 5. Platz.</p>

<p>Auch an dieser Stelle sei nochmals auf den Mangel an
&#220;bungsm&#246;glichkeiten hingewiesen. So opferten die M&#228;dchen
manchmal sogar den schulfreien Samstagvormittag, um endlich
einige Stunden &#252;ben zu k&#246;nnen. Ganz besonderer Dank geb&#252;hrt
unserem ehemaligen Sch&#252;ler und jetzigen Sportstudenten Horst
Kamler, der mit gro&#223;em Einsatz die Volleyballmannschaft
betreute.</p>

<p>Zum Ende des Schuljahres wurde noch ein
Volleyballfreundschaftsspiel mit dem Gymnasium Frauenchiemsee und
dem Gymnasium Grafing in Grafing ausgetragen. Dabei trugen die
Grafinger den Sieg davon.</p>

<p>Am Montag, den 13. Juli, kommen die Volleyballmannschaft des
Gymnasiums Dachau und eine Gruppe Franz&#246;sinnen nach Prien zu
einem weiteren Freundschaftsspiel. Die Ergebnisse liegen bei
Redaktionsschlu&#223; noch nicht vor</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Sp_61.jpg" width="532"
        height="780"></td>
    </tr>
</table>
</center></div>

<p align="center"><b><i></i></b>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Leichtathletik</i></b></p>

<p>Im Herbst dieses Schuljahres wurde den Sch&#252;lerinnen und
Sch&#252;lern Gelegenheit gegeben, das deutsche Sch&#252;ler- oder
Jugendsportabzeichen zu erwerben. Folgende M&#228;dchen und Buben
erf&#252;llten die Bedingungen: Ammersd&#246;rfer Petra 7b, Krug Gabriele
6c, Bartelme Barbara 7b, Rappel Rita 9b, Wittmann Heidi 9a,
Schiele Hannelore 9a, Simchen Helga 9a, Weber Elisabeth 10b,
Stangl Christine 10b, Els&#228;&#223;er Cornelia 11b, Bauer Isabella 11b,
Croos Claudia 12b, Reitzenstein Karin 12b. Donat Schlemer,
Raimund Schlemer, Hans-Otto Schmidbauer, Walter Poppe, Detlev
Pfeiffer, Thomas Linster, Holger Reichhelm, Thomas Knoll, Michael
Weber, Bernhard Fett, Walter Ulrich, Herbert Schlemer.</p>

<p>Bei den Bundesjugendspielen der Leichtathletik am 3. und 4.
Juli beeintr&#228;chtigte das ung&#252;nstige Wetter die Leistungen.</p>

<p>Schulsieger wurde mit 287 Punkten Donat Schlemmer, 9a, zweiter
wurde Thomas Linster, 7b, mit 257 Punkten, dritter Gerhard
Sahlmann, 7a, mit 241 Punkten und Richard Zanier, 6c, vierter mit
240 Punkten.</p>

<p>Bei den M&#228;dchen wurde Susi Ertel, 10b, mit 268 Punkten
Schulsiegerin. Den 2. Platz belegte Petra Ammersd&#246;rfer, 7b, mit
242 Punkten, den 3. Platz Irmengard Schlemer, 5c, mit 238
Punkten.</p>

<p>Sieger bei der Klassenmannschaftswertung wurde die Klasse 6a
mit einem Punktedurchschnitt von 150,9. Den 2. Platz erreichte
die Klasse 6c mit durchschnittlich 149,9 Punkten. Dritter wurde
die Klasse 5a mit 148,0 Punkten.</p>

<p>Die siegreiche Klasse durfte sich einen eint&#228;gigen Ausflug
w&#252;nschen.</p>

<p>Bei den Ausscheidungsk&#228;mpfen f&#252;r die Oberbayerische
Meisterschaft der Gymnasien in Wasserburg erzielten die Sch&#252;ler
des Ludwig-Thoma-Gymnasiums beachtliche Ergebnisse:</p>

<p>Susi Ertel, Jugend A, belegte im 100 m Lauf mit 13,5 sec. und
im Weitsprung mit 5,28 m den 1. Platz. Thomas Linster, Sch&#252;ler
A, wurde im 100 m Lauf mit 12,6 sec. und im Weitsprung mit 5,32 m
Erster. Donat Schlemer, Jugend B, erreichte mit 13,65 m im
Kugelsto&#223; (5 kg) und mit 5,90 m im Weitsprung jeweils den 1.
Platz. Au&#223;erdem erzielte er im Diskuswurf (1,5 kg) mit 43,88 m
einen neuen Kreisrekord. Michael Weber wurde zweiter im 100 m
Lauf mit 12,9 sec. und dritter im Weitsprung mit 4,92 m. Rudi
Schenk, Jugend A, belegte im 1000 m Lauf mit 2,57 Min. den 2.
Platz.</p>

<p>Susi Ertel erreichte au&#223;erdem in diesem Sommer folgende
Ergebnisse:</p>

<p>Dritte bei den Oberbayerischen Meisterschaften, Jugend A, im
100 m Lauf mit 12,7 sec. und im Weitsprung mit 5,28 m. Dritte bei
den Bayerischen Meisterschaften im Weitsprung mit 5,41 m.</p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><em><strong></strong></em>&nbsp;</p>

<p align="center"><em><strong>&#220;bungsaufsatz</strong></em></p>

<p>Da&#223; an der St&#228;tte, an der Ludwig Thoma die Lausbubenstreiche
vollbrachte, sein Geist noch lebendig ist, zeigt folgender
&#220;bungsaufsatz (ohne Korrektur) eines 13j&#228;hrigen Sch&#252;lers:</p>

<p>Wie man sich in der Turnstunde benehmen mu&#223;!</p>

<p>Man soll keinen Streit suchen, auch wenn man im Recht ist.
Genauso war es n&#228;mlich bei mir. Wir spielten V&#246;lkerball. Herr
Blaser war gerade nicht da. Wir waren die schw&#228;chere Mannschaft
und wir verlieren so und so. Aber was wir getan haben, da&#223; wir
fair gespielt haben. Das konnte man von der anderen Mannschaft,
mit ausnahme von einigen, nicht behaupten. Der Schlimmste war
dabei der Wolfgang. Er ist ein guter Spieler und deswegen hat er
es auch nicht n&#246;tig, unfair zu spielen finde ich. Selbst die
Spieler der eigenen Gruppe gaben zu, da&#223; er unfair gespielt
hatte. Er rannte in unser Feld hinein, nahm den Ball und sagte:
&quot;Er geh&#246;rt doch uns.&quot; Das finde ich war sehr sehr
unfair gespielt. Zwar hatte Herr Blaser recht, da&#223; er mir diese
Strafaufgabe gibt, weil ich zum Wolfgang Rindvieh gesagt habe,
aber andererseits ist es doch unfair gewesen, da kann einer sagen
was er will. Und noch dazu so ein guter Spieler, der in
V&#246;lkerball und Baskeball und in allen Turnarten und Spielen und
Sport so gut ist, braucht nach meiner Ansicht nicht immer Faul
spielen, wenn er wei&#223;: &quot;Herr Blaser ist nicht da, da
k&#246;nnen die anderen gar nichts tun, wenn ich faule&quot;. So
denkt der es sich und darum ist er einer der unfairsten Spieler
die ich kenne. Aber Gottseidank, hat er eine Strafaufgabe von
f&#252;nf Seiten gekriegt. Das beruhigt mich ein wenig. Das ist
n&#228;mlich genau so viel wie meine Strafaufgabe. N&#228;mlich f&#252;nf
Seiten auf Linienbl&#228;ttern. Auch soll man sich nicht dem Lehrer
wiedersetzen, oder gegen seinen Willen handeln. Wenn der Lehrer
zu dir etwas sagt, gehorcht man ihm Willig und f&#252;hrt den Wunsch
aus. Auch soll man, wenn andere arbeiten, beziehungsweise Matten
aufr&#228;umen, oder B&#228;lle aufr&#228;umen mithelfen und nicht irgendwo
herumsitzen und Spirifankerl machen, oder pfeifen oder singen.
Das alles soll man sich f&#252;r den Turnunterricht hinter die
L&#246;ffel schreiben. Auch wenn es einem hart f&#228;llt, soll er, auch
wenn er noch so m&#252;de und abgespannt ist von dem Zirkeltraining,
oder sonstigen Training fest mithelfen, damit der Lehrer sieht ob
du faul oder flei&#223;ig bist.</p>

<p><i>Richard Kotzbauer, Kl. 6b</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Unser neues Bootshaus</i></b></p>

<p>An dem begehrten Chiemsee-Ufer eine Genehmigung f&#252;r ein
Bootshaus zu bekommen ist schwieriger als der Bau eines
Olympiadorfes. Wir danken daher der Bayerischen Verwaltung der
staatlichen Schl&#246;sser, G&#228;rten und Seen, vor allem Herrn
Oberreg, Landwirtschaftsrat Soukup, Herrenchiemsee, da&#223; von dort
zur Sportf&#246;rderung gro&#223;z&#252;gig ein Platz in Stock zur Verf&#252;gung
gestellt wurde. Die Marktgemeinde Prien sch&#252;ttete Kies auf und
errichtete Bootsstege, ein betr&#228;chtlicher Zuschu&#223; des
Staatsministeriums f&#252;r Unterricht und Kultus erm&#246;glichte
schlie&#223;lich die Errichtung des stattlichen Bootshauses durch die
Fa. Stocker, Prien. Nun haben wir reichlich Platz f&#252;r die 6
Sportruderboote. Bei der Einweihungsfeier am 3. Juli dankte der
Anstaltsleiter allen Spendern insbesondere den Eltern die den
gr&#246;&#223;ten Spendenantell erbrachten.</p>

<p>Auch der Sch&#252;ler-Ruderverein ist seine gr&#246;&#223;te Sorge los!</p>

<p>Nach langen Wartejahren konnte jetzt das neue Bootshaus
fertiggestellt werden. Zwar wurde bisher seine Funktion noch
durch schlechtes Wetter und Aufr&#228;umungsarbeiten beeintr&#228;chtigt,
aber ein sch&#246;nes Chiemseewetter bringt uns gewi&#223; noch einen
erfolgreichen Rudersommer.</p>

<p>Einige Arbeiten am neuen Bootshaus wurden zu einem gro&#223;en
Teil von Rudervereinsmitgliedern freiwillig gemacht und so
mancher freie Nachmittag ging z. B. f&#252;r Bootshausstreichen
drauf. Das neue Bootshaus befreit den Ruderverein von einer
gro&#223;en Sorge der Bootsunterbringung, dennoch hat er noch zwei
andere Anliegen:</p>

<ol>
    <li>Die G&#246;nner des Rudervereins m&#246;gen bitte so gro&#223;z&#252;gig
        wie bisher durch Spenden den Ruderclub unterst&#252;tzen.</li>
    <li>Es m&#246;chten doch bitte mehr Mitsch&#252;ler - auch M&#228;dchen -
        wie bisher Mitglieder werden und sich dieser sch&#246;nen
        Sportart verschreiben.</li>
</ol>

<p><i>Karl-Heinz Friedrich, 1. Vors.<br>
Heinz Schiel, 2. Vors.</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Rud.jpg" width="550"
        height="423"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
