<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verkehrserziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verkehrserziehung</h3>

<p>Die Verkehrserziehung konnte im abgelaufenen Schuljahr leider
wiederum nicht in dem w&#252;nschenswerten Umfang durchgef&#252;hrt
werden. Da sie noch nicht &quot;integrierter&quot; Bestandteil
des Stundenplans ist, mu&#223; sie in allen Klassen vor wichtigeren
F&#228;chern zur&#252;cktreten und im wesentlichen auf Vertretungsstunden
beschr&#228;nkt werden. Hinzu kam in diesem Jahr, da&#223; die
Landpolizei Prien wegen des starken Personalmangels die
regelm&#228;&#223;ige Verkehrserziehung nicht mehr durchf&#252;hren konnte,
so da&#223; die Schule selbst f&#252;r den Verkehrsunterricht sorgen
mu&#223;te.</p>

<p>Da&#223; Verkehrserziehung n&#246;tig ist, zeigt sich am
Verkehrsverhalten vieler unserer Sch&#252;ler oft mit erschreckender
Deutlichkeit. Manche bewegen sich auf der Stra&#223;e, als h&#228;tten
die Verkehrszeichen f&#252;r sie keine G&#252;ltigkeit. Einerseits sind
sie allzu sorglos, andererseits mehren sich Klagen von seiten der
Bev&#246;lkerung, da&#223; &quot;Sch&#252;ler&quot; in r&#252;cksichtsloser Weise
mit dem Moped fahren. Wenn wir auch solche Verallgemeinerungen
zur&#252;ckweisen, so kann sich doch jeder zu bestimmten Tageszeiten
in Prien davon &#252;berzeugen, da&#223; sie nicht ganz unbegr&#252;ndet
sind. Manche Sch&#252;ler bewegen sich hart an der Grenze des
Verkehrsrowdytums.</p>

<p>Was kann man als Lehrer, insbesondere als &quot;Sachbearbeiter
f&#252;r Verkehrserziehung&quot; dagegen tun? Es ist erstaunlich, wie
selbstverst&#228;ndlich die Sch&#252;ler im theoretischen Raum von
&quot;Toleranz im Stra&#223;enverkehr&quot;, von &quot;defensivem
Fahrverhalten&quot;, von &quot;R&#252;cksichtnahme auf &#228;ltere Leute
und Kinder&quot; usw. sprechen; sie haben auch keine Hemmungen,
den 18- bis 21j&#228;hrigen (die laut Statistik mehr Unf&#228;lle
verursachen als andere Altersgruppen)
&quot;Geschwindigkeitsrausch&quot;, &quot;Angeberei&quot;, ja
&quot;R&#252;cksichtslosigkeit&quot; zu bescheinigen. Sobald sie aber
selbst auf der Stra&#223;e sind, verliert f&#252;r viele alles vorher
Gesagte seine G&#252;ltigkeit: entweder kommt ihnen gar nicht der
Gedanke, das in der Schule Besprochene auf sich selbst zu
beziehen, oder sie beherrschen schon erschreckend fr&#252;h die
Kunst, nach Erwachsenenart s&#228;uberlich Theorie und Praxis zu
trennen. Im ersten Fall k&#246;nnte das dann an einer mangelnden
Praxisbezogenheit des Verkehrsunterrichts liegen, im anderen an
dem schlechten Beispiel, das erwachsene Verkehrsteilnehmer, die
ja in vielen F&#228;llen auch Eltern sind, bieten. Es wird wohl
gemeinsame Aufgabe von Lehrern und Eltern sein, so auf die
Sch&#252;ler einzuwirken, da&#223; dieser ungute Zustand sich wieder
bessert. Es ist zu hoffen, da&#223; diesem Verkehrsverhalten
&quot;nur&quot; jugendliche Unbek&#252;mmertheit, Freude am Risiko
und falsch verstandenes Ausloten der eigenen M&#246;glichkeiten
zugrunde liegen, und nicht vielleicht eine ideologisch verbr&#228;mte
Anti-Haltung gegen die Gesellschaft, die Polizei oder den Staat,
der die Verkehrsgesetze macht. Denn sonst w&#228;re wohl der Versuch
einer Verkehrserziehung durch Aufkl&#228;rung und Appellieren an die
Vernunft von vornherein aussichtslos.</p>

<p>Da&#223; es an unserer Schule auch Sch&#252;ler gibt, die sich der
Gemeinschaft zur Verf&#252;gung stellen, zeigt sich an den
Sch&#252;lerlotsen, von denen heuer wieder welche ausgebildet wurden.
Vom 28. November 1969 bis zum 26. Januar 1970 vermittelte
Polizeimeister Unterstrasser in insgesamt sechs Doppelstunden
einer Gruppe von 12 Sch&#252;lerinnen der 6. und 7. Klassen die
n&#246;tigen Grundlagen f&#252;r diese Aufgabe. Leider konnte bisher ein
Teil davon noch nicht eingesetzt werden, weil das Mindestalter
von 13 Jahren noch nicht erreicht ist. Es gelang jedoch, die dem
Lotsenalter und der Lotsenkluft allm&#228;hlich entwachsenen
Mitglieder der ersten am Ludwig-Thoma-Gymnasium ausgebildeten
Lotsengruppe in den &quot;wohlverdienten Ruhestand&quot; zu
schicken. Es ist sicherlich auch ein bi&#223;chen ihr Verdienst, da&#223;
in der Zeit ihres Einsatzes kein einziger Unfall vor der Schule
passiert ist. Den alten wie den neuen Sch&#252;lerlotsen, sowie ihrem
Ausbilder, Herrn Unterstrasser, sei an dieser Stelle im Namen des
Ludwig-Thoma-Gymnasiums f&#252;r ihre M&#252;he Dank gesagt.</p>

<p>Der Verkehrsunterricht in den Klassen 5 bis 10 verteilte sich
&#252;ber das ganze Schuljahr, wobei jede Klasse mindestens 2 Stunden
erhielt. Die 5. Klassen wurden am Schuljahrsbeginn (u. a. in
praktischen &#220;bungen mit dem Fahrrad) auf die besondere
Verkehrssituation am Eingang unserer Schule hingewiesen.</p>

<p>F&#252;r die Oberstufenklassen konnte Herr Staatsanwalt Kling
gewonnen werden, der an f&#252;nf Tagen f&#252;r die Klassen 10 bis 13 je
einen Vortrag mit Beispielen aus der Gerichtspraxis hielt, der
reiche Gelegenheit zur Diskussion bot.</p>

<p>Allgemein kann man sagen, da&#223; die Verkehrszeichen und
Verkehrsregeln bei den meisten Sch&#252;lern, auch schon bei sehr
kleinen, recht gut bekannt sind, da&#223; aber die Verkehrsdisziplin
h&#228;ufig sehr zu w&#252;nschen &#252;brig l&#228;&#223;t.</p>

<p><i>S. Schmid, StR</i></p>
</body>
</html>
