<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Normale Seite ohne Titel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Vorlesewettbewerb - Sch&#252;lerlesebl&#252;cherei</h3>

<p>Unter dem Motto: &quot;Lesen macht Spa&#223;&quot; veranstaltet
der B&#246;rsenverein des Deutschen Buchhandels seit 1959 jedes Jahr
einen Vorlesewettbewerb f&#252;r alle Sch&#252;ler des 6. Schuljahres.
Der vom Kreisjugendamt Rosenheim ausgesprochenen Aufforderung zur
Teilnahme hat unsere Schule seit Bestehen der Veranstaltung immer
mit Freuden Folge geleistet, denn gerade in unserer Zeit des
&#220;berangebots von fertigen Bildern kann nur die Lekt&#252;re des
guten Buches der zunehmenden Verk&#252;mmerung der Phantasie Einhalt
gebieten. In diesem Zusammenhang sei festgestellt, da&#223; vor allem
die Sch&#252;ler der unteren Klassen gern von der M&#246;glichkeit
Gebrauch machen, sich in unserer stetig wachsenden
Sch&#252;lerleseb&#252;cherei ein gutes Jugendbuch auszuleihen. Abgesehen
vom Eifer einiger Stammkunden steht das Interesse bei Mittel- und
Oberstufe allerdings in keinem Verh&#228;ltnis zu der gro&#223;en Auswahl
von wirklich empfehlenswerter und wertvoller Lekt&#252;re. Ich w&#252;rde
mich freuen, wenn der Zuspruch auch in diesen Klassen im
n&#228;chsten Jahr st&#228;rker w&#252;rde. - Aber nun zur&#252;ck zu unserem
Vorlesewettbewerb: Ein Bundessieger hat einen dornenvollen Weg
zur&#252;ckzulegen, bis ihm nach einer Schlu&#223;ausscheidung im
Frankfurter Goethehaus das &quot;Goldene Buch&quot; &#252;berreicht
wird: Er hat zuerst gegen die besten Vorleser der Parallelklassen
anzutreten, mu&#223; sich im weiteren Verlauf gegen die Stadt- und
Kreisbesten durchsetzen, wird sich als Bezirkssieger behaupten
m&#252;ssen und hat schlie&#223;lich als vorletztes Hindernis die H&#252;rde
des Landesmeisters zu nehmen, bis ihm endlich in Frankfurt der
letzte entscheidende Wettkampf bevorsteht. So weit ist an unserer
Schule freilich noch niemand gekommen. Unsere Vertreter (in
&#252;berwiegendem Ma&#223;e waren es Sch&#252;lerinnen) haben sich aber bis
jetzt immer recht wacker geschlagen. Im vergangenen Jahr konnte
ein junger Lesek&#252;nstler sogar Kreissieger werden. Welche N&#246;te
und &#196;ngste bei einem solchen Wettbewerb auszustehen sind, geht
vielleicht aus dem folgenden Bericht Gerda G&#246;rgners hervor, die
Schulsiegerin geworden war und nun in Rosenheim gegen die Besten
des Landkreises anzutreten hatte:</p>

<p>&quot;Du hast gewonnen! Ich konnte es noch gar nicht glauben.
Ja, wenn ich gewu&#223;t h&#228;tte, was mir noch f&#252;r eine Aufregung
bevorstand, h&#228;tte ich mich sicher nicht so gefreut. Auf der
Fahrt nach Rosenheim war ich so aufgeregt, da&#223; ich am liebsten
umgekehrt w&#228;re, wenn das nur m&#246;glich gewesen w&#228;re. Und dann
der gro&#223;e Raum: &#130;Um Gottes willen laut lesen&#145;, dachte
ich, als ich ihn sah. Die vielen, vielen Zuh&#246;rer! Nun mu&#223;ten
wir unsere &#130;Startnummern&#145; ziehen: Nummer 6 f&#252;r mich!
Ehe ich mich versah, war ich dran; s&#228;mtliche Glieder zitterten
mir. Ich setzte mich, schlug mein Buch auf und fing an. Da kam
die Stelle, an der ich mich immer verhaspelt hatte - gl&#252;cklich
kam ich dr&#252;ber weg. Schlie&#223;lich war ich mit meinem
Textausschnitt fertig. Wie ich auf meinen Platz zur&#252;ckgekommen
bin, ich wei&#223; es nicht. So einen Lesewettbewerb w&#252;rde ich nicht
mehr mitmachen, ich w&#228;re dann reif f&#252;r die Klapsm&#252;hle.&quot;</p>

<p><i>Werner Stamm, OStR</i></p>
</body>
</html>
