<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>ZUM SCHULJAHR 1983/84</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ZUM SCHULJAHR
1983/84</h3>

<p align="center">&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><img src="Ltg_15.jpg" width="506"
        height="264"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Unserer deutschen Muttersprache hat man Schlimmes angetan. Die
Spuren<b> </b>des T&#228;ters verlieren sich in verwinkelten
kultusministeriellen Amtsr&#228;umen und dunklen Korridoren
schulp&#228;dagogischer Institute. Dort mu&#223; irgendwo der Mensch
stecken, der die deutsche Sprache so sehr geha&#223;t hat, da&#223; er
das Wort von der &quot;Verstetigung&quot; ersann. Man spricht
dort inzwischen unger&#252;hrt von Verstetigung der Lehrpl&#228;ne, von
Verstetigung der schulischen Bestimmungen, von Verstetigung des
Bildungswesens.</p>

<p>So scheu&#223;lich das Wort auch sein mag - dem, was es bedeuten
soll, kann man nur beipflichten. Nach jahrzehntelangem
Herumexperimentieren und Reformieren braucht unser Schulwesen
jetzt nichts dringender als Kontinuit&#228;t und Stetigkeit. Es gilt,
Bew&#228;hrtes zu erhalten und weiterzugeben an die junge Generation.
Das ist nicht gleichbedeutend mit Starre und Sterilit&#228;t. Auch
das &#220;berlieferte mu&#223; sich immer wieder auf seine
Wertbest&#228;ndigkeit &#252;berpr&#252;fen lassen, Unebenheiten m&#252;ssen
ausgeglichen, Fehlentwicklungen korrigiert werden, doch der
Geist, aus dem heraus Unterricht und Erziehung zu erfolgen haben,
mu&#223; immer von der Verantwortung f&#252;r die Jugend gepr&#228;gt sein.</p>

<p>Wir hoffen, da&#223; sich auch die kleinere p&#228;dagogische Welt
unseres Ludwig-Thoma-Gymnasiums im Schuljahr 1983/84 (im 35. Jahr
seit Gr&#252;ndung der Schule) in diesem Sinne &quot;verstetigt&quot;
hat.</p>

<p>Das gilt besonders f&#252;r die tagt&#228;gliche Arbeit im Unterricht,
die den &#252;berwiegenden Teil des Schuljahres ausmacht. Doch ebenso
wichtig ist es, da&#223; &quot;des Dienstes ewig gleichgestellte
Uhr&quot; gelegentlich angehalten und unterbrochen wird von
besonderen Aktivit&#228;ten. Dazu geh&#246;ren unsere Klassen- und
Studienfahrten (f&#252;r die Kollegstufe u.a. auch nach Oxford, Paris
und Prag), die Theater- und Konzertfahrten ebenso wie der
bew&#228;hrte Sch&#252;leraustausch mit der franz&#246;sischen Partnerstadt
Graulhet, wobei wir heuer erstmals die Leiterin des College Louis
Pasteur, Madame Planel, bei uns begr&#252;&#223;en konnten.</p>

<p>Neu angekn&#252;pft wurden Kontakte zum Gymnasium Ulricianum in
Aurich (Niedersachsen). Eine Delegation dieser Schule besuchte
uns im Februar 1984; f&#252;r den Juli ist der Besuch einer
gr&#246;&#223;eren Sch&#252;lergruppe aus Aurich geplant. Ob diese ersten
Schritte zu einer Art Sch&#252;leraustausch zwischen den so
unterschiedlichen Landstrichen Deutschlands f&#252;hren werden,
m&#252;ssen wir der Zukunft &#252;berlassen. Bisher hat es jedenfalls
etwas am allgemeinen Interesse unserer Priener Sch&#252;ler
gemangelt, trotz des Einsatzes einzelner Mitglieder der SMV.</p>

<p>Der Verdienst von ebenfalls wenigen - genauer gesagt drei -
Sch&#252;lern war ein herausragender Erfolg unserer Sch&#252;lerzeitung
&quot;Kaktus&quot;. Bei einem Wettbewerb &#252;ber
Frischmilchprodukte belegten sie den 1. Platz auf Landesebene und
den 3. Platz auf Bundesebene. Besonders erfreulich waren die
recht lukrativen Preise einschlie&#223;lich der Fahrt nach Bonn zur
Preisverleihung; 1.500 DM davon sind allein zur Gestaltung
unseres diesj&#228;hrigen Schulfestes reserviert.</p>

<p>Auch im Schuljahr 1983/84 war das Ludwig-Thoma-Gymnasium eine
der 11 &#252;ber ganz Bayern verstreuten Kontaktschulen des
Staatsinstituts f&#252;r Schulp&#228;dagogik und Bildungsforschung in
M&#252;nchen. Ausgehend von einer Anregung dieses Instituts hat die
Klasse 9b mit Hilfe einiger Lehrer versucht, ein begrenztes Thema
(Betonbau und Zementwerk) aus der Sicht verschiedener F&#228;cher zu
beleuchten. Damit sollte beispielhaft der Schwierigkeit begegnet
werden, da&#223; wir an der Schule zwar viel lehren und lernen, da&#223;
aber - frei nach Goethe - dabei das &quot;geistige Band&quot;
h&#228;ufig fehlt. Wenn unser Unternehmen auch nicht v&#246;llig
gegl&#252;ckt ist, so war doch f&#252;r Sch&#252;ler und Lehrer die Erfahrung
wichtig, wie schwierig, aber auch wie reizvoll ein solches
f&#228;cher&#252;bergreifendes Unterrichtsprojekt sein kann.</p>

<p>Wo haben wir sonst noch von Lichtblicken in diesem Schuljahr
zu berichten? Unser neugestalteter Pausenhof geh&#246;rt sicher dazu.
Nat&#252;rlich kann man hier auch eine andere Meinung vertreten. Doch
wird man anerkennen m&#252;ssen, da&#223; inzwischen aus einem Parkplatz,
der gelegentlich auch von Sch&#252;lern betreten werden durfte, ein
wirklicher Schulhof geworden ist. Dank geb&#252;hrt hier Herrn
Riepertinger f&#252;r seine Beharrlichkeit und den (meisten) Priener
Autofahrern f&#252;r ihr Verst&#228;ndnis.</p>

<p>Leider fielen auch auf das Schuljahr 1983/84 einige Schatten.
Zwei bew&#228;hrte Lehrkr&#228;fte, fast schon Symbolfiguren f&#252;r das
Ludwig-Thoma-Gymnasium, verlie&#223;en die Schule nach mehr als
drei&#223;ig Jahren:</p>

<p>Zum 1. Februar 1984 trat Herr Studiendirektor Josef Wittmann
auf eigenen Antrag aus pers&#246;nlichen Gr&#252;nden in den Ruhestand.
Seit September 1953 war er Lehrer an unserer Schule. Generationen
von Sch&#252;lern haben ihn kennengelernt als einen blitzgescheiten
Lehrer und begnadeten Experimentator. Viele wissen vielleicht gar
nicht, da&#223; er dar&#252;ber hinaus zahlreiche Artikel in
physikalischen Fachzeitschriften, mehrere Lehrprogramme und
Physiklehrb&#252;cher verfa&#223;t hat, die in ganz Deutschland verwendet
werden. Uns allen bleibt Herr Wittmann in Erinnerung als
verst&#228;ndnisvoller Lehrer, als liebensw&#252;rdiger und stets
hilfsbereiter Kollege, dessen Bescheidenheit uns immer wieder
besch&#228;mt hat. Wir danken ihm f&#252;r alles, was er uns in mehr als
30 Jahren gegeben hat. Unsere Gedanken begleiten ihn und seine
Familie.</p>

<p>Zum 1. Juli 1984 trat Herr Studiendirektor Werner Stamm auf
eigenen Antrag aus gesundheitlichen Gr&#252;nden in den Ruhestand.
Schon im September 1951 in die damals noch private
Ludwig-Thoma-Oberrealschule eingetreten, ist er im doppelten Sinn
ein &quot;Stamm-Vater&quot; unserer Schule. Dem Werk unseres
Schulpatrons Ludwig Thoma wie dem des Staatsmannes Caesar
zugetan, mit offenen Augen f&#252;r historische Quellen und moderne
Lyrik, gleicherma&#223;en zu Hause in der freien Luft der Berge wie<b>
</b>in den dumpfen Niederungen der Schulstuben - so hat er von
den ersten Tagen an entscheidend den Stil des
Ludwig-Thoma-Gymnasiums mitgepr&#228;gt. Wer erinnert sich nicht gern
an seine besinnlichen Dichterlesungen zur Weihnachtszeit? Seine
Herzlichkeit, sein ausgleichendes Wesen waren in den langen
Jahren seiner T&#228;tigkeit Hilfe f&#252;r Sch&#252;ler und Kollegen. Auch
daf&#252;r haben wir ihm zu danken. Wir w&#252;nschen uns, da&#223; er noch
lange Gespr&#228;chspartner f&#252;r uns bleibt und ihm, da&#223; er wieder
Gesundheit und Ruhe findet, Zeit zur Selbstbesinnung, f&#252;r ein
&quot;otium cum dignitate&quot;, auch f&#252;r seine ausgepr&#228;gten
musischen Interessen.</p>

<p>Das Ende des Schuljahres ist Anla&#223;, auch allen &#252;brigen
Mitgliedern unserer Schulfamilie sehr herzlich zu danken f&#252;r die
geleistete Arbeit und auch ihnen Zeit zu w&#252;nschen zur
Selbstbesinnung. Eine Schule mu&#223; nicht nur wissen, was und wie
unterrichtet werden soll, sondern auch wie und vor allem wozu sie
erziehen soll. Eine &quot;wertfreie&quot; Erziehung ist schon
deshalb eine Utopie, weil kein Mensch ohne innere Werte und
Ideale leben kann. Ein Vakuum, das die Schule im Bereich der
Werterziehung offenl&#228;&#223;t, kann leicht von gef&#228;hrlichen Kr&#228;ften
ausgef&#252;llt werden, die den jungen Menschen in ihrem Sinne zu
manipulieren versuchen. Dem m&#252;ssen wir die Werte unserer
freiheitlich-demokratischen Verfassung entgegensetzen, die
Ehrfurcht vor Gott und der Sch&#246;pfung ebenso wie Achtung vor der
W&#252;rde des Menschen von uns allen fordert.</p>

<p><br>
<i>Hans M&#252;ller, Oberstudiendirektor</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img src="Ltg_14.jpg"
        width="562" height="361"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
