<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>DER GEOLOGISCHE AUFBAU UNSERER HEIMAT</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DER GEOLOGISCHE
AUFBAU UNSERER HEIMAT</h3>

<p>Bei den mit Kollegen und Sch&#252;lern durchgef&#252;hrten Exkursionen
und beim Zusammenstellen der geologischen Schulsammlung entstand
die Idee, den geologischen Aufbau unserer Heimat zu beschreiben.
Dabei sollen insbesondere die durch die Plattentektonik
gewonnenen neueren Erkenntnisse ber&#252;cksichtigt werden. Neben der
globalen Beschreibung der Vorg&#228;nge wird besonderer Wert auf
lokale, heimatkundlich interessante Beispiele gelegt. Das Gebiet
zwischen den Zentralalpen und der Donau setzt sich aus
verschiedenen geologischen Einheiten oder Zonen zusammen, die im
Gel&#228;nde mehr oder weniger stark in Erscheinung treten. Wir
werden zun&#228;chst diese Zonen in ihrer jetzigen Lage und im
heutigen Erscheinungsbild betrachten und uns dann die
Entstehungsgeschichte dieses heute so komplexen Aufbaus in ihrem
zeitlichen Ablauf vor Augen f&#252;hren.</p>

<p>&nbsp;</p>

<h3 align="center">1. &#220;berblick
&#252;ber die heutigen geologischen Zonen</h3>

<p>Das an die Zentralalpen n&#246;rdlich sich anschlie&#223;ende Gebiet
gliedert sich infolge unterschiedlicher Entstehung und Ausbildung
der Gesteine und bedingt durch gro&#223;r&#228;umige tektonische
Vorg&#228;nge heute in f&#252;nf Zonen:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Chiem_01.jpg" width="411"
        height="358"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>1.1 Die
Grauwacken-Zone</i></b></p>

<p>Unter der Grauwacken-Zone versteht man den Bereich zwischen
den Zentralalpen und den n&#246;rdlichen Kalkalpen, der uns durch
seinen Mittelgebirgscharakter auff&#228;llt, denken wir nur an die
beliebten Skiberge im Gebiet von Kitzb&#252;hel, Ellmau, Scheffau,
wie z.B. das Kitzb&#252;heler Horn oder die Hohe Salve. Die wenig
alpinen, weichen Gel&#228;ndeformen sind kein Zufall, handelt es sich
doch hierbei um die Reste eines Gebirges aus dem Erdaltertum, das
gr&#246;&#223;tenteils schon der Erosion zum Opfer gefallen ist. Nun zum
Namen dieser Zone. Die Bezeichnung &quot;Wacke&quot; ist ein
alter Bergmannsausdruck f&#252;r Steine. Um 1780 wurde im Harz ein
eigenartiges Sedimentgestein nach der vorherrschenden Farbe graue
Wacke, Grauwacke, genannt. Heute versteht man unter Grauwacke ein
graues bis graugr&#252;nes, sandsteinartiges, stark verfestigtes
Sedimentgestein, das haupts&#228;chlich aus Quarz, Feldspat, Glimmer
und Chlorit besteht. Grauwacke ist eines der Hauptgesteine der
Formationen aus dem Erdaltertum und hat hier im alpinen Bereich
dieser ganzen Zone den Namen gegeben. Wir finden hier die
&#228;ltesten Gesteine unseres Gebiets, wobei die Sammler besonders
den Mineralienreichtum sch&#228;tzen. Fossilien sind sehr selten, da
das urspr&#252;ngliche Sedimentgestein gro&#223;en tektonischen
Beanspruchungen ausgesetzt war, was zur Zerst&#246;rung der
Versteinerungen gef&#252;hrt hat. Der Begriff &quot;Grauwacke&quot;
darf nicht mit der Bezeichnung &quot;Rauhwacke&qout; (oder
&quot;Rauchwacke&quot;) verwechselt werden, einer alten
Bergmannsbezeichnung f&#252;r por&#246;se, l&#246;chrige Gesteine, deren
por&#246;se Struktur durch Herausl&#246;sen eingeschlossener Stoffe, wie
z.B. von Gips, entstanden ist. In unserem Gebiet ist die
Rauhwacke in den aus der Trias-Zeit stammenden und in der
Kalkalpinen Zone verbreiteten Raibler Schichten (Raibl: Ort in
Tirol) vertreten. Die Rauhwacke wurde fr&#252;her als Baustein
gesch&#228;tzt, z.B. ist die Kirche in Maria Eck aus diesem Gestein
errichtet worden, das in diesem Fall aus einem Steinbruch
s&#252;dwestlich von Maria-Eck am Hochfelln stammt. Raibler Rauhwacke
bildet auch den Engelstein oberhalb Pattenberg bei Bergen und die
gro&#223;en Felsen unmittelbar bei der Steinlingalm an der
Kampenwand.</p>

<p>&nbsp;</p>

<p align="center"><b><i>1.2 Die Kalkalpine
Zone (das Kalkalpin)</i></b></p>

<p>An die Grauwacken-Zone schlie&#223;en sich die N&#246;rdlichen
Kalkalpen an. Ihr Nordrand pr&#228;gt unsere Landschaft durch die
steil aufsteigenden Kalk- und Dolomitberge. Die Ablagerung der
Gesteine der Kalkalpinen Zone erfolgte von der Trias- bis zur
Kreidezeit in weit im S&#252;den gelegenen relativ flachen
Meeresbecken, die aber parallel zur Sedimentation st&#228;ndig weiter
absanken, so da&#223; sich mehrere 1000 Meter m&#228;chtige Schichtpakete
bilden konnten. F&#252;r uns unvorstellbare Schubkr&#228;fte f&#252;hrten zu
dem heutigen tektonischen Bild, das von &#252;bereinandergeschobenen
Decken, Falten und Schuppen beherrscht wird. Ein Musterbeispiel
einer Decken&#252;berschiebung bietet uns die Kampenwand, wo die
Lechtaldecke auf die Allg&#228;udecke aufgeschoben wurde, also z.T.
&#228;ltere Gesteine auf j&#252;ngeren liegen. Sehr eindrucksvolle
Faltenbildungen sieht man z.B. in den Liasschichten des oberen
Staudacher Bruches.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><p align="center"><img
        src="Chiem_02.jpg" width="411" height="169"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Zur Bildung des Wettersteinkalkes, aus dem auch die schroffen
W&#228;nde der Kampenwand bestehen, haben kalkabscheidende Algen
wesentlich beigetragen. Der Sedimentationsbereich der Kalkalpen
war mit Korallenriffen durchsetzt, die wir heute z.B. in der
Steinplatte bzw. im Hohen G&#246;ll, aber auch am Hochfellngipfel,
fossil wiederfinden. Durch Eisenl&#246;sungen rotgef&#228;rbtes
Korallengestein aus Adnet bei Hallein war fr&#252;her als Baumaterial
sehr beliebt und wurde auch f&#252;r die S&#228;ulen am rechten
Seitenaltar der Aschauer Pfarrkirche verwendet.</p>

<p>Weit verbreitet und f&#252;r den Fossiliensammler besonders
interessant sind die K&#246;ssener Schichten (Typlokalit&#228;t im
Einschnitt der Schwarzlofer zwischen Reit im Winkl und K&#246;ssen),
die auch im unteren Staudacher Bruch anstehen oder bei Adersberg
durch die Aufmerksamkeit von Stephan Buchner (K12) eine Reihe von
180 Millionen Jahre alten regul&#228;ren Seeigeln geliefert haben.</p>

<p>In den Juraschichten kommen Ammoniten vor, so z.B. im
Lias-Fleckenmergel (Dampfgraben bei Bergen), im oberen Staudacher
Bruch oder in den roten Liasschichten des Kammerk&#246;hr-Gebiets.
Anreicherungen von Erzen f&#252;hrten zu Abbauen an der Kampenwand
(Eisenerz), am Inzeller Kienberg und am Hohen Staufen (Blei- und
Zinkerze). In den N&#246;rdlichen Kalkalpen ist eine Reihe gro&#223;er
H&#246;hlensysteme bekannt, u.a. am Laubenstein, am Sonntagshorn und
am Untersberg, bei deren Entstehung dem kalkl&#246;senden Wasser
bereits vorhandene Risse und Kl&#252;fte die Arbeit erleichterten. In
Frasdorf wurde in der alten Schule vor kurzem eine
Laubensteinausstellung er&#246;ffnet, die den Umfang dieses
H&#246;hlensystems gut darstellt. In der LTG-Schulsammlung besitzen
wir einen H&#246;hlenb&#228;rensch&#228;del aus der Schl&#252;ssellochh&#246;hle am
Laubenstein.</p>

<p>&nbsp;</p>

<p align="center"><b><i>1.3 Die Flysch-Zone</i></b></p>

<p>Die Flysch-Zone ist den N&#246;rdlichen Kalkalpen vorgelagert,
z.T. auch von ihnen &#252;berschoben worden. Im Gebiet zwischen
Bergen und Salzburg wird diese Einheit relativ breit und tritt
dort morphologisch durch eine Reihe meist bewaldeter Vorberge,
besonders durch den Sulzberg (Zinnkopf), den Teisenberg und den
H&#246;gl in Erscheinung. Im Neubeurer Gebiet ist der Flysch durch
den Dandlberg vertreten. Der Name kommt von einer schweizer
Lokalbezeichnung f&#252;r &quot;rutschen&quot; und weist auf die zu
Rutschungen neigenden Flyschmergel hin. Neben den Mergeln gibt es
noch kalkige und sandige Ausbildungen, wobei alle Schichten sehr
fossilarm sind. Dies hat seine Ursache darin, da&#223; die
Flysch-Sedimentation in einem Tiefseetrog erfolgt ist, der bei
der Alpenbildung durch Abtauchen von Schichten der Erdkruste
(Subduktionen) entstanden ist. Relativ h&#228;ufig sind allerdings
zun&#228;chst an Pflanzen erinnernde Lebensspuren, die als Fre&#223;-
oder Wohnbauten mariner W&#252;rmer gedeutet werden (Chondrites,
Fucoides). Flyschsandstein war fr&#252;her als Baustein sehr begehrt,
er wurde z.B. am H&#246;gl lange Zeit abgebaut und f&#252;r T&#252;r- und
Fensterst&#246;cke (heute noch zu sehen z.B. beim Lachlbauern
unterhalb der Strobl-Alm oder bei der Kapelle neben der
Strobl-Alm) und f&#252;r M&#252;hlsteine verwendet. Ein durch den
oberirdischen Teil des Abbaues entstandenes Fl&#246;z befindet sich
100 m westlich der Strobl-Alm. Fr&#252;he Beispiele f&#252;r die
Verwendung von Flyschsandstein hat 1979 die Ausstellung
&quot;Funde aus der Karolingerzeit&quot; in der Torhalle auf der
Fraueninsel gezeigt.</p>

<p>&nbsp;</p>

<p align="center"><b><i>1.4 Die Helvetische
Zone (das Helvetikum)</i></b></p>

<p>Diese in unserem Gebiet heute sehr schmale, z.T. von Kalkalpen
und vom Flysch &#252;berschobene Zone erstreckt sich am Rand der
Alpen n&#246;rdlich des Flysches von der Schweiz (daher der Name)bis
nach &#214;sterreich. Obwohl diese Zone im Gel&#228;nde meist recht
unauff&#228;llig ist, geh&#246;ren ihr besonders interessante Schichten
an, die wegen ihres Fossilienreichtums immer wieder
Wissenschaftler und Sammler angezogen haben, aber auch f&#252;r
Eisenerzabbaue und Bausteingewinnung von Bedeutung waren.</p>

<p>Im einzelnen seien von West nach Ost folgende Lokalit&#228;ten
stichwortartig genannt:</p>

<ul>
    <li>Maria Einsiedeln (Schweiz);</li>
    <li>Gr&#252;nten im Allg&#228;u (fr&#252;her Eisenerzabbau, bekannte
        Fossilienfundstelle);</li>
    <li>Bad T&#246;lz (Enzenauer &quot;Marmor&quot;, verwendet z.B.
        f&#252;r den Lenbachbrunnen in M&#252;nchen);</li>
    <li>Neubeuern (Schlo&#223;berg mit Wolfsschlucht (ehemaliger
        Steinbruch);</li>
    <li>Altenbeuern (ehemaliger M&#252;hlsteinbruch bei Hinterh&#246;r,
        bekannte Fossilienfundstelle);</li>
    <li>Rohrdorf (heute Bruch des Zementwerkes, fr&#252;her Abbau des
        Algenkalkes (&quot;Granitmarmor&quot;) f&#252;r Baudenkm&#228;ler
        und Grabsteine(z.B. 66 S&#228;ulen in der Basilika St.Bonifaz
        in M&#252;nchen aus dem Jahre 1838);</li>
    <li>Bad Adelholzen (Nummulitenriffe);</li>
    <li>Siegsdorf-H&#246;pfling (bekannte Fossilienfundstellen);</li>
    <li>Eisen&#228;rzt (ehemaliger Eisenerzabbau);</li>
    <li>Kressenberg bei Neukirchen (Eisenerzabbau bis 1882,
        Uni-Brunnen in M&#252;nchen aus Kressenberger Erz,
        Verh&#252;ttung auch in Hohenaschau, dazu Transport &#252;ber den
        Chiemsee; bekannteste Fossilienfundstelle der Helvetischen Zone);</li>
    <li>Achthal (Eisenerzabbau bis 1924, Verh&#252;ttungsanlagen
        z.T.noch erhalten);</li>
    <li>Kumpfm&#252;hle bei Oberteisendorf (ehemalige Steinbr&#252;che);</li>
    <li>St. Pankraz am Haunsberg n&#246;rdlich Salzburg (heute noch
        Gewinnung von Feinstputzsand und von Steinen zur
        Uferverbauung,bekannte Fossilienfundstelle);</li>
    <li>Mattsee (Bergr&#252;cken im Ort);</li>
    <li>Reizham (Bausteine und Sand);</li>
    <li>Gschliefgraben am Traunsee (letzter Aufschlu&#223; der
        Helvetischen Zone).</li>
</ul>

<p>&nbsp;</p>

<p>Die Ablagerungen der Helvetischen Zone, die wir heute in
unserem Gebiet vorfinden, erfolgten in der Oberen (=j&#252;ngeren)
Kreidezeit und im Alt-Terti&#228;r, also vor ca. 100 - 25 Millionen
Jahren. Die Sedimentation war &#252;ber diesen langen Zeitraum
nat&#252;rlich nicht einheitlich, was wir heute leicht an den
unterschiedlichen Schichten erkennen k&#246;nnen. Insbesondere
spiegelt sich der Umbruch in der Tierwelt an der
Kreide-Terti&#228;r-Grenze auch in den Versteinerungen der
Helvetischen Zone wieder. So starben z.B. am Ende der Kreidezeit
Ammoniten und Belemniten aus, Muscheln, Krabben, Seeigel und vor
allem Foraminiferen (wie etwa Nummuliten) erlebten im Terti&#228;r
Bl&#252;tezeiten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><p align="center"><img
        src="Chiem_03.jpg" width="463" height="127"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Bei der letzten gro&#223;en Hebung und Faltung der Alpen wurden
die Schichten der Helvetischen Zone zusammengeschoben,
steilgestellt, gefaltet, zerbrochen und z.T. von anderen
Gesteinen &#252;berdeckt, so da&#223; die Geologen heute sehr
komplizierte Verh&#228;ltnisse vorfinden. Diese tektonischen
Vorg&#228;nge und die inzwischen erfolgte Erosion waren es aber oft
auch, die uns &#252;berhaupt erst den Zugang zu diesen interessanten
Schichten verschafften. In der Eiszeit ist auch Gestein aus der
Helvetischen Zone verschleppt worden das beim Auffinden wegen der
Foraminiferen (Leitfossilien) oder wegen des Eisengehaltes leicht
identifiziert werden kann. Solche helvetischen Findlinge sehen
wir im Priener Raum z.B. am Parkplatz beim Hotel Charivari, auf
der Ratzinger H&#246;he beim Gasthof Weingarten, an der Stra&#223;e
Greimharting-Rimsting bei Huben und bei der Kapelle bei
Hittenkirchen. Auch f&#252;r das neu errichtete Vertriebenendenkmal
in Prien wurden zwei aus der Helvetischen Zone stammende
Roterzbl&#246;cke verwendet.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Chiem_04.jpg" width="444"
        height="575"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Krabbe aus der helvetischen Zone von
        Altenbeuern<br>
        oben: Vorderansicht, unten: Bauchansicht<br class="foto">
        Originalbreite: 14 cm, Sammlung R. Schmid</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>1.5 Die Molasse-Zone</i></b></p>

<p>Diese Einheit reicht von der Schweiz bis nach Ungarn und von
den Alpen bis zur Donau, entspricht also im wesentlichen unserem
Alpenvorland. Der Name ist franz&#246;sisch-schweizerischer Herkunft
und bedeutet (relativ) weiches Gestein. Molassenschichten werden
auch als Flinz oder Schlier bezeichnet. Es handelt sich um
Sedimentgesteine (Mergel, Sandstein, Konglomerat), die in einem
den aufsteigenden Alpen, der Flysch-Zone und der Helvetischen
Zone n&#246;rdlich vorgelagerten Meeresbecken entstanden sind (eine
weitere Molasse-Zone gibt es s&#252;dlich der Alpen). Das
Molassebecken wurde gr&#246;&#223;tenteils (wie das Flyschbecken) durch
ungeheure Mengen von Abtragungsschutt der Alpen aufgef&#252;llt. Es
handelte sich dabei um ein verh&#228;ltnism&#228;&#223;ig flaches Meer, bei
allm&#228;hlicher Absenkung des Trogbodens wurde aber eine
Sedimentationsdicke bis zu 5000 Meter erreicht. Das Alpenvorland
wird durch Molasseerhebungen, wie den Hochberg, den Wester- und
Osterbuchberg, den Priener Herrnberg, die Ludwigsh&#246;he bei
Rimsting, die Ratzinger H&#246;he, die Anh&#246;hen von Hittenkirchen und
Umratshausen usw., den Irschenberg und den Pei&#223;enberg, gepr&#228;gt.
Auch die Chiemseeinseln sind Molasserippen, die der sch&#252;rfenden
Kraft des Eises erfolgreich Widerstand geleistet haben. Durch den
Schub der Alpen wurden die Molasseschichten am Alpenrand gefaltet
(Faltenmolasse), bzw. steilgestellt, so da&#223; z.B. im Trauntal
zwischen Siegsdorf und Traunstein alle Schichten der Molasse
anstehen und h&#228;ufig Ziel von geologisehen Exkursionen sind
(Normalprofil). Die bei der Rainerm&#252;hle im Priental (bei
Wildenwart) anstehenden Schichten der Faltenmolasse wurden in der
ungefalteten Molasse bei Endorf in 1850 Meter Tiefe erbohrt.
Innerhalb der Molasse unterscheidet man eine untere
Meeres-Molasse, eine untere S&#252;&#223;wasser-Molasse, eine obere
Meeres-Molasse und eine obere S&#252;&#223;wasser-Molasse, weil sich
mehrmals gro&#223;e Meeresvorst&#246;&#223;e mit S&#252;&#223;wasserzeiten
abgewechselt haben. Dabei eingebetteten W&#228;ldern verdankt man
zahlreiche Kohlenfl&#246;ze (Hausham, Penzberg, z.B. auch ein sehr
kleines bei H&#246;henmoos, dort Abbauversuche 1921/22).Auch als
Erdgasspeieher hat das por&#246;se Molassegestein Bedeutung
(zahlreiche Bohrungen in S&#252;dostbayern).</p>

<p>Anschnitte von Molasseschichten sieht man z.B. an der Blauen
Wand zwischen Siegsdorf und Traunstein (Konglomerate und Mergel)
oder im Thalberggraben (am westlichen Hochberg auf der H&#246;he von
Traundorf), wo sich die bekannteste Fossilienfundstelle der
Molasse befindet (Schnecken, Muscheln, Haifischz&#228;hne u.a.). Aber
auch im Priental und im Bereich der Ratzinger H&#246;he (z.B.
Thalkirchener Aache) und bei Greimelberg wurden schon Fossilien
gefunden. Ein besonderes St&#252;ck der Schulsammlung stellt ein
fossiler Haifischzahn aus den Molasseschichten der Herreninsel
dar.</p>

<p>In einem Graben bei Kraimoos, der die Mergel der Bernauer
Molassemulde anschneidet, fand 1979 Herr Schreiner aus Bernau ein
mehrere Zentner schweres St&#252;ck eines versteinerten Baumstammes.
Durch Verkieselung ist die Zellstruktur in allen Einzelheiten
erhalten geblieben. Die Zellw&#228;nde sind infolge Inkohlung im
D&#252;nnschliff gut sichtbar. Der Fund ist im Haus des Gastes in
Bernau ausgestellt.</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1" width="472">
    <tr>
        <td valign="top" width="39%"><img src="Chiem_05.jpg"
        width="169" height="256"></td>
        <td valign="top" width="61%"><p>&nbsp;</p>
        <p><em class="foto">D&#252;nnschliff des versteinerten Baumstammes
        Vergr&#246;&#223;erung: 40 x</em></p>
        <p><em class="foto">Original und Foto: Pal&#228;ontologisches Institut der
        Universit&#228;t M&#252;nchen</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">2. Die Entstehung
des zonalen Aufbaus</h3>

<p>In knapper Form soll jetzt die Entstehungsgeschichte der Alpen
und des Vorlandes geschildert werden.</p>

<p>&nbsp;</p>

<p align="center"><b><i>2.1 Erdaltertum</i></b></p>

<p>Hier erfolgte die erste uns &#252;berlieferte Sedimentation und
Gebirgsbildung im Bereich der Alpen. Dieses alte, z.T. heute noch
in der Grauwackenzone sichtbare Gebirge entstand in der
Karbon-Zeit, also vor etwa 300 Millionen Jahren. Auch diese
Gebirgsbildung wurde durch den Zusammensto&#223; zweier Platten der
Erdkruste und des oberen Erdmantels verursacht.</p>

<p>&nbsp;</p>

<p align="center"><b><i>2.2 Erdmittelalter:
Trias- und Jura-Zeit (225 Mill. J. &#150; 135 Mill. J.)</i></b></p>

<p>In gro&#223;en, nicht sehr tiefen, weit im S&#252;den liegenden
Meeresbecken im Randbereich eines weltumspannenden Urmeeres
(Tethys) erfolgte die Ablagerung von m&#228;chtigen Kalk- und
Dolomitschichten, den sp&#228;teren Gesteinen unserer Kalkalpinen
Zone. Korallen, Algen, Muscheln und Ammoniten verraten, da&#223; das
Meer nicht sehr tief war, die gro&#223;en Schichtm&#228;chtigkeiten
erkl&#228;ren sich durch eine zur Ablagerung parallel verlaufende
Absenkung des Meerestroges (Geosynklinale). Im Jura sank das sog.
penninische Becken ein, in dem z.B. die Gesteine der heutigen
Zentralalpen abgelagert wurden. Zu den Sedimentgesteinen kamen
dabei noch Ergu&#223;gesteine aus einem ozeanischen R&#252;cken (Rift)
zwischen der europ&#228;ischen Platte und der n&#228;chsts&#252;dlicheren
(kleinen) Platte. N&#246;rdlich des penninischen Beckens, vermutlich
in dessen Schelfbereich, bildete sich zun&#228;chst nur im Westen
(Schweiz) das helvetische Becken aus.</p>

<p>&nbsp;</p>

<p align="center"><b><i>2.3 Erdmittelalter:
Kreide-Zeit (135 Mill. J. - 65 Mill. J.)</i></b></p>

<p>Hier kam es unter dem Druck der Afrikanischen Platte zur
&#220;berschiebung der Deckenmasse der heutigen N&#246;rdlichen Kalkalpen
&#252;ber das Gebiet der heutigen Zentralalpen (Penninikum) und der
Grauwacken-Zone, wobei es bei den &#252;berfahrenen Gesteinen durch
den ungeheuren Druck und die damit verbundene Temperaturerh&#246;hung
zu Gesteinsumwandlung (Metamorphose) und zur weitgehenden
Zerst&#246;rung fossiler Einbettungen kam. Die Metamorphgesteine der
Zentralalpen wurden fr&#252;her als wesentlich &#228;lter angesehen, was
zu der heute nicht mehr verwendeten Bezeichnung
&quot;Urgebirge&quot; f&#252;hrte. Hand in Hand mit dieser
&#220;berschiebung gingen mehrere Abtauchvorg&#228;nge der Erdkruste in
den Erdmantel. Dabei sank auch im Norden der grabenartige
Flysch-Trog ein, dessen Tiefseeablagerungen ihr Material von den
in Bewegung geratenen Alpen bezogen.</p>

<p>Das helvetische Ablagerungsbecken drang in der Kreide-Zeit im
Norden des Flysch-Troges als flaches Schelfmeer weiter von Westen
nach Osten vor. In unserer engeren Heimat finden wir im
Helvetikum Schichten ab der Oberkreide (z.B. Pinswanger Schichten
(bei Rohrdorf)).</p>

<p>&nbsp;</p>

<p align="center"><b><i>2.4 Erdneuzeit:
Terti&#228;r-Zeit (65 Mill. J.- 1,5 Mill. J.)</i></b></p>

<p>Im helvetischen Becken wurden erst hier die eisenf&#252;hrenden
und die weiteren so fossilreichen Schichten des Kressenbergs und
der meisten anderen in 1.4 genannten Aufschl&#252;sse abgelagert.</p>

<p>Schlie&#223;lich wurden im weiteren Verlauf der alpidischen
Gebirgsbildung (Orogenese) die Schichten des Flysch-Trogesund des
Helvetikums aus ihren Ablagerungsr&#228;umen herausgeschoben und als
Decken &#220;bereinandergestapelt.</p>

<p>Gegen Ende des Altterti&#228;rs (Oligoz&#228;n (40 Mill. J.)) und vor
allem im beginnenden Jungterti&#228;r (Mioz&#228;n (25 Mill. J.)) sank im
Alpenvorland das Molasse-Becken ein und f&#252;llte sich mit dem
Verwitterungsschutt des aufsteigenden Gebirges, aber auch die
Flysch-Zone und die Helvetische Zone lieferten Material.</p>

<p>Auch die Molasse-Schichten wurden dann noch an ihrem S&#252;drand
gefaltet (Faltenmolasse) und z.T. ziemlich weit vom Helvetikum,
dem Flysch und den N&#246;rdlichen Kalkalpen &#252;berschoben.</p>

<p>Alle diese Vorg&#228;nge liefen zu einer Zeit ab, als die Alpen
noch nicht als &quot;Gebirge&quot; in Erscheinung traten. Die
Heraushebung setzte zwar im Mioz&#228;n ein, die Ausbildung des
Hochgebirges in seiner heutigen Form erfolgte erst im Plioz&#228;n
(10 Mill. J.).</p>

<p>Zusammenfassend k&#246;nnen wir feststellen, da&#223; den
verschiedenen<b> </b>geologischen Zonen unserer Heimat einst eine
Folge Ost-Westorientierter Ablagerungsbecken entsprach. Erst
durch gro&#223;e horizontale Erdkrustenbewegungen sind die
verschiedenen Einheiten in S&#252;d-Nord-Richtung stark eingeengt
oder sogar in Form von Decken &#252;bereinandergestapelt worden.
Dieser komplizierte geologische Aufbau bildet die Grundlage f&#252;r
das abwechslungsreiche Bild unserer Landschaft.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><p align="center"><img
        src="Chiem_06.jpg" width="464" height="116"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Literatur:</p>

<p>B&#214;GEL, H. u. SCHMIDT, K.: Kleine Geologie der Ostalpen. -
(Ott) Thun 1976.</p>

<p>DEL-NEGRO, W.: Geologie des Landes Salzburg. - Schriftenreihe
des Landespresseb&#252;ros, 45 Salzburg 1983.</p>

<p>F&#214;RSTER, R. u.a.: Leben und Vorzeit - Eine Einf&#252;hrung in die
Pal&#228;ontologie und historische Geologie. - Bayer. Staatssammlung
Pal&#228;ont. u. hist. Geologie, M&#252;nchen 1977.</p>

<p>HAGB, H.: Geologische Karte von Bayern 1:25000. Erl&#228;uterungen
zu Blatt Nr. 8238 Neubeuern. - Bayer. Geol. Landesamt,M&#252;nchen
1973.</p>

<p>HAGN, H. u. WELLNHOFER, P.-. Der Kressenberg - eine ber&#252;hmte
Fossillagerst&#228;tte des bayerischen Alpenvorlandes. &#150;
Jahrbuch des Vereins zum Schutze der Alpenpflanzen und -tiere, 38
M&#252;nchen 1973.</p>

<p>L&#220;SCHEN, H.: Die Namen der Steine. - (Ott) Thun 1979.</p>

<p>TRAUB, F.: Die Schuppenzone im Helvetikum von St. Pankraz am
Haunsberg, n&#246;rdlich von Salzburg. - Geologiea Bavarica,15
M&#252;nchen 1953.</p>

<p><i>R. Schmid, OStR</i></p>
</body>
</html>
