<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>MUSIKERZIEHUNG</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">MUSIKERZIEHUNG</h3>

<p>Engp&#228;sse, durch Krankheit bedingt, haben zu Beginn des
Schuljahres OStR Weyerer die F&#252;hrung aller Klassen aufgeb&#252;rdet
und die Arbeit im Bereich Wahlunterricht (au&#223;er Violine und
Orchester) und der Musiziergruppen notwendigerweise in den
Hintergrund gedr&#228;ngt. Nach Weihnachten verlief die Arbeit in der
Musikerziehung planm&#228;&#223;ig.</p>

<p>Sorgenkind der Fachschaft Musik wird - von Jahr zu Jahr mehr -
die Weiterexistenz eines leistungsf&#228;higen Schulchores. Beileibe
nicht etwa an fehlender Mitarbeitswilligkeit der Sch&#252;ler
gelegen, macht allm&#228;hlich die Einf&#252;hrung der Kollegstufe mit
ihrem Kurssystem der musischen Arbeit in gr&#246;&#223;eren Gruppen
zunehmende Probleme! Ein gemischter, leistungsf&#228;higer Schulchor
kann nur mit einigerma&#223;en durchmutierten M&#228;nner- und
Frauenstimmen aus K 12/13 existieren. Gerade die Kollegiaten sind
aber oft durch Kursverpflichtungen an der Teilnahme am Chor
verhindert. Eine 7. Freitags-Wochenend-Chorstunde (freiwillig!)
bringt allenfalls 20 begeisterte S&#228;nger auf die Beine, aber
keinen gemischten Chor zur h&#246;r- und glaubw&#252;rdigen
Selbstdarstellung! Man mu&#223; sich eine bessere
Stundenplangestaltung mit zentraler Chorstunde in einer 6. Stunde
(vielleicht auch 7. Stunde, aber dann nicht am Freitag!)
einfallen lassen. (Wir wissen, wie schwierig das ist; deshalb
Herrn Kollegen Schwarzer schon im voraus herzlichen Dank!)</p>

<p>Die Fachschaft Musik empfiehlt den Sch&#252;lereltern, im Rahmen
der vorhandenen staatlichen Geldmittel noch mehr Gebrauch vom
kostenlosen Angebot der Schule an Instrumentalunterricht
(Streichinstrumente) zu machen. Die sp&#228;tere Bew&#228;hrung ihres
K&#246;nnens im Schulorchester macht den Kindern erfahrungsgem&#228;&#223;
gro&#223;e Freude!</p>

<p>Dank geb&#252;hrt dem Priener Kulturkreis f&#252;r das Angebot,
unseren Sch&#252;lern Eintrittskarten f&#252;r nur DM 5,-- f&#252;r
hochqualifizierte Auff&#252;hrungen (u.a. der Bayerischen Staatsoper)
zur Verf&#252;gung zu stellen.</p>

<p>Ganz besonderer Dank freilich dem Elternbeirat und der
Elternvereinigung f&#252;r die Unterst&#252;tzung bei der Reparatur der
Mechanik des kleinen Fl&#252;gels, Dank f&#252;r Verst&#228;ndnis und
Initiative f&#252;r die musische Arbeit an unserer Schule!</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="574">
    <tr>
        <td valign="top"><p align="center"><img src="EV_01.jpg"
        width="554" height="378"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>LTG-Musikgruppen:<br>
</strong>Im Schuljahr 1983/84 konnten - wie in den Vorjahren -
regelm&#228;&#223;ig Orchesterproben abgehalten werden. Die
kontinuierliche Probenarbeit - durch Jahre hindurch - hat es
nicht nur m&#246;glich gemacht, zu schulischen wie auch
au&#223;erschulischen Anl&#228;ssen Orchesterwerke aus Barock und Klassik
aufzuf&#252;hren, sondern hat dar&#252;ber hinaus die Sch&#252;ler von der 6.
Klasse bis K 12 zu einer kleinen, aber festen
Orchestergemeinschaft werden lassen.<br>
Zwei unserer &quot;dienst&#228;ltesten&quot; Orchestermitglieder
werden uns heuer verlassen. Den beiden Abiturienten Bernhard
B&#246;sl und Markus M&#252;hlnickel sei herzlich gedankt f&#252;r ihre
langj&#228;hrige Mitarbeit im Orchester.<br>
Wir freuen uns, vier neue Geiger(innen) und einen Kontrabassisten
in unseren Reihen zu haben. Im n&#228;chsten Schuljahr sollen weitere
vier Nachwuchsgeiger aus den Violinkursen ins Orchester
eintreten.</p>

<p>In der Weihnachtsfeier am 21.12.1983 im Gro&#223;en Kursaal
spielte das Orchester eine Chaconne aus der Suite &quot;Fairy
Quenn&quot; von Henry Purcell. Zwei S&#228;tze aus dem Concerto
grosso C-Dur von F. Manfredini brachten weihnachtliche
Einstimmung. Chor und Orchester (&quot;mit Pauken und
Trompeten&quot;) f&#252;hrten unter Leitung von OStR S. Weyerer die
Weihnachtskantate von V. Rathgeber auf.</p>

<p>Im neuen Jahr begannen die Proben f&#252;r das &quot;Polnische
Konzert&quot; von G. Ph. Telemann und das Fl&#246;tenkonzert G-Dur
von A. Vivaldi. Solistin ist Stefanie Kammerloher, K 12. Zu ihrer
eigenen Abiturfeier wird Johanna Weingartner, begleitet vom
Schulorchester, das Orgelkonzert B-Dur op. 6/4 von G. F. H&#228;ndel
spielen. Die Auff&#252;hrung dieses Konzertes ist auch im
Jahresschlu&#223;gottesdienst geplant.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img src="EV_02.jpg"
        width="539" height="391"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Einen besonderen Ohrenschmaus bekamen die Besucher der
Jahreshauptversammlung der Elternvereinigung in der Pausenhalle
geboten: Stefanie Kammerloher (K12, Querfl&#246;te), Ulrike Vieweger
(9b, Cello), Georg Miarka (K12, Cembalo), Markus Schwaiger (K12,
Fl&#252;gel, Querfl&#246;te) und Hans-Joachim Vieweger (K12, Violine)
brachten Kammermusik zu Geh&#246;r.</p>

<p>Unser Bl&#228;serquintett sorgte f&#252;r die festliche Umrahmung bei
der Er&#246;ffnung der 11. Priener Sonntags- und
Hobbymalerausstellung.</p>

<p>Bei dem Empfang der Abordnung des Gymnasiums Ulricianum in
Aurich spielte die Hausmusikgruppe zur Freude unserer
norddeutschen G&#228;ste bayerische Schmankerl.</p>

<p>Aber auch f&#252;r die Fans moderner Musik bestand die
M&#246;glichkeit, im Hause zu &#252;ben, freilich wegen der dann
&quot;unerl&#228;&#223;lichen&quot; Lautst&#228;rke in einem abgelegenen
Zimmer.</p>

<p>Zur Vorbereitung des Schulfestes - bei dem nahezu alle
Musikgruppen der Schule auftreten werden - und zur besseren
Ausarbeitung der Instrumentalkonzerte (besser, als dies in einer
ung&#252;nstig liegenden w&#246;chentlichen Orchesterprobe in der 8. u.
9. Unterrichtsstunde m&#246;glich ist!), wird das Orchester -
zusammen mit dem Chor und den anderen Musiklehrern der Schule - 3
musikalische Arbeitstage vom 23. bis 25.7. im Jugendhaus
Josefsthal (Schliersee) verbringen. Weitere Auff&#252;hrungen der
erarbeiteten Werke sollen dann vor behinderten Kindern in der
Kinderheilst&#228;tte Aschau und im Altenheim Prien stattfinden.</p>

<p><i>D. Hitzbleck-Raak, StD W. Bachleitner, OStR. S. Weyerer</i></p>

<p><i></i>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">VORWEIHNACHTLICHER
HEXENZAUBER</h3>

<p>Carl Orffs &quot;Ludus de infante nato mirificus&quot; sieht
in seiner zweiteiligen Anlage zum einen den erbitterten Kampf
d&#228;monischer Kr&#228;fte um den Fortbestand der eigenen Macht vor,
zum anderen demonstriert es in der Traumerz&#228;hlung der Hirten den
Sieg der neuanbrechenden christlichen Zeit. Insgesamt ein genial
angelegtes St&#252;ck, das aus der Spannung dieser gegens&#228;tzlichen
Kr&#228;fte lebt.</p>

<p>&#196;hnlich spannungsreich und von Gegens&#228;tzen gepr&#228;gt sollte
sich auch die Probenarbeit an diesem St&#252;ck, das f&#252;r die
Weihnachtsfeier 1983 vorgesehen war, gestalten.</p>

<p>Galt es doch zun&#228;chst, neun anmutige, junge M&#228;dchen, ihrem
Wesen nach durchaus aparte, charmante Gesch&#246;pfe, zu h&#228;&#223;lichen,
widerw&#228;rtigen, b&#246;sartigen Hexen werden zu lassen. Nicht nur ihr
&#196;u&#223;eres - absto&#223;ende, krumme, lange Nasen, geflickte
Dirndlgew&#228;nder, plumpes Schuhwerk, dazu struppige Reisigbesen
mu&#223;te sich negativ ver&#228;ndern, sondern auch ihr Auftreten eine
von der B&#246;swilligkeit des Vorhabens bestimmte Gestik, teuflisch
beschw&#246;rende Tanzrituale - war ganz bewu&#223;t negativ gestaltet,
ganz zu schweigen von der ihrem (im wahrsten Sinn des Wortes)
Unwesen angepa&#223;ten Sprechweise, die nach Orffs Vorgabe nicht mit
altbayrischen Derbheiten geizte.</p>

<p>&#196;hnlich von Gegens&#228;tzen gepr&#228;gt war die Arbeit mit den
Hirten: alle durchaus muntere Burschen, zum Teil voll ungest&#252;mem
Tatendrang. Das St&#252;ck verlangte ihnen jedoch in erster Linie die
innerlich ergriffene, aus sicherer Glaubenskraft &#252;berzeugende
Schilderung ihrer Traumvisionen ab, in denen sich ihnen die
Geburt Christi mitgeteilt hatte.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Schau_02.jpg" width="551"
        height="386"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Schau_01.jpg" width="551" height="325"></td>
    </tr>
</table>
</center></div>

<p>Insgesamt also keine ganz leichte Arbeit f&#252;r beide
Personengruppen; schlie&#223;lich wurde sie jedoch &#252;berzeugend und
begeisternd geleistet nach einer unendlichen Vielzahl von
Probenstunden, die u.a. der Gruppe der Hexen k&#246;rperlich und
geistig viel abverlangten. Gerade ihre Leistung darf als wahrhaft
echte Hexenkunst gew&#252;rdigt werden. Nicht zuletzt aber auch die
der B&#252;hnentechniker, die auf Grund ihres Einfallsreichtums und
ihres enormen Einf&#252;hlungsverm&#246;gens durch gekonnt und gezielt
eingesetzte Lichteffekte das B&#252;hnengeschehen wirkungsvoll
bereichert haben.</p>

<p>Aber nicht nur die oben geschilderten Gegens&#228;tze galt es zu
meistern und zu &#252;berwinden. Die Inszenierung dieses insgesamt
doch recht anspruchsvollen B&#252;hnenwerks, das der &#214;ffentlichkeit
in erster Linie nur durch eine Schallplattenaufnahme bekannt ist,
machte &#252;ber das &#252;bliche Ma&#223; an Probenzeit zus&#228;tzlich viel
Probenaufwand erforderlich, was in den letzten vierzehn Tagen vor
der Auff&#252;hrung notwendigerweise die Unterrichtszeit
beeintr&#228;chtigen mu&#223;te, sollte das St&#252;ck &#252;berhaupt &#252;ber die
B&#252;hne gehen.</p>

<p>Wie wohltuend war da, angesichts des forciert einsetzenden
Entr&#252;stungssturms einiger betroffener Kollegen, die
verst&#228;ndnisvolle, hilfsbereite Unterst&#252;tzung des Direktorats
sowie vieler freiwilliger Helfer. An dieser Stelle soll nochmals
sehr herzlich gedankt werden f&#252;r jegliches positive Engagement.
Dieser Dank gilt auch der Elternvereinigung des
Ludwig-Thoma-Gymnasiums f&#252;r ihre gro&#223;z&#252;gige finanzielle
Unterst&#252;tzung.</p>

<p>Was w&#228;re unsere Inszenierung wert gewesen ohne die
beeindruckende Kulissenszenerie, ohne jene m&#228;chtigen,
geisterhaften Bergriesen im Hintergrund oder die optisch den
Hexen zugeordneten gespenstischen Tierunwesen im Mittelgrund,
aber auch ohne die pr&#228;zise Klanggewalt der Rhythmusgruppe des
Ludwig-Thoma-Gymnasiums!</p>

<p>Wie unwesentlich wurden pl&#246;tzlich "alle Widrigkeiten", der
hohe Zeitaufwand und die viele M&#252;he in Anbetracht der
gro&#223;artigen Leistung unserer jungen Schauspielerinnen und
Schauspieler, unserer Techniker, B&#252;hnenbildnerinnen und unserer
Musiker, sowie der Begeisterung und Wertsch&#228;tzung, die sie aus
einem aufgeschlossenen, engagierten Publikum erreicht haben.</p>

<p><i>Gerhild Holicke, OStR'in</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Schau_04.jpg" width="566"
        height="340"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><p align="center"><img
        src="Schau_03.jpg" width="566" height="398"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
