<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religionslehre</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Katholische Religionslehre</h3>

<p>&quot;Es gibt nichts auf der Welt, was so unsichtbar w&#228;re wie
Denkm&#228;ler. Sie sind gegen Aufmerksamkeiten impr&#228;gniert.&quot;
Das schrieb Robert Musil. Dem Kreuz in unseren Schulzimmern geht
es vielleicht &#228;hnlich. Es ist da. Wird es auch bemerkt? Gilt es?</p>

<p>Heuer im Fr&#252;hjahr kammen aufgeregte Berichte aus Polen: Da&#223;
sich Sch&#252;ler gewehrt haben, als die Kruzifixe aus ihren Schulen
entfernt wurden. Verd&#228;chtigungen, Beleidigungen, die Gefahr, von
der Schule verwiesen zu werden - mit allen negativen Folgen f&#252;r
die Zukunft - haben sie nicht kleingekriegt, sie unterschrieben
die Unterwerfung, &quot;Loyalit&#228;tserkl&#228;rung&quot; genannt,
nicht. - Was w&#252;rden unsere Sch&#252;ler tun?<br>
Ich habe sie gefragt...</p>

<p>Es gibt eine Parallele hierzulande, in Bayern 1941. Die
NS-Regierung hatte das gleiche verf&#252;gt, und eifrige
Parteig&#228;nger f&#252;hrten den Befehl gleich aus. Es gab auch
Widerstand. Nicht, soweit bekannt von Sch&#252;lern: diese
(&quot;wir&quot; mu&#223; ich sagen, ich geh&#246;rte dazu, war 12 Jahre
damals) waren entsprechend geimpft oder eingesch&#252;chtert, kannten
nur den allm&#228;chtigen Staat - aber von Erwachsenen. Aus den
erhaltenen Berichten der Staatspolizei: &quot;In Prien (Lkr.
Rosenheim) wurden am 17. November Unterschriften daf&#252;r
gesammelt, da&#223; die aus den Schulr&#228;umen entfernten Kruzifixe
wieder angebracht werden.&quot; Da geh&#246;rte allerhand Mut dazu.!</p>

<p>In der Verfassung des Freistaates Bayern, die sich das
bayerische Volk in seiner gro&#223;en Mehrheit am 2. Dezember 1946
ggegeben hat, laut Pr&#228;ambel &quot;angesichts des Tr&#252;mmerfeldes,
zu dem eine Staats- und Gesellschaftsordnung ohne Gott, ohne
Gewissen und ohne Achtung vor der W&#252;rde des Menschen die
&#220;berlebenden des 2. Weltkriegs gef&#252;hrt hat&quot;, werden im
Artikel 131 als oberste Bildungsziele genannt &quot;Ehrfurcht vor
Gott, Achtung vor religi&#246;ser &#220;berzeugung und vor der W&#252;rde des
Menschen&quot;.</p>

<p>Dementsprechend wurde dem Religionsunterricht eine besondere
Rechtsstellung gegeben: Es ist das einzige verfassungsm&#228;&#223;ig
verbindliche Unterrichtsfach f&#252;r alle Sch&#252;ler, die einem
christlichen Bekenntnis angeh&#246;ren. (Die M&#246;glichkeit der
Abmeldung besteht, da kein Gewissenszwang ge&#252;bt werden soll.)<br>
Diese Bestimmung hatte andererseits zur Folge, da&#223; ungetaufte
Sch&#252;ler am Religionsunterricht nicht teilnehmen konnten, auch
wenn sie bzw. ihre Eltern es w&#252;nschten. Weil dieses Problem
(nicht wegen eigentlich abgelehnter, sondern auf sp&#228;ter
verschobener Taufe) zahlenm&#228;&#223;ig bedeutsamer wurde, ist
neuerdings nicht mehr nur die gastweise Teilnahme ungetaufter
Sch&#252;ler m&#246;glich, sondern seit Beginn dieses Schuljahres auf
Antrag auch die vollberechtigte Teilnahme mit Zeugnisnote.</p>

<p>Im Religionsunterricht dieser Zeiten wird &quot;das
Christliche&quot; also nicht mehr als sebstverst&#228;ndliche
Grundlage vorausgesetzt, nicht die Kirchenzugeh&#246;rigkeit und erst
recht nicht die Gl&#228;ubigkeit. Alle, wie gro&#223; die Unterschiede in
Glauben und Kirchlichkeit auch sind, sollen mit ihren Fragen
ernstgenommen werden und Antworten bekommen. Die h&#246;chst
unterschiedlichen Voraussetzungen und Erwartungen der Sch&#252;ler
bringen freilich auch Schwierigkeiten mit sich: Was den einen
noch zu heidnisch ist, ist den andern schon viel zu fromm.
Tiefgl&#228;ubige, in der Kirche fest verwurzelte Sch&#252;ler sind
manchmal entt&#228;uscht, wenn soviel Zeit &quot;vertan&quot; wird
mit dem Reden &#252;ber Zweifel anderer und dem behutsamen
Herantasten an den Glauben.</p>

<p>Damit werden wir leben m&#252;ssen. Denen, die schon
&quot;drin&quot; sind, bleiben ja noch andere zus&#228;tzliche
M&#246;glichkeiten: Das besonders aktive Bekenntnis im Unterricht,
vor den Mitsch&#252;lern (&quot;Ihr sollt meine Zeugen sein!&quot;
sagt Jesus), Mitarbeit in der Pfarrei, in Jugendgruppen,
Teilnahme an Besinnungstagen und -wochenenden, die von den
Jugendpfarrern und der Di&#246;zesanjugendseelsorge angeboten werden,
nicht zuletzt auch in der Gruppe, die unsere Schulgottesdienste
vorbereitet und gestaltet. Den dabei in den letzten Jahren
besonders Engagierten aus der K13: Regina Altendorfer, Sabine
Brenner, Peter H&#246;hensteiger, Robert Holmer, Eva Polzin, Johanna
Weingartner und Elisabeth Welther m&#246;chte ich herzlich danken.</p>

<p>Zum Anfang zur&#252;ck - und hoffnungsvoll auch f&#252;r die Zukunft:<br>
Das Kreuz in unseren Schulzimmern w&#228;re blo&#223;e Staffage, wenn da
nichts w&#228;re vom Geist Jesu.</p>

<p><em>Alfred Sailer, OStR</em></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Evangelische Religionslehre</h3>

<p>Die Stellung des Religionsunterrichts in der Schule ist nicht
ohne Probleme. Er steht im Spannungsfeld verschiedener Aufgaben.
Einerseits wei&#223; sich der Pfarrer dem kirchlichen Auftrag
verpflichtet. Demnach soll er Freude am Wort Gottes wecken und
Orientierungshilfen geben, damit der Sch&#252;ler ein begr&#252;ndetes
Urteil &#252;ber Zeitstr&#246;mungen finden kann. Aber auch lernbaren
stoff und geistige Zusammenh&#228;nge mu&#223; der Religionsunterricht
vermitteln. Der staatliche Auftrag verlangt das. So sind der
Inhalt der Heiligen Schrift, das Liedgut des Gesangsbuchs,
Grundz&#252;ge der Kirchengeschichte und die au&#223;erchristlichen
Religionen durchzunehmen. Ein besonderes Augenmerk verdient dabei
die Auseinandersetzung mit den Jugensekten. Auch sollten die
Sch&#252;ler Stellungnahmen der Kirchen zu den sozialen Problemen und
zur Friedensfrage kennenlernen. Hinzu kommt der seelsorgerische
Aspekt des Religionsunterrichts. Der Pfarrer mu&#223; auf die
Situation des einzelnen Sch&#252;lers achten, inwieweit sein
Verhalten auf Schwierigkeiten im sozialen Umfeld hindeutet.</p>

<p>Kann die christliche Unterweisung Erfolge aufweisen? Oft
erscheint es schwierig, Interesse f&#252;r religi&#246;se Fragen zu
wecken. Auch kann der Religionslehrer nicht erwarten, da&#223;
Glaubensaussagen wiederspruchslos angenommen werden. Oft wird
erst durch Auseinandersetzung Erkenntnis gewonnen.</p>

<p>Im vergangenen Schuljahr gaben Prodekan i. R. Friedrich
Spiegel-Schmidt -er &#252;bernahm die Kollegstufe-, Pfarrer Thomas
M&#252;hlnickel, sowie der Unterzeichnete evangelischen
Religionsunterricht. So war es m&#246;glich, da&#223; in jeder
Jahrgangsstufe die vorgesehene Stundenzahl gehalten wurde.</p>

<p><em>Helmut Heimbucher, Pfarrer</em></p>

<p align="center"><img src="Ltg_08.jpg" align="middle"
width="359" height="261"></p>

<p>&nbsp;</p>
</body>
</html>
