<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Nach anf&#228;nglichen Startschwierigkeiten hat sich die neue SMV
mit gro&#223;em Elan an die Arbeit gemacht. Unsere Vorhaben waren
gewaltig. Das Ergebnis waren bisher zwei Faschingsb&#228;lle, die (so
glauben wir), gar nicht so schlecht waren und ein recht
erfolgreiches Klassensprecherseminar. Die Hauptarbeit kommt noch
auf uns zu. Wir planen n&#228;mlich noch einen Umwelttag, das
Schulfest soll dieses Jahr auch wieder stattfinden, und zum
Schlu&#223; gibt es nat&#252;rlich wieder eine &quot;Aktion letzter
Schultag&quot;. Dieses Jahr haben wir die Aktion so umgestaltet,
da&#223; fast jeder Sch&#252;ler aktiv an der Mitgestaltung beteiligt
ist. Jede Klasse bekommt ein Land zugeteilt und soll es durch
irgendwelche Mittel darstellen, wie z. B. Musik aus dem Land
spielen, Filme aus oder &#252;ber das Land zeigen, Spezialit&#228;ten
zubereiten, das Klassenzimmer typisch gestalten. Wir sind
gespannt, ob das klappt, denn bis jetzt haben sich nicht sehr
viele aktive Sch&#252;ler an der Schule gefunden. Dies ist mit ein
Grund daf&#252;r, da&#223; wir heuer weder eine Filmgruppe noch ein
Tutorensystem haben. Geschweige denn, da&#223; wir uns trauten, die
Idee einer Gartenarbeitsgemeinschaft, die die (unserer Meinung
nach) vielen nutzlosen Fl&#228;chen des Schulhofes sinnvoll gestalten
soll, vorzuschlagen. Der gr&#246;&#223;te Teil der Klassensprecher war
auch nicht gerade sehr kooperativ, obwohl sie ja eigentlich den
Hauptteil der &quot;Sch&#252;lermitverantwortung&quot; bilden.
Deutlich ist hier aber ein neuer Trend zu bemerken. Fr&#252;her waren
sie immer begeistert &#252;ber zus&#228;tzliche Freistunden. Jetzt kommen
sie oft nicht, da sie keinen Unterricht vers&#228;umen wollen. Also,
wer sich n&#228;chstes Jahr als Klassensprecher w&#228;hlen lassen will,
sollte sich doch &#252;berlegen, ob er (sie) es sich erstens
schulisch leisten kann und zweitens Lust hat, aktiv bei der
SMV-Arbeit mitzumachen. Toll w&#228;re es, wenn nicht immer wir
Vorschl&#228;ge machen m&#252;&#223;ten, sondern auch einmal Ideen von den
&#252;brigen Sch&#252;lern kommen und ausgef&#252;hrt werden. Ich hoffe, da&#223;
wir noch ein gutes Schuljahresende haben.</p>

<p><i>Christoph Bach, 1. Sch&#252;lersprecher</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Sem.jpg" width="565"
        height="423"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Beim Klassnsprecherseminar,
        8.-10.3.1984</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Col_01.jpg" width="564"
        height="405"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Bilder von der SMV-Aktion
        &quot;Letzter Schultag&quot;</em></td>
    </tr>
</table>
</center></div>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">SCH&#220;LERZEITUNG
&quot;KAKTUS&quot;</h3>

<p>&nbsp;</p>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="307" vspace="3" hspace="7">
    <tr>
        <td valign="top"><p align="center"><img src="Kaktus.jpg"
        width="295" height="217" class="tableleft"></p>
        </td>
    </tr>
</table>
</div>

<p>Das Schuljahr 1983/84 war f&#252;r den &quot;Kaktus&quot; ein
recht glorreiches, wenn sonst auch ziemlich langweiliges Jahr.
Glorreich deswegen, weil drei Mitglieder der Redaktion (Christoph
Bach, Thomas Kraus, Sven R&#246;thlingsh&#246;fer) in einem bundesweiten
Journalistik-Wettbewerb den dritten Platz erzielten, dabei DM
3.000 und eine elektronische Schreibmaschine gewannen und eine
Bahnreise erster Klasse nach Bonn unternahmen. Dort erhielten sie
aus der Hand des Bundeslandwirtschaftsministers Ignaz Kiechle den
Preis &#252;berreicht (Bild unten). Von der H&#228;lfte des
Gewinnbetrages wurde das Schulfest 1984 mitfinanziert.</p>

<p>Doch nun zum weniger ruhmreichen Teil des Jahres: Trotz
mangelnder Artikelflut konnte doch noch vor Weihnachten der
&quot;Kaktus&quot; Nummer VIII erscheinen, in dem leider wegen
besagtem Artikel-Engpa&#223; auch Beitr&#228;ge &#228;lteren Datums sowie
teilweise auch minderer Qualit&#228;t abgedruckt werden mu&#223;ten. Auch
in anderen Bereichen, wie zum Beispiel den Redaktionskonferenzen,
h&#228;lt sich die Mitarbeit der Sch&#252;lerschaft in Grenzen. Aus
diesem Grund hat sich die Redaktion im wesentlichen auf f&#252;nf bis
sechs Leute konzentriert, und da&#223; das zu wenige sind, braucht ja
gar nicht erst gesagt zu werden.</p>

<p>Mitarbeiter sind bei uns immer willkommen, besonders aus der
Unter- und Mittelstufe suchen wir Sch&#252;ler, die die Arbeit in der
Redaktion einmal n&#228;her kennenlernen wollen. Vor allen Dingen
ben&#246;tigen wir noch viele Beitr&#228;ge f&#252;r unsere n&#228;chste Ausgabe,
auf die wir uns wieder mit gro&#223;em Enthusiasmus st&#252;rzen wollen.</p>

<p>Wir freuen uns auf Eure Beitr&#228;ge!</p>

<p><i>Gr&#252;&#223;e, die Redaktion</i></p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<p align="center"><img src="Ltg_11.jpg" width="373" height="215"></p>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Der Elternbeirat des Ludwig-Thoma-Gymnasiums bem&#252;hte sich
seit Beginn des Schuljahres 1983/84, viele Eltern und Sch&#252;ler
interessierende schulische Fragen eingehend zu er&#246;rtern und
durch eigene Vorschl&#228;ge oder Aktivit&#228;ten das Schulleben
mitzugestalten. Leider sind hierzu von den Eltern, die wir
vertreten sollen, bisher sehr wenige Anregungen oder Anst&#246;&#223;e zu
uns gedrungen. Ob dies nun auf die volle Zufriedenheit der Eltern
mit der Schule oder auf andere Gr&#252;nde zur&#252;ckzuf&#252;hren ist, mu&#223;
dahingestellt bleiben - wir w&#252;rden uns auf jeden Fall &#252;ber mehr
Stimmen aus dem &qout;Volke&quot; freuen.</p>

<p>Der Elternbeirat hat aber deshalb nicht unt&#228;tig gewartet,
sondern hat versucht, durch Information, Anregungen, Kritik und
auch durch Lob die Arbeit von Lehrern und Sch&#252;lern zu f&#246;rdern
und zu verbessern.</p>

<p>Wir haben in bisher f&#252;nf Sitzungen seit September 1983 uns
u.a. mit folgenden Themen befa&#223;t:</p>

<ul>
    <li>Kontakte zum Gymnasium Ulricianum in Aurich zur
        Vorbereitung eines regelm&#228;&#223;igen Sch&#252;leraustausches,</li>
    <li>Fortf&#252;hrung und Verst&#228;rkung des Austausches mit
        Graulhet, der seit einigen Jahren wegen der st&#228;ndig
        zur&#252;ckgehenden Zahl der Interessenten aus Prien Sorgen
        macht,</li>
    <li>Verkauf von S&#252;&#223;igkeiten in der Schule, den wir im
        Interesse der Gesundheit eind&#228;mmen m&#246;chten und wozu wir
        um Unterst&#252;tzung durch alle Eltern bitten,</li>
    <li>Unterrichtsausf&#228;lle (hier m&#252;ssen wir uns leider auf
        Appelle an die zust&#228;ndigen Stellen beschr&#228;nken),</li>
    <li>F&#246;rderung der musischen F&#228;cher und Aktivit&#228;ten, z.B.
        durch Konzerte oder Theaterauff&#252;hrungen, Musikwoche,
        Besuche bei K&#252;nstlern,</li>
    <li>Klassenfahrten und Wandertag,</li>
    <li>Festlegung der zwei beweglichen Ferientage,</li>
    <li>Vorbereitung des Schulfestes.</li>
</ul>

<p>Dies ist nur eine Auswahl, keine vollst&#228;ndige Aufz&#228;hlung der
besprochenen Themen, die alle eine eingehende Darstellung
verdienen w&#252;rden.</p>

<p>Wir m&#252;ssen oft mit Bedauern feststellen, da&#223; unsere W&#252;nsche
oder Vorschl&#228;ge an den harten Tatsachen, wie Geldmangel,
Vorschriften usw., scheitern; aber oft haben unsere Anregungen
auch Erfolg. Dies w&#228;re sicher nicht so ohne die gute
Zusammenarbeit mit Herrn Direktor M&#252;ller, der als
aufgeschlossener Vermittler zwischen Elternbeirat und Lehrern
t&#228;tig ist.</p>

<p>Um den Austausch mit dem Auricher Gymnasium in Gang zu
bringen, war vom 3. bis 5.2.1984 eine Abordnung aus Aurich,
bestehend aus dem Schulleiter, einer Lehrerin, der Vorsitzenden
des Schulelternrates und zwei Sch&#252;lern in Prien. Wir haben mit
ihnen in der daf&#252;r angesetzten Elternversammlung und
anschlie&#223;end im kleinen Kreis &#252;ber den geplanten Austausch
gesprochen. Am Samstag haben wir den G&#228;sten Prien und den
Chiemsee gezeigt und dabei einen sehr interessanten und
unterhaltsamen Tag verbracht. Leider mu&#223;te der von uns so sch&#246;n
ausgedachte Plan, da&#223; zu Pfingsten bereits eine Priener Gruppe
nach Aurich fahren sollte, mangels ausreichender Beteiligung
aufgegeben werden. Aber damit soll der Austausch noch nicht ganz
begraben sein. Wir wollen jetzt zun&#228;chst den Besuch aus Aurich
abwarten und hoffen, da&#223; dadurch das Interesse an einem
Gegenbesuch bei vielen Sch&#252;lern geweckt wird, damit im n&#228;chsten
Jahr der Austausch weitergeht. Der Elternbeirat h&#228;lt dies f&#252;r
eine gute Sache und meint, da&#223; auch unsere Sch&#252;ler in Aurich
viel sehen und lernen k&#246;nnten.</p>

<p>Zum Schlu&#223; kann ich mit Stolz ein Kind des Elternbeirates
vorzeigen, das pr&#228;chtig gedeiht und ausnahmsweise kein
Sorgenkind ist, n&#228;mlich unser Schulfest. Es wurde auf Initiative
des Elternbeirates vor zwei Jahren erstmals gefeiert und gleich
ein gro&#223;er Erfolg. Der Elternbeirat hat daf&#252;r gestimmt, da&#223;
das Schulfest alle zwei Jahre und dazwischen jeweils eine andere
Veranstaltung, z.B. Konzert oder Theaterauff&#252;hrung, stattfinden
soll. Nun ist es also wieder soweit, und dem dringenden Verlangen
von Sch&#252;lern, Eltern und Lehrern nach einem weiteren Fest wird
baldigst abgeholfen. Das Festkomitee tagt, die Vorbereitungen
laufen auf vollen Touren und bei soviel Eifer kann der Erfolg
nicht ausbleiben, selbst wenn es am 27.7.1984 Bindf&#228;den regnen
sollte!</p>

<p><i>Gerhard Huber, Elternbeiratsvorsitzender</i></p>

<p align="center"><img src="Ltg_02.jpg" width="308" height="204"></p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Elternvereinigung</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="EV_03.jpg" width="542"
        height="379"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">EV-Jahresvesammlung 12.3.84:
        Hirgstetter, Frau Dr. Hannemann</em></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img src="EV_04.jpg"
        width="542" height="384"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="EV_05.jpg" width="540"
        height="367"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img src="EV_06.jpg"
        width="542" height="395"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="EV_07.jpg" width="539"
        height="396"></td>
    </tr>
</table>
</center></div>
</body>
</html>
