<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">KURZBERICHT &#220;BER
DIE PARISFAHRT DES LEISTUNGSKURSES</h3>

<h3 align="center">FRANZ&#214;SISCH VOM
16. - 23.9.1983</h3>

<p>&quot;Sicher und ohne Hektik ans Ziel&quot; - so verspricht es
die Werbung der Deutschen Bundesbahn. Bis Stra&#223;burg h&#228;tten wir
es ihr fast geglaubt. Doch als die meisten unserer Reisegruppe
dort ausschw&#228;rmten, um sich die Beine zu vertreten, wurde den
drei Zur&#252;ckgebliebenen wild gestikulierend klargemacht, da&#223; sie
den Waggon sofort zu r&#228;umen h&#228;tten. Mit h&#228;ngender Zunge, denn
die Zeit dr&#228;ngte, schleppten die Ungl&#252;cksraben also das gesamte
Gep&#228;ck treppauf treppab auf den n&#228;chsten Bahnsteig, w&#228;hrend
die anderen langsam herbeischlenderten und nichtsahnend fr&#246;hlich
her&#252;berwinkten. Zu guter Letzt sa&#223; aber dann doch jeder
wohlbehalten im Anschlu&#223;zug nach Paris.</p>

<p>An der Gare de l'Est angekommen, sammelten wir die ersten
Erfahrungen mit den rasanten Pariser Taxifahrern und der
&quot;M&#233;tro&quot; (&quot;idiotensicher&quot;, wie Herr Kluge
bemerkte!?.)</p>

<p>Unser Programm w&#228;hrend der sechs Tage, die uns zur Verf&#252;gung
standen, enthielt die Besichtigung zahlreicher
Sehensw&#252;rdigkeiten, die jedem Paristouristen ein Begriff sind,
zum Beispiel den Louvre, die Op&#233;ra, Notre-Dame, den Arc de
Triomphe... . Die Stadtbesichtigungen erhielten durch Herrn
Kluges lebhafte und lebensnahe Ausf&#252;hrungen vor Ort ihre
besondere Note. Hier eine kleine Kostprobe (auf der Place de la
Concorde): &quot;Und da dr&#252;ben rollten die K&#246;pfe,
Meister!&quot;</p>

<p>W&#228;hrend unseres Aufenthalts keimte in uns der Verdacht auf,
die ausgiebigen Fu&#223;m&#228;rsche, zum Beispiel durch die &#252;brigens
herrlichen Parkanlagen von Versailles, dienten einzig und allein
dazu, uns zu erm&#252;den und uns vom Pariser Nachtleben abzuhalten.
Tant pis! Nichts konnte uns davon abhalten. Besonders der
Montmartre und das Malerviertel rund um die Place du Tertre waren
begehrte Ziele in den Abendstunden.</p>

<p>Als kultureller H&#246;hepunkt unserer Studienfahrt kann wohl der
Besuch der &quot;Com&#233;die Francaise&quot; bezeichnet werden, wo
Moli&#232;res &quot;Avare&quot; gegeben wurde, den wir
gl&#252;cklicherweise schon von der Schullekt&#252;re her kannten; daher
konnten wir dem Geschehen auf der B&#252;hne gut folgen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Stud_02.jpg" width="564"
        height="407"></td>
    </tr>
</table>
</center></div>

<p>Aber nicht nur Klassisches stand auf dem Programm: Im Centre
Pompidou erlebten wir die Moderne mit Klee, Matisse, Chagall,
Dali, Picasso... . Drau&#223;en auf dem Vorplatz unterhielten
Feuerschlucker, Pantomimen und Musikgruppen die Passanten. Hier,
wie auch schon auf dem Montmartre und im Quartier Latin glaubten
wir die besondere Pariser Atmosph&#228;re und das Gef&#252;hl f&#252;r das
&quot;savoir vivre&quot; der Franzosen zu erleben, zu ersp&#252;ren.</p>

<p>Die Weltstadtatmosph&#228;re lie&#223; einige unserer Gruppe
richtiggehend aufbl&#252;hen und jeder von uns geno&#223; die
vielf&#228;ltigen Angebote individuell. Auch unsere beiden Begleiter
machten keinen &#252;beraus strapazierten Eindruck. Herr Kluge zeigte
eine gewisse Vorliebe f&#252;r ausl&#228;ndische K&#252;che: Einmal
&quot;schleppte&quot; er Frau Zimmermann zum
&quot;Griechen&quot;, dann wieder zum &quot;Chinesen&quot; und so
fort. F&#252;r einen &quot;Big Cheese Whopper&quot; war Frau
Zimmermann dann allerdings doch nicht zu erw&#228;rmen.</p>

<p>Nat&#252;rlich kam auch die &quot;Cuisine Francaise&quot; nicht zu
kurz. An die franz&#246;sischen E&#223;gewohnheiten mu&#223;ten wir uns
allerdings erst einmal gew&#246;hnen! F&#252;r einen Restaurantbesuch
sind mindestens eineinhalb Stunden einzukalkulieren. Aber es
lohnt sich! Abgesehen davon, da&#223; man sich mit gutem Essen und
ausgezeichnetem Wein verw&#246;hnt, kann man in einschl&#228;gigen
Lokalen beobachten, wie wort- und gestenreich die Franzosen ihre
Mittagszeit verbringen.</p>

<p>Unsere Parisfahrt war eine runde Sache, die diejenigen
neugierig machte, die zum ersten Mal dort waren. Die R&#252;ckfahrt
war dann noch etwas turbulent, da eine Fuhre musizierender
Schw&#228;binnen unseren fanatischen Funk-Fans akustisch in die Quere
kam. Ob sich einer von uns dachte, als wir nachts in Prien
ankamen: &quot;Rechtzeitig zum Oktoberfest wieder daheim!&quot;
wollen wir dahingestellt sein lassen.</p>

<p>Wir danken Frau Zimmermann und Herrn Kluge f&#252;r die Betreuung
und Gestaltung der Fahrt. Daneben wollen wir unsern Nachfolgern
noch einen hei&#223;en Tip geben: Sich auf kleine Lebewesen auf den
Zimmern gefa&#223;t machen!!</p>

<p><i>F&#252;r den LK F: Regina Altendorfer, Elisabeth Welther</i></p>

<p><i></i>&nbsp;</p>

<p align="center"><img src="Ltg_03.jpg" width="389" height="237"></p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">STUDIENFAHRT DES
LEISTUNGSKURSES ENGLISCH NACH ENGLAND</h3>

<p>Am 16.9.1983 war es soweit: Um 14.00 Uhr starteten wir bei
unfreundlichem Wetter mit dem Busunternehmer Hofstetter (kurz:
Heini genannt). Nach einer langen Fahrt, die von einigen Pausen
und Staus unterbrochen wurde, konnten wir am Vormittag des
n&#228;chsten Tages mit der F&#228;hre nach England &#252;bersetzen. Nachdem
Gonki eine seiner &#252;blichen Einlagen gegeben hatte, durften wir
schlie&#223;lich den Zoll passieren und steuerten dem ersten Ziel zu:
Canterbury. Der Besuch der Canterbury Cathedral wurde f&#252;r mich
trotz M&#252;digkeit schon zu einem gro&#223;artigen Erlebnis, denn neben
den Sehensw&#252;rdigkeiten, der Krypta, dem Schrein von Thomas
Becket, den herrlichen Glasfenstern und Deckengew&#246;lben besitzt
die Kathedrale eine vom Klang her faszinierende Orgel, die bei
unserem Besuch gerade ert&#246;nte. Ungew&#246;hnlich ist, da&#223; die
Pfeifen in der ganzen Kathedrale verteilt sind, so da&#223; sich ein
einmaliger Klangeffekt ergibt. Nach diesem Besuch wurden wir, in
Barton angekommen (einem kleinen Vorort von Oxford), unseren
Gastfamilien vorgestellt. Die Unterkunft war zwar nicht
luxuri&#246;s, aber es war wirklich auszuhalten. Der Kontakt zur
Gastfamilie war nicht &#252;berall gleich gut, unsere Familie war
jedoch sehr nett, so da&#223; ich heuer den Gegenbesuch erwarte. An
den folgenden Tagen besichtigten wir einige Colleges der
Universit&#228;t von Oxford, die alle eine eigene Kapelle und einen
eigenen Park besitzen, so z.B. &quot;New College&quot;. Die
&quot;Colleges&quot; sind Zeichen einer traditionsreichen
Universit&#228;tsstadt, die ideale Bedingungen f&#252;r Studenten
aufweist. Der Besuch des &quot;Blenheim Palace&quot; vermittelte
uns einen Eindruck von dem unsch&#228;tzbaren Reichtum des Adels, vor
allen Dingen wegen der riesigen Park- und Gartenanlagen. Bei
einer Stadtrundfahrt durch London konnten wir die wichtigsten
Sehensw&#252;rdigkeiten bewundern, so z.B.: Tower Bridge, Westminster
Abbey, St. Paul's Cathedral, aber auch die ber&#252;hmten, roten
Doppelbusse und die hilfsbereiten &quot;Bobbies&quot;. Neben
diesen traditionsreichen Sehensw&#252;rdigkeiten erhielten wir jedoch
auch Einblick in das moderne England: Industrie, Slums,
Rassenprobleme. In Stratford-upon-Avon machten wir wieder einen
Schritt in die Vergangenheit und besuchten neben Shakespeare's
Geburtsort auch Mary Arden's House, Hall's Croft und die
Dreifaltigkeitskirche. Einen Eindruck von der Landschaft sollte
uns die Fahrt durch die Cotswolds vermitteln - leider regnete es
ziemlich stark, so da&#223; dies nur bedingt m&#246;glich war. Durch den
Besuch von Stonehenge wurden wir in die fr&#252;heste Geschichte
zur&#252;ckversetzt - bis 1800 v.Chr. in das &quot;Bronze Age&quot;.
Mit einem abschlie&#223;enden Besuch in Salisbury endete das
festgesetzte Programm. Am letzten Tag unseres Aufenthaltes in
England durften wir Oxford bzw. London auf eigene Faust erleben.
Meine Wahl fiel auf Oxford - unser eigentliches Reiseziel. Zwar
wei&#223; ich nicht mehr jegliche Kleinigkeit, die uns w&#228;hrend
unseres Aufenthaltes vermittelt wurde, die Erinnerung an eine
wundersch&#246;ne, von der Geschichte gepr&#228;gte Stadt bleibt jedoch.</p>

<p><i>Johanna Weingartner, K13</i></p>
<div align="center"><center>

<a name="3"></a><P>&nbsp;</P>
<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Stud_01.jpg" width="566"
        height="404"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Studienfahrt der LKe Ph und C nach
        Mannheim</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
