<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Der Ausbau des Ludwig-Thoma-Gymnasiums</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Der Ausbau des
Ludwig-Thoma-Gymnasiums</h3>

<h4 align="center">Das neue
Hauptgeb&#228;ude</h4>

<p>Zu Beginn des Schuljahres freute sich die ganze
Schulgemeinschaft &#252;ber einen wesentlichen Fortschritt beim
Aufbau unseres Gymnasiums: der eben fertiggestellte Bautrakt 111
konnte am 7. September 1967 bezogen werden. Als neues
Hauptgeb&#228;ude rundet er den nun dreigliedrigen Bauk&#246;rper
harmonisch ab. Damit tritt der nun seit fast zwanzig Jahren
heranwachsende Bildungsmittelpunkt des engeren Chiemgaues auch
architektonisch st&#228;rker hervor. Die bauliche Erweiterung bietet
gute r&#228;umliche Voraussetzungen daf&#252;r, da&#223; die Jugend aus den
Landschaften um den Chiemsee ohne zu weite Anfahrtswege jene
Bildungsm&#246;glichkeiten findet, die ihr in der pluralistischen
Leistungsgesellschaft sp&#228;ter zu einer sozialen Chancengleichheit
gegen&#252;ber den Jugendlichen aus verkehrsm&#228;&#223;ig g&#252;nstiger
strukturierten Gebieten verhelfen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Bau_02.jpg" width="566"
        height="369"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Neuer Bauabschnitt</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Der klarlinige und &#252;bersichtliche Bau ist in seiner
Gesamtkonzeption dem Architekten Wolff, Prien, sowie den
ausf&#252;hrenden Firmen und Handwerkern ebenso &#252;berzeugend gelungen
wie die schlichte, aber gediegene Innenausstattung. Im besten
Sinne funktionsgerecht, entspricht er den Forderungen der
Schulpraxis, h&#228;lt grelle Licht-, W&#228;rme- und L&#228;rmeinwirkungen
ab und nutzt zweckm&#228;&#223;ig-sparsam den verf&#252;gbaren Raum. In dem
neuen Trakt sind untergebracht das Direktorat, das Sekretariat
mit Registratur, ein ger&#228;umiges Lehrzimmer mit Bibliothek und
Studierzimmer, sehr gut ausgestattete R&#228;ume f&#252;r die musischen
F&#228;cher wie zwei Zeichens&#228;le, ein Musiksaal, ein eigener
Orchesterraum, ein Handarbeitsraum, neun Kla&#223;zimmer, zwei
Elternsprechzimmer, ein Arztzimmer, ein Fotolabor und 23
Nebenr&#228;ume.</p>

<p>K&#252;nstlerisch erhielt der Bau eine besondere Note durch einige
Werke von Priener Kunstschaffenden, die hier in Verbundenheit mit
der Chiemgauer Tradition neue Formen fanden. Eine eindrucksvolle
bild- und symbolhafte Darstellung der Tierkreiszeichen
(Spachtelarbeit) in der neuen Eingangshalle schuf Markus von
Gosen, die in ihrer k&#252;hnen farblichen Komposition viel
beachteten Glasfenster des Treppenhauses Konrad Huber. Eine dem
Auge wohltuende Besonderheit ist die Farbabstimmung in den
R&#228;umen durch den Farbpsychologen Dr. Frieling. Vom Schulhof her
erhielt der ganze Bauk&#246;rper einen eigenen Akzent durch einen
modernen Brunnen von Ernst G&#252;nzkofer und neue g&#228;rtnerische
Anlagen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Bau_12.jpg" width="564"
        height="383"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Darstellung der Tierkreiszeichen
        (Spachtelarbeit) in der neuen Eingangshalle von Markus
        von Gosen</em></td>
    </tr>
</table>
</center></div>

<p>Schulhausneubauten sind in unserer bildungsfreudigen Zeit
keine au&#223;ergew&#246;hnlichen Vorhaben mehr. Aber Gr&#252;ndung und
schrittweiser Ausbau des Ludwig-Thoma-Gymnasiums seit 1949
entsprangen weniger obrigkeitlicher Bildungsplanung und Anordnung
als vielmehr der privaten Tatkraft einzelner Eltern und Lehrer.
So ist auch dieser Bautrakt wesentlich gef&#246;rdert worden durch
die Opferbereitschaft der in der Elternvereinigung
zusammengeschlossenen Elternschaft unter ihrem Gr&#252;nder Ingenieur
Donaubauer und Vorsitzenden Dr. Wrede, denen als st&#228;ndiger
Initiator und Mentor der damalige Schulleiter oberstudiendirektor
Haselbach zur Seite stand. Die Schulgemeinschaft dankt der
Marktgemeinde Prien, ihrem 1. B&#252;rgermeister Franz Seebauer und
dem Gemeinderat, die sich auch f&#252;r diesen Bautrakt pers&#246;nlich
und amtlich in einer Weise eingesetzt haben, die auch f&#252;r
gr&#246;&#223;ere Gemeinwesen beispielhaft sein k&#246;nnte. Der Landkreis
Rosenheim, vertreten durch Landrat Knott und den Kreistag, half
ebenso wie das Bayer. Staatsministerium f&#252;r Unterricht und
Kultus mit betr&#228;chtlichen Zusch&#252;ssen; ihnen sei ebenfalls
geziemend gedankt.</p>

<p>Nach vielen Jahren r&#228;umlicher Beengtheit verf&#252;gt das
Ludwig-Thoma-Gymnasium nun auf l&#228;ngere Sicht &#252;ber erfreuliche
Arbeitsm&#246;glichkeiten f&#252;r die wissenschaftlichen F&#228;cher und
f&#252;r die Entfaltung der musischen Kr&#228;fte. Eine noch zu l&#246;sende
bauliche Aufgabe ist die Errichtung einer Doppelturnhalle mit
Lehrschwimmbecken zur F&#246;rderung der Leibeserziehung, die als
p&#228;dagogischer Eigenwert und als Ausgleich f&#252;r die intensive
geistige Arbeit zunehmende Bedeutung gewinnt. Die Planung dieser
&#220;bungsst&#228;tten und die Errichtung eines Bootshauses des
Sch&#252;ler-Rudervereins am Chiemsee sind bereits im Gange.</p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h4 align="center">Die Feierstunde</h4>

<p>Am Samstag, den 11. November 1967, lud die Marktgemeinde Prien
als Bautr&#228;ger zu einer Feierstunde mit Bau&#252;bergabe ein.</p>

<p>Nach Gottesdiensten der beiden Bekenntnisse konnte der Erste
B&#252;rgermeister, Herr Seebauer, im neuen Bautrakt eine stattliche
Zahl von Ehreng&#228;sten, Eltern und F&#246;rderern des
Ludwig-Thoma-Gymnasiums willkommen hei&#223;en. Sein besonderer Gru&#223;
galt Staatsminister Dr. Dr. Hundhammer, Herrn
Ministerialbeauftragten Oberstudiendirektor Dr. Apfelbacher als
Vertreter des Kultusministeriums, Frau von Liebermann als
Sachwalterin des Ludwig-Thoma-Erbes, Herrn Landrat Knott mit
Mitgliedern des Kreistages, den Herren
Oberlandesgerichtspr&#228;sidenten a. D. Dr. Eis&#228;&#223;er und
Rechtsanwalt Dr. Wrede als Vorsitzenden des Elternbeirates und
der Elternvereinigung, den Herren B&#252;rgermeistern der umliegenden
Gemeinden und den Herren Priener Altb&#252;rgermeistern von Bomhard,
Jaud und den Damen und Herren des Gemeinderates und allen
F&#246;rderern des Gymnasiums.</p>

<p>Zun&#228;chst gedachte der B&#252;rgermeister der Leistungen in den
schweren Anfangsjahren der Schule, der Opferbereitschaft der
Eltern und Lehrer und der Verdienste des damaligen Schulleiters
Ernst Haselbach. Besonderes Lob zollte er den am
1,8-Millionen-Bau beteiligten Firmen, Handwerkern und K&#252;nstlern,
insbesondere dem leitenden Architekten Wolff, der den
Kostenvoranschlag in der Ausf&#252;hrung unterbot.</p>

<p>Staatsminister Dr. Dr. Hundhammer gratulierte der
Marktgemeinde, den Sch&#252;lern und der Elternschaft zu dem vom
B&#252;rgersinn getragenen Werk, dessen Anf&#228;nge er als
Kultusminister selbst erlebt hatte, und erinnerte daran, wie
schwer es zu seiner Jugendzeit noch ein Landbub hatte, zu den
St&#228;tten der Bildung zu gelangen.</p>

<p>Die Gl&#252;ckw&#252;nsche des Bayer. Staatsministeriums f&#252;r
Unterricht und Kultus &#252;bermittelte Ministerialbeauftragter Dr.
Apfelbacher, der sich vor allem auch an die Sch&#252;ler wandte und
ihnen ans Herz legte, mit den besseren Arbeitsbedingungen
Leistungswillen und Arbeitsfreude weiter zu entfalten. Dem neuen
Anstaltsleiter Dr. Ammer w&#252;nschte er viel Erfolg an seiner
Wirkungsst&#228;tte.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Feier_01.jpg" width="553"
        height="765"></td>
    </tr>
</table>
</center></div>

<p>Landrat Knott &#228;u&#223;erte in seiner Ansprache den Gedanken, da&#223;
die bei der privaten Gr&#252;ndung und dem Wachstum des
Ludwig-Thoma-Gymnasiums gezeigten Tugenden der Ausdauer, Geduld
und Zielstrebigkeit die Erziehung der Sch&#252;ler immer mitbestimmen
sollten. Die einzige h&#246;here Schule mit Abiturberechtigung im
Landkreis Rosenheim habe die Notwendigkeit ihrer Existenz l&#228;ngst
erwiesen, daher unterst&#252;tze sie auch der Kreistag gerne und
werde dies auch in Zukunft tun.</p>

<p>F&#252;r die Elternvereinigung sprach deren Ehrenvorsitzender
Ingenieur Donaubauer, der als Schulgr&#252;nder seine Genugtuung
&#252;ber diesen weiteren Fortschritt zum Ausdruck brachte.</p>

<p>Nach der kirchlichen Weihe, die der kath. Pfarrer Bals und der
evang. Pfarrer Baum vollzogen, erfolgte auch die symbolische
Obergabe des Schl&#252;ssels von Architekt Wolff an B&#252;rgermeister
Seebauer und weiter an Oberstudiendirektor Dr. Ammer. Dann
&#252;berreichte in einer humorvollen Geste der in den Ruhestand
getretene Anstaltsleiter Haselbach seinem Nachfolger Dr. Ammer
einen Filserbrief von der Hand Ludwig Thomas als
Begr&#252;&#223;ungsgabe.<br>
Die Schlu&#223;worte sprach Oberstudiendirektor Dr. Ammer, der den
G&#228;sten f&#252;r die freundlichen Gl&#252;ckw&#252;nsche und allen, die den
Bau gef&#246;rdert und ausgef&#252;hrt hatten, im Namen der
Schulgemeinschaft herzlich dankte.<br>
Die Feier wurde versch&#246;nt durch einf&#252;hlsam interpretierte
Lieder des Schulchores unter Leitung von Oberstudienrat
Bachleitner und ein von Peter Weibl frisch vorgetragenes Gedicht
&quot;Das neue Haus&quot;.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Feier_02.jpg" width="537"
        height="776"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
