<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>R&#252;ckschau und Dank</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">R&#252;ckschau - Dank - Ausschau</h3>

<p>Im ganzen Schuljahr nutzten Lehrer und Sch&#252;ler die
verbesserten Arbeitsm&#246;glichkeiten intensiv. Alle Klassen sind
nun gut untergebracht. Durch neu eingebaute Ausstellungsschr&#228;nke
f&#252;r die musischen und naturwissenschaftlichen F&#228;cher und
Anschaffung k&#252;nstlerisch wertvoller Bilder konnte das immer
schon freundliche Schulklima weiter kundgetan werden. Der
Direktion der Bayer. Staatsgem&#228;ldesammlungen danken wir f&#252;r die
Leihgabe eines wertvollen Gem&#228;ldes des bekannten Chiemseemalers
Karl Raupp (1837-1918) &quot;Chiemseeszene&quot;, das nun dem
neuen Direktorat eine besondere landschaftsbezogene Note
verleiht. Auch die Ausstattung von Fachr&#228;umen konnte in diesem
Schuljahr wesentlich verbessert werden: Umbau des
Physik-&#220;bungsraumes, Neueinrichtung des vergr&#246;&#223;erten
Physik-Sammlungszimmers und der physikalischen Werkst&#228;tte, eine
technisch moderne Schaltanlage f&#252;r den Chemiesaal, Schr&#228;nke
f&#252;r den Biologiesaal, im Zuge des Neubaues eine Stereoanlage und
ein wertvolles Cembalo f&#252;r den Musiksaal, Webrahmen und
N&#228;hmaschine f&#252;r die Handarbeitsr&#228;ume, Anschaffung eines
Schulfilmger&#228;tes von zwei Diaskopen und einem Epidiaskop. Im
Sekretariat wurde die laufend zunehmende Verwaltungsarbeit durch
die neue zweckm&#228;&#223;ige B&#252;roeinrichtung, die Anschaffung eines
Fotokopierger&#228;tes, eines Vervielf&#228;ltigungsger&#228;tes und einer
weiteren Schreibmaschine erleichtert.</p>

<p>F&#252;r diese zus&#228;tzliche zum Neubau geleistete wertvolle Hilfe
dankt die Schulgemeinschaft Herrn Ersten B&#252;rgermeister Seebauer
und dem ganzen Marktgemeinderat, Herrn Landrat Knott mit den
Damen und Herren des Kreisrates und dem Bayer. Staatsministerium
f&#252;r Unterricht und Kultus. In bescheidenem Umfang hoffen wir,
dem Marktgemeinderat unseren Dank dadurch abzustatten, da&#223; ihm
das Lehrerzimmer als Sitzungsraum gerne zur Verf&#252;gung steht.
Auch das Chiemgau-Orchester und der Chiemgau-Chor haben in den
Musikr&#228;umen des Ludwig-Thoma-Gymnasiums eine Heimstatt, und das
Volksbildungswerk h&#228;lt gelegentlich Vortragsabende ab.</p>

<p>Die Zusammenarbeit mit der Elternschaft, die in
Elternvereinigung und Elternbeirat vertreten ist, war stets
erfreulich und fruchtbar. Die ehrenamtlichen Vorsitzenden dieser
Gremien, Herr Rechtsanwalt Dr. Wrede und Herr
Oberlandesgerichtspr&#228;sident a. D. Dr. Els&#228;sser, haben sich
immer verst&#228;ndnisvoll f&#252;r Schul- und Elternbelange eingesetzt,
das sei auch an dieser Stelle dankbar gew&#252;rdigt. In zwei
allgemeinen Elternversammlungen, mehreren
Klassenelternbesprechungen und zwei Elternbeiratssitzungen wurden
aktuelle schulische und erzieherische Fragen er&#246;rtert. Auch mit
drei Elternbriefen suchten wir eine engere informative Verbindung
mit dem Elternhaus herzustellen, die ja naturgem&#228;&#223; durch die
weite &#246;rtliche Streuung der Wohnsitze erschwert ist.</p>

<p>Allen Eltern und G&#246;nnern, die in Fortf&#252;hrung einer
erfreulichen Tradition unseres Gymnasiums auch in diesem
Berichtsjahr durch die monatl. F&#246;rderbeitr&#228;ge von 15 DM f&#252;r
jedes Kind an die Elternvereinigung und durch weitere Geld- und
Sachspenden halfen, gilt unser aufrichtiger Dank. Ein
Spendenaufruf f&#252;r den Bau eines Bootshauses des
Sch&#252;ler-Rudervereins l&#228;uft zur Zeit noch. F&#252;r gr&#246;&#223;ere
Sachspenden danken wir der Fa. Siemens AG &#252;ber Herrn Ing. Bigall
und Herrn Ing. Breitsch&#228;del, f&#252;r zugesagte Hilfe beim
Bootshausbau Herrn Brumm, Herrn Reinisch und Herrn Schallmann.</p>

<p>Herr Senator Dr. Scheufelen, Papierfabrik Scheufelen,
Oberlenningen, hat wie seit Jahren auch heuer durch eine Spende
hochwertigen Druckpapiers die Herausgabe des Jahresberichts
erleichtert. Ihm wie auch den inserierenden Firmen sind wir f&#252;r
diese Unterst&#252;tzung dankbar. Gro&#223;e Verdienste um die Gestaltung
des Jahresberichts und der Schulchronik hat sich auch heuer
wieder die Fa. Foto Berger, Prien, erworben, wof&#252;r wir ebenfalls
Dank schulden.</p>

<p>Nicht zuletzt geb&#252;hrt Dank und Anerkennung meinem
unerm&#252;dlichen Stellvertreter, Herrn Studiendirektor Lechner,
sowie der Damen und Herren des Lehrerkollegiums, die weit &#252;ber
ein pflichtgem&#228;&#223;es Arbeitspensum hinaus ihre Kraft der
F&#246;rderung unserer Jugend gewidmet haben. Auch die Mitarbeiter
unserer Verwaltung haben alles getan, um die schulische Arbeit
tagt&#228;glich zu gew&#228;hrleisten.</p>

<p>Freundschaftlich war die Zusammenarbeit auch mit dem privaten
Sch&#252;lerheim der Elternvereinigung. Sein verdienstvoller Leiter,
Herr OStD a. D. Haselbach, darf nach langen Bem&#252;hungen nun auch
f&#252;r sein mit der Entwicklung des Ludwig-Thoma-Gymnasiums eng
verbundenes Heim die dringend notwendigen Verbesserungen und
Versch&#246;nerungen erhoffen.</p>

<p>Der Gesundheitszustand der Sch&#252;ler war im ganzen gut.
Schul&#228;rztlich untersucht wurden die Klassen 5, 9 und 13. An
vorbeugenden Schutzimpfungen erfolgte die pflichtgem&#228;&#223;e
Pockenschutzimpfung f&#252;r den Geburtsjahrgang 1956 sowie eine
freiwillige Polio-Schluckimpfung (52 Sch&#252;ler) und eine von Herrn
Apotheker Dr. Reuther vermittelte freiwillige
Grippe-Schutzimpfung f&#252;r Lehrer und Sch&#252;ler. Von Schularzt Dr.
Bogenberger und Heimarzt Dr. Weibl wurden die Sch&#252;ler in allen
notwendig werdenden F&#228;llen betreut.</p>

<p>Aus Mitteln des Begabtenf&#246;rderungsgesetzes des Bayer. Staates
erhielten auf Grund gesetzlichen Anspruches 71 Sch&#252;ler insgesamt
25574 DM. Weitere 4565 DM konnte der Beihilfenausschu&#223; an 16
Sch&#252;ler als &quot;Kann&quot;-F&#246;rderung ohne Rechtsanspruch
vergeben. Der Beihiffenausschu&#223; erhofft sich k&#252;nftig
elastischere Ausf&#252;hrungsbestimmungen f&#252;r die
&quot;Kann&quot;-F&#246;rderung im Sinne der Vorschl&#228;ge der
Landeselternvereinigung, damit wirklich bef&#228;higte Sch&#252;ler
(Notendurchschnitt 1,00-2,50) auch dann gef&#246;rdert werden
k&#246;nnen, wenn die Einkommensverh&#228;ltnisse der Eltern &#252;ber den
bisher zu eng gezogenen Grenzen liegen. Die Leistungen solcher
hochbegabter Sch&#252;ler k&#246;nnten dadurch wirksamer anerkannt werden
als allein durch Buchpreise bei der Zeugnisverteilung.</p>

<p>Das neue Schuljahr 1968/69 beginnt am Mittwoch, 11. September
1968, 7.15 Uhr. Der Nachhol-Probeunterricht f&#252;r die Aufnahme in
die 5. Klasse findet ebenso wie eine etwaige Nachpr&#252;fung von
Sch&#252;lern der Kl. 7-9 am 11. und 12. September statt.
Aufnahmepr&#252;fungen in h&#246;here Klassen beginnen am 13. September
1968. Alle Sch&#252;ler der jetzigen Kl. 5-12, die bis 1. August 1968
nicht abgemeldet werden, gelten weiter als Sch&#252;ler f&#252;r das neue
Schuljahr.</p>

<p>Wie schon bekanntgegeben, mu&#223;te die Lernmittelfreiheit
eingeschr&#228;nkt werden, doch k&#246;nnen vorhandene Lehrbuchbest&#228;nde
noch &#252;bergangsweise auch an Sch&#252;ler ausgegeben werden, die
hierauf keinen gesetzlichen Anspruch haben. Direktorat und
Lehrerschaft raten jedoch den Eltern aus erzieherischen und
hygienischen Gr&#252;nden die Lehrb&#252;cher zu kaufen.
Nachschlageb&#252;cher und Atlanten sind auch f&#252;r das sp&#228;tere Leben
unentbehrlich.</p>

<p>Allen Angeh&#246;rigen unserer Schulgemeinschaft w&#252;nsche ich die
verdiente Ferienerholung und gesunde Wiederkehr im neuen
Schuljahr.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee im Juli 1968<br>
Dr. F. Ammer<br>
Oberstudiendirektor</i></p>
</body>
</html>
