<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Politische Bildung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Politische Bildung</h3>

<p>&quot;Ohne politische Erziehung ist das souver&#228;ne Volk ein
Kind, das mit dem Feuer spielt und jeden Augenblick sein Haus in
Gefahr bringt.&quot; Dieses Wort Pestalozzis gilt heute mehr als
je. Die Integration der politischen Bildung in den Bildungs- und
Erziehungsauftrag des Gymnasiums kann aber nur erfolgen auf dem
m&#252;hsamen und anstrengenden Weg der sachlichen Information, nicht
in der f&#252;r viele Jugendliche verlockenderen Form der Agitation.
Da die w&#252;nschenswerte Breite politischer Bildung in den wenigen
verf&#252;gbaren Unterrichtsstunden f&#252;r Sozialkunde kaum erarbeitet
werden kann, verlagert sich der Schwerpunkt immer mehr auf
Arbeitsgruppen, Einzelveranstaltungen und Tagungen. Politische
Informationen aus erster Hand erhielten die Sch&#252;ler der 12. und
13. Klassen in Diskussionen mit Herrn Bundestagsabgeordneten Dr.
Franz sowie Herrn Bundestagsabgeordneten Haage, dem
Schriftsteller Dr. Wilhelm von Schramm und mit Herrn Schlosser,
Deutscher Gewerkschaftsbund Rosenheim. Au&#223;erdem fanden sich
interessierte Oberstufensch&#252;ler gegen Ende des Schuljahres zu
einer politischen Arbeitsgemeinschaft zusammen. Als besonders
wertvoll f&#252;r die gr&#252;ndliche Information erwies sich eine
politische Studienwoche der 13. Klassen, f&#252;r die wir den
Veranstaltern, dem Institut f&#252;r politische Bildung e.V. Bad
Oeynhausen und dem Bundesministerium f&#252;r Gesamtdeutsche Fragen,
zu danken haben.</p>

<p>&nbsp;</p>

<h3 align="center">Studienwoche zur politischen Bildung f&#252;r die
13. Klassen</h3>

<p>Eine politische Studienwoche mit dem Thema &quot;Deutschland
und Europa als Probleme der Politik&quot; f&#252;hrte die 13. Klassen
vom 2. bis 8. Dezember 1967 an den Schliersee nach
Fischhausen/Neuhaus. Die Tagung, die unter der Leitung von Herrn
Dumitrescu vom Institut f&#252;r Politische Bildung e.V.,
BadOeynhausen, stand, hatte den Sinn, den Sozialkundeunterricht
zu vertiefen und, &#228;hnlich wie die Studientage, einen
Fragenkomplex umfangreicher, gr&#252;ndlicher und geschlossener zu
behandeln als es der nur einst&#252;ndige Unterricht erm&#246;glicht. Sie
sollte auch die heute immer st&#228;rkere Anteilnahme der Jugend an
den res publicae, den Angelegenheiten der Gesellschaft und des
Staates, f&#246;rdern. Da&#223; das Seminar ein von Veranstaltern und
Teilnehmern gleicherma&#223;en anerkannter Erfolg wurde, ist der
Arbeitsweise in Vortr&#228;gen, Arbeitsgemeinschaften und
Diskussionen, der Sachkenntnis der Referenten, aber auch der
kritischen Aufgeschlossenheit der meisten Teilnehmer zu
verdanken.</p>

<p>Die Arbeit begann mit einer gr&#252;ndlichen Kl&#228;rung politischer
Begriffe und konzentrierte sich dann auf zwei zusammenh&#228;ngende
Probleme: die Situation des geteilten Deutschland und die
Verflechtung der Bundesrepublik mit der europ&#228;ischen
Gemeinschaft. Sachlich informierende Vortr&#228;ge befa&#223;ten sich mit
Formen staatlicher Zusammenarbeit, mit der Geschichte der
westlichen und &#246;stlichen B&#252;ndnissysteme und der europ&#228;ischen
Einigung, mit den westlichen und &#246;stlichen Wirtschaftssystemen,
mit den R&#246;mischen Vertr&#228;gen zur EWG, dem Stand ihrer
Verwirklichung und mit Organen der EWG. Die Frage nach der
Wiedervereinigung der getrennten Teile Deutschlands wurde
vorbereitet durch die sachliche Kl&#228;rung der geschichtlichen
Ursachen der Teilung und durch die Pr&#252;fung der v&#246;lkerrechtlich
hierf&#252;r ma&#223;gebenden Dokumente. Die beiden Themenkreise wurden
zusammengef&#252;hrt in einer Analyse der sowjetischen
Zwei-Staaten-Theorie und der sogenannten friedlichen Koexistenz
und in der Frage nach L&#246;sungsm&#246;glichkeiten f&#252;r die
Konfliktsituation Deutschlands im west-&#246;stlichen Spannungsfeld.</p>

<p>Der Akzent lag dabei nie auf den Ergebnissen der Er&#246;rterung,
die zu leicht den Verdacht erregt h&#228;tten, hier werde eine
Partei- oder Regierungsansicht best&#228;tigt oder verurteilt und
damit politische Meinung propagiert; vielmehr ging es um die
Pr&#252;fung der Argumente und um die durch Sachwissen und
folgerichtiges Schlie&#223;en erzielte</p>

<p>Formung einer unabh&#228;ngigen politischen Meinung. Dieses Ziel
machte auch Exkurse in die Logik und Anthropologie n&#246;tig, so
da&#223; der Bildungswert der Studienwoche weit &#252;ber den politischen
Fachbereich hinausging.</p>

<p><i>Abel, Studienrat</i></p>
</body>
</html>
