<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung</h3>

<p>Die innere Unruhe unserer Zeit hat nat&#252;rlicherweise auch vor
dem Gymnasium nicht haltgemacht. Der radikale Versuch, die
Grundlagen unserer Gesellschaft in Frage zu stellen, f&#252;hrte bei
der Jugend oft nur zu einem Monolog zwischen Kritik und
Verantwortung, sie hatte die Kunst des Zuh&#246;rens und sachlichen
Argumentierens verlernt. Vielleicht liegt heute die Verantwortung
der H&#246;heren Schule auch darin, zur Gradwanderung zwischen Dialog
und Dialektik anzuleiten.</p>

<p>Im Schuljahr 1967/68 hat der kath. Religionsunterricht auf der
Oberstufe eine wesentliche Ver&#228;nderung erfahren. Dadurch, da&#223;
das schriftliche Religionsabitur weggefallen ist, scheint f&#252;r
manche Sch&#252;ler die psychische Sperre gegen das
&quot;Lernfach&quot; Religion beseitigt zu sein. Damit ist der
Weg frei f&#252;r die Neugestaltung des Religionsunterrichtes als
sachlicher Dialog mit der Welt von heute.</p>

<p>So notwendig und wichtig jede sachliche und methodische
Neubesinnung ist, sie wird niemals unsere Sch&#252;ler von dem Anruf
entbinden, ihr Herz dem Worte Gottes zu &#246;ffnen. Der
Religionsunterricht ist eine Form der Verk&#252;ndigung der Kirche
und wartet auf die Antwort des glaubenden Menschen. Daher
besuchte nur ein Teil der Sch&#252;ler den Religionsunterricht aus
einem inneren Bed&#252;rfnis heraus, ein Teil pa&#223;te sich an, ohne
sich innerlich an die Kirche zu binden, die Minderheit stand in
Opposition zu allen religi&#246;sen Fragen. Austritte aus dem
Unterricht gab es jedoch nicht.</p>

<p>Die Zusammenarbeit zwischen Pfarrgeistlichkeit und Schule war
von gegenseitigem Verst&#228;ndnis getragen. Auf katholischer wie
evangelischer Seite waren die unterrichtlichen Probleme oft die
gleichen. Mit der Zahl der Sch&#252;ler nahm die Zahl der einzelnen
Klassenst&#228;rken immer mehr zu. Durch die dadurch notwendig
gewordene Zusammenfassung von Parallelklassen im
Religionsunterricht ist es leider fast unm&#246;glich geworden, auf
pers&#246;nliche Fragen des einzelnen Sch&#252;lers n&#228;her einzugehen.
Und doch w&#228;re es so dringend n&#246;tig, da sich die Infragestellung
des Glaubens von der Oberstufe z.T. schon auf die Mittelstufe
verlagert hat.</p>

<p>Die Religi&#246;se Woche, die vom 1. bis 5. April 1968 an unserer
Schule f&#252;r die Klassen 7 &#150; 13 stattfand, war ein Versuch,
das ehrliche Ringen junger Menschen um einen inneren Fortschritt
zu st&#228;rken. In P. E. H&#228;hn, S.J. und P.W. Rupp standen ihnen
erfahrene Jugendseelsorger zur Verf&#252;gung, die sie, nach
Altersgruppen getrennt, in Vortr&#228;gen und Diskussionen an die
Grundfragen christlichen Glaubens und Lebens heranf&#252;hrten.
Selbst&#228;ndig und gern gestalteten die Sch&#252;ler den Anfangs- und
Schlu&#223;gottesdienst durch Choralgesang und in der modernen Form
einer Rhythmusmesse. Ein gro&#223;es Erlebnis war der erste
&#246;kumenische Wortgottesdienst in der kath. Pfarrkirche mit
gemeinsamem Beten und Singen der ganzen Schule. Au&#223;erdem trafen
sich im Rahmen der Religi&#246;sen Woche am Abend des 4.4.68 Eltern
und Erzieher, um gemeinsam mit den Referenten &#252;ber
Erziehungsfragen zu sprechen. Eine reichhaltige Buchausstellung
warb mit Erfolg f&#252;r das gute Buch. So versuchte die Religi&#246;se
Woche zum Handeln aufzurufen und etwas von der wohlwollenden
Gleichg&#252;ltigkeit unserer Sch&#252;ler abzubauen.</p>

<p><i>Dr. Guth, Studienrat</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Nach den Grunds&#228;tzen der evangelischen Kirche erf&#252;llt der
Religionsunterricht in der Schule zu seinem Teil den der Kirche
an ihrem Herrn gewordenen Auftrag, das Evangelium zu verk&#252;nden
und zu lehren.</p>

<p>Diese evangelische Aufgabe ist darum keine blo&#223;e
Religionskunde und auch nicht reine Wissensvermittlung, ohne die
wir auch in der Theologie nicht auskommen. Jede Generation mu&#223;
die auf sie ankommenden Probleme wieder neu durchdenken,
analysieren, diskutieren und l&#246;sen. Wenn in fr&#252;heren Zeiten die
Absolution des in sich geschlossenen biblischen Weltbildes die
Absolutheit der wissenschaftlichen Welt immer mehr in den
Vordergrund. Die fr&#252;here Kommunit&#228;t von Glauben und Wissen ist
durch Aufkl&#228;rung und 19. Jahrhundert zu einer Diskrepanz
geworden. Erst neuerdings erkennt man wieder, da&#223; sich Vernunft
und Offenbarung nicht verhalten wie zwei &#252;bereinanderliegende
Stockwerke, sondern wie Fl&#228;che und Raum. Unser Verstand kann nur
begreifen, was rational ist. Die Welt Gottes aber ist irrational.
Darum m&#252;ndet letztlich jede Religion aus dem Zeugnis vom
lebendigen Herrn, der seine Gemeinde erh&#228;lt und regiert.</p>

<p>Das haben wir im vergangenen Jahr wieder zu bezeugen versucht.
Inwieweit dieses Bem&#252;hen der drei Religionslehrer (Unterstufe
Diakon Kuhn, Mittelstufe Pfarrer Freude, Oberstufe Pfarrer Baum)
gelungen ist, mu&#223; sich an der inneren Anteilnahme der Sch&#252;ler
erweisen. Denn wir k&#246;nnen erst &#252;ber eine Sache diskutieren,
wenn wir dar&#252;ber aus der Bibel, der Kirchen- und
Dogmengeschichte etwas wissen. Der umgekehrte Versuch, &#252;ber
etwas zu reden, was man noch nicht hat, wird immer scheitern.</p>

<p>Zwar ist der Lehrstoff in seiner Darbietung, Methodik und
seinem Ausma&#223; eingeschr&#228;nkt worden, aber nach wie vor geh&#246;ren
Biblische Geschichte, auswendig zu lernende Bibelspr&#252;che, unsere
tr&#246;stlichen Chor&#228;le, ein Abri&#223; der Kirchengeschichte, eine
systematische Glaubenslehre und schlie&#223;lich ethische Fragen zum
Kern des Religionsunterrichts.</p>

<p>Wir konnten einen Anfangs- und Schlu&#223;gottesdienst im
abgelaufenen Schuljahr halten, dar&#252;ber hinaus am Bu&#223;- und
Bettag einen Abendmahlsgottesdienst.</p>

<p>Der H&#246;hepunkt aber war zweifellos die religi&#246;se
Sch&#252;lerwoche, die Sch&#252;lerpfarrer Werner Schwanz, N&#252;rnberg, in
Verbindung mit zwei katholischen Kollegen durchf&#252;hren konnte.
Das war nun eine gro&#223;e, eine ganze Woche dauernde M&#246;glichkeit,
zu debattieren und religi&#246;se Lebensfragen zu diskutieren, die in
der dargebotenen Form von allen Sch&#252;lern sehr begr&#252;&#223;t wurde.
Der erste &#246;kumenische Gottesdienst brachte f&#252;r uns die
erfreuliche Tatsache, da&#223; wir zum ersten Mal in Prien gemeinsam
gebetet, gesungen und Gottes Wort verk&#252;ndet haben.</p>

<p><i>Baum, Pfarrer</i></p>
</body>
</html>
