<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<p>F&#252;r den Faschingsdienstag hatten mehrere Schulspielgruppen
ein buntes Programm vorbereitet. &quot;Das K&#228;lberbr&#252;ten&quot;
von Hans Sachs sorgte gleich am Anfang f&#252;r die richtige
Stimmung. Bei dem Spiel der resoluten und schlagkr&#228;ftigen
B&#228;uerin, ihres tolpatschigen Mannes und des biederen K&#252;sters
gab es den st&#228;rksten Applaus, als der Bauer mit viel Geschnatter
und Fl&#252;gelschlagen im Korb wie eine Gans zu br&#252;ten anfing. Das
orientalische St&#252;ck &quot;Abu Hassan&quot; stellte f&#252;r die
Unterstufe eine dankbare Aufgabe dar. Mit den phantastischen
Kost&#252;men, dem Sultanspalast (Baumeister: Oberstudienrat H&#246;fer),
den Tanzeinlagen, den Dienerinnen und Sklaven lie&#223;en Sch&#252;ler
der Klasse 6 b die Welt aus 1001 Nacht lebendig werden. Durch
&quot;herzzerrei&#223;ende&quot; Klagen versuchten der Kaufmann Abu
Hassan und seine Frau Suleima den Sultan und die Sultanine
hereinzulegen. Den geistigen Ansto&#223; zur 3. Szene hatte die
Lekt&#252;re &quot;The Canterville GhosV von Oscar Wilde im Englisch
Unterricht bei Fr&#228;ulein Natorp gegeben. Sch&#252;ler der Klasse 9 b
wollten das Thema frei gestalten. Was daraus entstand, war eine
Gruselgeschichte mit unheimlichem Schlo&#223;gespenst, uraltem
Zitterlord, Mitternachtsglocke und Ohnmachtsanf&#228;llen
&quot;empfindsamer&quot; Amerikanerinnen. Es war schaurig-sch&#246;n.
Kaum hatte man sich von dem Schrecken erholt, da marschierte die
etwas &#252;beralterte &quot;Olympiamannschaft&quot; des
Ludwig-Thoma-Gymnasiums heran, nat&#252;rlich musikalisch untermalt
durch die Olympiafanfare von Grenoble. Die folgenden Turn&#252;bungen
waren ohnehin nicht gerade seri&#246;s; als aber dann im Eifer des
Gefechtes angeklebte B&#228;rte absprangen und Luftballon-B&#228;uche
zerplatzten, hatte das ganz ungewollt die allerbeste Wirkung.</p>

<p><i>Franz Schmid, Oberstudienrat</i></p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Eine Szene aus den
Fastnachtsspielen, die mir besonders gut gefiel</i></b></font></p>

<p>Ich sitze im Zuschauerraum der &quot;Kurlichtspiele&quot; und
beobachte gespannt die Darsteller in dem St&#252;ck &quot;Das
Gespenst von Canterville&quot;.</p>

<p>Auf der B&#252;hne wird es jetzt immer dunkler. In einem
Polstersessel des altmodisch eingerichteten Schlo&#223;zimmers sitzt
ein M&#228;dchen in l&#228;ssiger Haltung. M&#252;de g&#228;hnt es noch ein
paarmal, dann sinkt der Kopf langsam zur Seite. Bald verraten
ruhige Atemz&#252;ge, da&#223; es eingeschlafen ist. Eine unheimliche
Stille breitet sich aus, in die hinein pl&#246;tzlich vom Schlo&#223;turm
herab schwere, dumpfe Glockenschl&#228;ge dr&#246;hnen. Es ist
Mitternacht! Die Geisterstunde beginnt! Kaum ist der letzte Ton
verhallt, da h&#246;rt man es rascheln und knistern. In schwebendem
Gang betritt ein schauerliches Gespenst den Raum. Es hat ein
verblichenes, wallendes Gewand &#252;bergeworfen. Pechschwarze,
zottige Haarstr&#228;hnen h&#228;ngen ihm furchterregend in das fahle,
runzelige Gesicht. Mit beschw&#246;rend ausgebreiteten H&#228;nden und
den Bewegungen der d&#252;rren, gespreizten Finger begleitet es die
Worte, die es mit einer verschleierten, geheimnisvollen Stimme
spricht. Eine Eisenkette schleift es hinter sich auf dem Boden
her. Mit einem Ruck wendet es sich jetzt dem schlafenden M&#228;dchen
zu, das sich, wie im Traum, von einer Seite auf die andere dreht.
Da lacht das Gespenst auf einmal b&#246;se vor sich hin, hebt die
lange, verrostete Eisenkette in die H&#246;he und l&#228;&#223;t sie mit
einem f&#252;rchterlichen Krach auf die Holzplanken niedersausen. Das
M&#228;dchen erwacht, f&#228;hrt erschreckt auf, starrt die entsetzliche
Erscheinung mit weit aufgerissenen Augen an, schreit gellend auf
und sinkt dann ohnm&#228;chtig mit einem tiefen Seufzer in den Sessel
zur&#252;ck. Sein Gesicht ist kreidebleich. Schlaff h&#228;ngen die Arme
herab . . .</p>

<p>&nbsp;</p>

<p>In diesem Augenblick merke ich, da&#223; mir vor Aufregung das
Herz klopft und dazu eine G&#228;nsehaut &#252;ber den R&#252;cken l&#228;uft.</p>

<p><i>Maria Gaab, 8 a</i></p>
</body>
</html>
