<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Unser Skitag</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Unser Skitag</h3>

<p>Der 31. Januar verspricht ein sch&#246;ner Tag zu werden. Warm
scheint die Sonne vom blauen Himmel, als wir nach einer langen
Busfahrt St. Johann in Tirol erreichen. Unsere
Sch&#252;lermitverwaltung hat prima Arbeit geleistet; wochenlang hat
sie sich um einen reibungslosen Ablauf dieses Skitages bem&#252;ht;
ihr ist es zu verdanken, da&#223; wir heute nicht in der
anstrengenden Schule sitzen m&#252;ssen. Das gesamte
Ludwig-Thoma-Gymnasium ist in die Skigebiete der Umgebung
ausgeflogen: Die Fortgeschrittenen fahren in die Gegend von
Kitzb&#252;hel, die Skis&#228;uglinge haben sich sanftere H&#252;gel
ausgesucht.</p>

<p>Zuerst lassen wir uns vom Sessellift auf die H&#246;he des
Schneiderberges hinauftragen. Unter uns liegt die glitzernde
Schneedecke, auf der sich gro&#223;e und kleine Skifahrer tummeln.
Auf ihren Bretteln sausen sie zu Tal und lassen eine gro&#223;e
Schneewolke hinter sich aufwirbeln. Auch wir haben bei der
Abfahrt, die in diesem Pulverschnee einfach herrlich ist, unseren
Spa&#223;. Die M&#228;dchen schreien entsetzt auf, bevor sie in vollem
Saus im Schnee landen, und auch manch einer von den Buben
hinterl&#228;&#223;t auf dem Schneiderberg eine tiefe Badewanne.</p>

<p>Sp&#228;ter fahren wir mit der Zahnradbahn zum Harschbichl hinauf,
von wo wir eine wundersch&#246;ne Aussicht ins Kaisergebirge haben.
Dort oben in 1700 Meter H&#246;he macht unser Begleiter, Herr
Oberstudienrat Stamm, allerhand gelungene Fotoschnappsch&#252;sse und
nennt uns anschlie&#223;end die Namen der hohen schneebedeckten
Berge.</p>

<p>Die Abfahrt vom Kitzb&#252;hler Horn ist nicht gerade leicht, wir
am&#252;sieren uns dabei k&#246;stlich &#252;ber manche, die nach irgend
etwas im tiefen Schnee suchen.</p>

<p>An einem Berggasthof, der Angerer-Alm, machen wir Brotzeit und
beobachten vom Fenster aus die Skifahrer, die vorbeisausen und
hinter einer Bodenwelle verschwinden. Pl&#246;tzlich aber ruft einer
der Buben: &quot;Schaut mal, wer da kommt!&quot; Da sehen wir
eine uns nur zu bekannte Person im Sturz den Berg
herunterrutschen, schwarz gekleidet und mit einer ebenfalls
schwarzen Zipfelm&#252;tze auf dem Kopf. Schnell erhebt sich diese
Person - es ist einer unserer Lehrer - klopft sich den Schnee von
der Jacke und f&#228;hrt dann etwas vorsichtiger weiter, um nicht
noch einmal vor den Sch&#252;lern im Schnee zu landen. Nach diesem
heiteren Zwischenfall schnallen wir unsere Skier wieder an und</p>

<p>schwingen die restliche Strecke ins Tal hinunter. Leider
m&#252;ssen wir schon fr&#252;h aufbrechen, denn die Heimfahrt ist lang.
Alle aber waren wir begeistert von unserem ersten Skitag in St.
Johann.</p>

<p><i>Christine Stangl, Klasse 8 b</i></p>
</body>
</html>
