<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;lermitverwaltung</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sch&#252;lermitverwaltung</h3>

<p>Heute steht die Sch&#252;lermitverwaltung im Kreuzfeuer der Kritik
von allen Seiten. Die &#228;ltere Generation erwartet von den
gew&#228;hlten Sch&#252;lervertretern Besonnenheit und Ausgleich
m&#246;glicher Spannungen, aktive Sch&#252;lergruppen oder Gr&#252;ppchen
dr&#228;ngen dagegen auf &quot;Aktionen&quot;. In dieser komplexen
Situation darf nicht &#252;bersehen werden, da&#223; das Gymnasium von
Sch&#252;lern aller Altersstufen zwischen 10 und 20 Jahren besucht
wird. Es besteht also f&#252;r die Schulordnung und f&#252;r die
Schulpraxis die Notwendigkeit einer Abstufung von Rechten und
Pflichten. Oft ist es ratsam, da&#223; die &#196;lteren einsichtig auf
etwas verzichten, was den J&#252;ngeren nicht zugestanden werden
kann. So bleiben der Sch&#252;lermitverwaltung manche Aufgaben, die
f&#252;r sie wenig dankbar erscheinen, weil einzelne gern agierende
Mitsch&#252;ler diese als &quot;formaldemokratisch&quot; abtun. Wer
kann jedoch bestreiten, da&#223; die Mithilfe beim
Sch&#252;lerlotsendienst eine sinnvolle Aufgabe ist, denn dadurch
werden unter Umst&#228;nden Leben und Gesundheit von Mitsch&#252;lern
erhalten? Oder die Organisation eines Skitages wie bei uns am 31.
1. 68, bei der die Gruppen in die verschiedenen Skigebiete zu
bringen, zu betreuen und Zusch&#252;sse nach sozialen Gesichtspunkten
zu verteilen waren. Auch die Organisation eines Sch&#252;lerballes
ist zwar kein politisches &quot;go in&quot;, aber der
Maskentrubel zeigt doch eine fr&#246;hliche Seite des Schullebens,
die von einer flott gef&#252;hrten und ideenreichen SMV am besten
geschafft wird. In zwei Klassensprecherversammlungen und mehreren
Besprechungen mit dem Schulleiter konnten der gew&#228;hlte
Schulsprecher Christian Wagner, Klasse 12 a, der viele
Organisationsarbeiten allein auf sich nahm, und der gew&#228;hlte
Vertrauenslehrer OStR B&#246;sl mehr f&#252;r die Schulgemeinschaft
leisten als nach au&#223;en hin kund wurde.</p>

<p>Eine von der SMV unabh&#228;ngige Sch&#252;lerzeitung erschien im
Dezember 1967; sie brachte einige originelle Beitr&#228;ge, die
erkennen lie&#223;en, da&#223; der humorvoll-kritische Geist des
Schulpatrons Ludwig Thoma von der Jugend verstanden wird.</p>

<p>&nbsp;</p>
</body>
</html>
