<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musikerziehung, Arbeitsgemeinschaften, Erg&#228;nzungsunterricht, Wahlf&#228;cher und freie Arbeitsgruppen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Turnen, Sport und
Spiel</h3>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_01.jpg" width="566"
        height="768"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Der Sport kann im Leben unserer Schulgemeinschaft seine volle
Breitenwirkung erst dann entfalten, wenn durch den
&#220;bungsst&#228;ttenbau ganzj&#228;hrig gute Trainingsm&#246;glichkeiten
erreicht werden. Aber auch unter den jetzigen schwierigen
Bedingungen bem&#252;hte sich das Ludwig-Thoma-Gymnasium, seinem Ruf
als sportfreudige Schule treu zu bleiben, nicht zuletzt auch
durch das gro&#223;e Verst&#228;ndnis, das der neue Anstaltsleiter dem
Sport entgegenbringt.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Leichtathletik</i></b></font></p>

<p>Traditionellerweise nahm die Leichtathletik-Mannschaft der
Schule auch in diesem Jahr an den
Alois-Eding-Ged&#228;chtnis-Wettk&#228;mpfen im M&#252;nchner Dantestadion
teil. Unsere Mannschaft, durch Verletzungen einiger Teilnehmer
gehandikapt, belegte unter 17 teilnehmenden Schulen den 10.
Platz. Dabei gab es in der Einzelwertung sch&#246;ne Erfolge.
Gesamtsieger des Jahrgangs 1948 wurde Donat Ertel; Dieter
Vogelsang folgte auf dem 3. Platz.</p>

<p>Im 1000 m Rahmenwettbewerb siegte bei den Junioren Lukas v.
Gosen in 2:38,1.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Wettspiele</i></b></font></p>

<p>In Wasserburg nahm die Basketball-Mannschaft der Buben an den
Vorrundenspielen zur Basketballmeisterschaft der H&#246;heren Schulen
von Oberbayern teil. Sie konnte im 1. Spiel die Mannschaft des
Landerziehungsheimes Neubeuern besiegen, hatte aber gegen das
ausnahmslos aus Vereinsspielern bestehende Team Wasserburgs keine
Chance.</p>

<p>Basketballerster der Schule wurde die 12. Klasse in einem
Kurzturnier.</p>

<p>Die M&#228;dchen unserer Schule absolvierten auch in diesem
Schuljahr wieder eine Reihe von Freundschaftsspielen in Basket-
und Volleyball mit den Nachbarschulen Irmengard-Gymnasium
Frauenchiemsee und Annette-Kolb-Gymnasium Traunstein. So waren
heuer Prien, die Fraueninsel und Traunstein die Austragungsorte.
Die M&#228;dchen des Ludwig-Thoma-Gymnasiums Prien waren dabei mit 3
Mannschaften vertreten: der 8. und 10. Klasse und der
Schulmannschaft. Bei keinem der Treffen verlie&#223;en die Priener
Sch&#252;lerinnen den Platz, ohne mindestens einen Sieg errungen zu
haben. Auch in den Vorrundenspielen um die
Basketballmeisterschaft der H&#246;heren Schulen in Oberbayern konnte
Prien den 4. Platz erreichen.</p>

<p>Nachdem schon in den vergangenen Schuljahren die h&#246;heren
M&#228;dchenklassen unserer Schule um die Schulmeisterschaft im
Basketball gespielt hatten, versuchten sie sich heuer in einem
Volleyballturnier. Sieger wurde dabei die 11. Klasse.</p>

<p>Auch eine Fu&#223;ballmannschaft der Schule trat heuer erstmals
auf den Plan. Die Elf besiegte in einem mit gro&#223;em Interesse
verfolgten Spiel eine Mannschaft des Goethe-Institutes mit 3.1.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="448">
    <tr>
        <td valign="top"><img src="Sport_03.jpg" width="434"
        height="511"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_04.jpg" width="567"
        height="395"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_05.jpg" width="606"
        height="452"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_06.jpg" width="604"
        height="449"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_07.jpg" width="590"
        height="474"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Wintersport</i></b></font></p>

<p>Da&#223; an einer so gebirgsnahen Schule der Wintersport
gef&#246;rdert wird, versteht sich von selbst. Die Schule verf&#252;gt
&#252;ber eine betr&#228;chtliche Zahl guter Skifahrer. Das zeigte sich
deutlich an zwei Skitagen der Schule am 31. 1. 68 und 26. 2. 68,
von denen einer von der Sch&#252;lermitverwaltung selbst&#228;ndig
organisiert wurde; noch deutlicher trat dies hervor bei dem
gro&#223;en, vom Skiclub Rosenheim in Sachrang veranstalteten
Skijugendtag, an dem rund 800 Sch&#252;ler aus den verschiedenen
Schulen des Inn- und Chiemgaues teilnahmen. Unsere jungen und
j&#252;ngsten Rennl&#228;ufer redeten hier ein Wort mit und errangen
hervorragende Pl&#228;tze.</p>

<p>Hans-Ulrich Zbill (5b) belegte in seiner Klasse den 3. Platz;
bei den M&#228;dchen kam Andrea Scheck auf den 2. Rang. Anna H&#246;&#223;
belegte in ihrer Altersstufe den 3. Platz. Hervorragend schnitten
die &quot;Gro&#223;en&quot; ab: Wolfgang Junginger (8b) kam hinter
dem Rosenheimer Andi Loferer, der der bayer. Spitzenklasse
angeh&#246;rt, auf den 2. Platz. Auf dem 4. bzw. 7. Platz folgten
Walter Merkl (11a) und Richard Fricke (10a).</p>

<p>Bei den M&#228;dchen belegte Gertraud H&#246;fer (12a) hinter Lorle
Staatz (Rosenheim) den 2. Platz.</p>

<p>Besondere Hervorhebung verdient der ausgezeichnete 2. Platz
von Hans-Werner Paul (12a) im Langlauf der h&#246;chsten Altersstufe.
Sein j&#252;ngerer Bruder Rainer (10b) konnte sich als 5. plazieren.
Da diese Rennen auch als offizielle Meisterschaft unserer Schule
deklariert wurden, waren die Bestplazierten gleichzeitig auch
Schulmeister des Jahres 1967/68.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Rudersport</i></b></font></p>

<p>Der Sch&#252;ler-Ruderverein f&#252;hrte auch in diesem Jahr wieder
seine Wanderruderfahrt durch, die f&#252;r alle Teilnehmer ein
Erlebnis war.</p>

<p>Der Bootshausbau wurde vorangetrieben, zun&#228;chst bis zur
Fertigstellung eines Steges und der erforderlichen Aufsch&#252;ttung;
der bereits genehmigte Bauplan kann aber nur mit Hilfe von
Spenden verwirklicht werden. Elternvereinigung und
Schulgemeinschaft haben schon zu einer Spendenaktion aufgerufen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top"><img src="Rud_01.jpg" width="576"
        height="345"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Rud_02.jpg" width="583"
        height="403"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Besondere
au&#223;erschulische Sport-Leistungen</i></b></font></p>

<p>Im au&#223;erschulischen Bereich lie&#223;en Sch&#252;ler des
Ludwig-Thoma-Gymnasiums mit sehr guten Leistungen aufhorchen.</p>

<p>Donat Ertel lief bei einem DMM-Durchgang in Rosenheim mit 49,5
sec. &#252;ber 400 m eine hervorragende Zeit. Bei einem Wettkampf in
Duisburg belegte er in seiner Klasse den 1. Platz (100m 10,8 sec;
Weitsprung 6,60 m; Kugel 12m).</p>

<p>Gottfried Huber holte sich bei einem DMM-Durchgang in
Rosenheim zwei 1. Pl&#228;tze (100 m 10,9 sec; Weitsprung 6,87 m);
daneben wurde er Inn-Chiemgaumeister &#252;ber 100 m (11,0 sec).</p>

<p>Susi Ertel lief bei einem Wettkampf in Burghausen
ausgezeichnete 13,4 sec.</p>

<p>Auch im 10-km-Skilanglauf hat die Schule einen Inngaumeister:
Hans-Werner Paul erk&#228;mpfte sich diesen Titel; sein Bruder Rainer
landete zwei Pl&#228;tze hinter ihm.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Bundesjugendspiele und
Schulsportfest</i></b></font></p>

<p>Am 3. und 4. Juli f&#252;hrte das LTG die Bundesjugendspiele und
ein Schulsportfest bei g&#252;nstigem Wetter durch. Sie brachten bei
reger Beteiligung besonders der unteren Jahrg&#228;nge gute
Leistungen.</p>

<p>Die Kampfe des 1. Tages wurden abgeschlossen mit einer gro&#223;en
Pendelstaffel der 5., 6. und 7. Klassen (Sieger Klasse 7 a),
einem Tauziehen der starken M&#228;nner&quot; und einem
Fu&#223;ballspiel, in dem eine Unterstufenauswahl des LTG eine
Auswahl der hiesigen Volksschule mit 3:0 schlug.</p>

<p>Der 2. Tag endete mit einer 4 x 100 m Staffel der 9., 10., 11
. und 12. Klassen, das die Staffel der 12. Klassen f&#252;r sich
entschied. Daneben fanden noch zwei 1000 m- Laufe und ein
Schleuderballwettbewerb der M&#228;dchen statt. Den Abschlu&#223; bildete
ein mit regem Interesse verfolgtes Volleyballspiel, in dem eine
Lehrerauswahl einer Sch&#252;lerauswahl nach hartem Kampf mit 14: 6,
13:15 unterlag.</p>

<p>Unser Dank gilt allen, die durch besondere Leistungen ihre
Schule w&#252;rdig vertreten haben, aber auch denen, die im Schatten
der Besseren stehend, durch ihre faire Beteiligung die
Wettbewerbe belebten.</p>

<p><i>Lothar Blaser, Studienrat<br>
Helga Nie&#223;ler, Studienr&#228;tin</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
