<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verkehrserziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verkehrserziehung</h3>

<p>Auch im abgelaufenen Schuljahr 1967/68 nahm die
Verkehrserziehung einen wichtigen Platz im Unterrichtsprogramm
aller Klassen ein. Die bereits im letzten Schuljahr systematisch
in allen Klassen gehaltenen Vortr&#228;ge &#252;ber Gefahren im
Stra&#223;enverkehr wurden in diesem Jahr weitergef&#252;hrt und
vertieft. Hierzu hatte sich dankenswerterweise wiederum Herr
Polizeihauptmeister Galland zur Verf&#252;gung gestellt, der in
p&#228;dagogisch geschickter Art diese Aufgabe wahrnahm, wof&#252;r ihm
besonders gedankt sei.</p>

<p>Schon in den ersten Tagen des neuen Schuljahres nahmen die
beiden 5. Klassen an einem je zweist&#252;ndigen Verkehrsunterricht
mit Lichtbildern teil, der wegen der verkehrsm&#228;&#223;ig
gef&#228;hrlichen Lage unseres Gymnasiums f&#252;r die Anf&#228;nger von
besonderer Bedeutung ist.</p>

<p>Im gleichen Zeitraum erhielten die 13. Klassen in einem
dreist&#252;ndigen Vortrag einen Gesamt&#252;berblick &#252;ber die in der
Stra&#223;enverkehrsordnung niedergelegten Gebote und Verbote, der
durch einen Verkehrstest abgeschlossen wurde.</p>

<p>Im Laufe des Januar wurde dann den Klassen 6 bis 12 je
zweist&#252;ndiger Verkehrsunterricht erteilt (mit Ausnahme der 10.
Klassen, die nur eine Stunde teilnahmen). Die Klassen 11 ab und
12 abc unterzogen sich dabei im Rahmen der &quot;Aktion Nr.
Sicher&quot; einem Verkehrstest, dessen im allgemeinen recht gute
Ergebnisse Anfang Februar mit ihnen durchgesprochen wurden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Lotsen.jpg" width="557"
        height="443"></td>
    </tr>
</table>
</center></div>

<p>Um den Oberklassen Gelegenheit zu geben, die Verkehrsprobleme
auch einmal aus der Sicht der Rechtsprechung zu betrachten, hielt
Herr Oberamtsrichter Wolf aus Rosenheim am 5., 12. und 19.
Februar drei Vortr&#228;ge &#252;ber Verkehrsprobleme, getrennt f&#252;r die
Klassen 13 ab, 12 abc, und 11 ab. Bei den anschlie&#223;enden
Diskussionen zeigten die Sch&#252;ler reges Interesse.</p>

<p>Die Schule begn&#252;gte sich jedoch nicht mit Aufkl&#228;rungsarbeit:
Da der un&#252;bersichtliche Stra&#223;en&#252;bergang vor dem
Ludwig-Thoma-Gymnasium vor allem wegen des starken
Touristenverkehrs eine sehr ernstzunehmende Gefahrenzone ist,
entschlo&#223; sich die Anstaltsleitung - ermutigt durch die guten
Erfahrungen, die man an anderen Schulen damit gemacht hat -
erstmalig Sch&#252;lerlotsen einzusetzen. Der Gedanke weckte bei den
daf&#252;r in Frage kommenden Sch&#252;lern (der Klassen 6 bis 8)
zun&#228;chst ein z&#246;gerndes Echo. Dennoch erkl&#228;rten sich
schlie&#223;lich 15 Sch&#252;lerinnen und Sch&#252;ler bereit, den von Herrn
Galland durchgef&#252;hrten 16st&#252;ndigen Vorbereitungslehrgang f&#252;r
Sch&#252;lerlotsen mitzumachen, der am 30. Januar begann. Zu dem
Ausbildungsprogramm geh&#246;rte unter anderem auch das Bestehen
mehrerer Tests.</p>

<p>Am 4. M&#228;rz wurden die Lotsen schlie&#223;lich, mit Kelle, Koppel
und wei&#223;er M&#252;tze versehen, in ihr verantwortungsvolles Amt
eingef&#252;hrt. Ihre anf&#228;ngliche Unsicherheit haben sie inzwischen
&#220;berwunden, die Sch&#252;ler haben sich an sie gew&#246;hnt, so da&#223; es
bisher keine Schwierigkeiten gegeben hat. Tag f&#252;r Tag stehen sie
nunmehr vor und nach dem Unterricht an den besonders gef&#228;hrdeten
Stellen (vor der Schule und am Fu&#223;g&#228;nger&#252;berweg bei der
Bahnunterf&#252;hrung), um ihren Teil dazu beizutragen, Unf&#228;lle zu
verhindern. Da sich der Erfolg ihres Einsatzes aber gerade darin
&#228;u&#223;ert, da&#223; nichts passiert, soll ihnen an dieser Stelle der
Dank der Schulgemeinschaft ausgesprochen werden.</p>

<p><i>Siegfried Schmid, Studienassessor</i></p>
</body>
</html>
