<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3>&quot;Nun zu guter Letzt ...&quot;</h3>

<p>Zwei Ereignisse sind es, die wohl im wesentlichen dazu
beitrugen, da&#223; das Schuljahr 1966/67 einmal mit zu den
unruhigsten, den bewegtesten in der Geschichte unseres Gymnasiums
z&#228;hlen wird: die Errichtung des dritten Bauabschnittes, des
eigentlichen Hauptgeb&#228;udes der neuen Schule, und die
Vorbereitung der &quot;Wachabl&#246;sung&quot; im Direktorat. Die
Unruhe erfa&#223;te alle Bereiche unseres schulischen Lebens.</p>

<p>Nunmehr, gegen Schuljahrsende, herrscht gro&#223;e Freude bei
Lehrern, Sch&#252;lern und Eltern; denn der riesige Neubau, der eine
klare und sinnvolle Raumaufteilung zeigt, geht der Vollendung
entgegen. Er wird mit Beginn des neuen Schuljahres zur Verf&#252;gung
stehen und den darin Schaffenden erneut gro&#223;en Auftrieb
verleihen. Das Werk lobt den Meister: Herrn Wolff, unseren im
Schulbau bew&#228;hrten Architekten.</p>

<p>Allen aber, die zum Gelingen dieses Bauvorhabens beitrugen,
sei in meinem Schlu&#223;wort zum Jahresbericht herzlich und
aufrichtig gedankt: den benachbarten Familien Bogenberger und
Stephan f&#252;r Grundabtretung, Herrn Landrat Knott mit den Damen
und Herren des Kreistages f&#252;r gro&#223;z&#252;gige finanzielle Hilfe,
Herrn 1. B&#252;rgermeister Seebauer mit dem Marktgemeinderat Prien
f&#252;r gute Zusammenarbeit, verst&#228;ndnisvolles Entgegenkommen und
&#220;bernahme der gewi&#223; nicht geringen Baulasten. Dank geb&#252;hrt vor
allem unseren Sch&#252;lereltern, die mit ihrem freiwilligen
F&#246;rderbeitrag von monatlich 15,- DM f&#252;r jedes Kind gro&#223;en
Opfersinn beweisen und dem Markt Prien die mit unserer Schule
verbundenen Lasten merklich erleichtern.</p>

<p>Den Freunden und G&#246;nnern der Schule sage ich auf diesem Wege
herzlich &quot;Vergelt's Gott f&#252;r Geld- und Sachspenden, mit
denen der Unterricht lebendig und fruchtbar gestaltet werden
konnte. Den mit Heim und Schule verbundenen Firmen danke ich f&#252;r
Aufgabe eines Inserates, Herrn Senator Dr. Scheufelen f&#252;r die
gro&#223;z&#252;gige Papierspende. Nur so konnte die Drucklegung unseres
Jahresberichtes wieder erm&#246;glicht werden. Mein Dank gilt aber
auch der Redaktion dieses Jahresberichtes, allen voran meinem
gesch&#228;tzten Stellvertreter, Herrn Stud.-Dir. Lechner, und der
Fa. Foto-Berger, Prien.</p>

<p>Das Schuljahr 1966/67 wird am Freitag, den 21. Juli, mit
Dankgottesdiensten zu Ende gehen. Die feierliche Entlassung
unserer Abiturienten findet bereits am Montag, den 17. Juli,
statt.</p>

<p>Das neue Schuljahr beginnt am Donnerstag, den 7. September.
Die Sch&#252;lerschaft findet sich 7.15 Uhr zur Einschreibung und
Entgegennahme des Stundenplanes in ihren Klassenzimmern ein. 9.30
Uhr besuchen Lehrer und Sch&#252;ler den Gottesdienst in beiden
Priener Kirchen. Anreisetag f&#252;r unsere Heimsch&#252;ler ist
Mittwoch, der 6. September.</p>

<p><strong>Nun sei mir noch ein Wort &quot;in eigener Sache&quot;
gestattet:</strong></p>

<p>Am 31. August 1967 scheide ich wegen Erreichung der
Altersgrenze von meiner liebgewonnenen Ludwig-Thoma-Schule.
Dieser Abschied f&#228;llt mir nicht leicht. Fast 18 Jahre durfte ich
am Auf- und Ausbau der Schule mitarbeiten. Ich sah hierin meine
Lebensaufgabe. So wurden die Priener Jahre die gl&#252;cklichsten
meines 40j&#228;hrigen Lehrerdaseins.</p>

<p>Ich durfte die wechselnden Geschicke unseres Gymnasiums von
&quot;St. Salvator&quot; bis zur &quot;Kampenwand&quot;
miterleben. Es war ein weiter und beschwerlicher Weg. Wenn es nun
gelang, in knapp 11 Jahren eine voll ausgebaute staatliche
H&#246;here Lehranstalt f&#252;r Prien und den gesamten Chiemgau aus dem
Nichts zu schaffen, dann war dies in erster Linie das Verdienst
unseres verehrten Schulgr&#252;nders, des Herrn Ing. Donaubauer, und
aller Eltern und Lehrer, die verbissen f&#252;r die Schule ihrer
Kinder k&#228;mpften.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img
        src="Stat.jpg" width="595"
        height="395"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Als Leiter der Schule war ich bestrebt, mich des gro&#223;en
Vertrauens w&#252;rdig zu erweisen, das mir Elternschaft,
Kultusministerium und Beh&#246;rden entgegenbrachten. Ich versuchte,
immer den rechten Weg zu gehen, um f&#252;r Schule und Heim eine
gesicherte Zukunft zu schaffen. Um diese Zukunft wird mir nicht
bange. Unser Gymnasium steht auf fester Grundlage. So wird auch
der vierte und letzte Bauabschnitt gelingen, der unserer Schule
die beiden Turnhallen bringen soll.</p>

<p>Es ist mir aufrichtiges Bed&#252;rfnis, am Ende meiner Arbeit
allen denen von Herzen zu danken, die zum Gelingen des Werkes
beitrugen. Hier alle Personen, Dienststellen und Beh&#246;rden zu
nennen, ist unm&#246;glich.</p>

<p>Innigen Dank sage ich allen Lehrkr&#228;ften, Erziehern und
Angestellten in Schule und Heim, mit denen ich so gut und so
lange zusammenarbeiten durfte. Dank sage ich den Damen und Herren
im Ausschu&#223; der Elternvereinigung und im Elternbeirat. In
verst&#228;ndnisvoller Begegnung mit unseren Sch&#252;lereltern fand ich
immer wieder Mut zu neuen Taten. Besonders dankbar bin ich
unseren Priener B&#252;rgermeistern, den Herren Fichtl, von Bomhard
und Seebauer, ferner Herrn Landrat Knott und den Referenten des
Kultusministeriums. Fast immer fand ich bei ihnen ein offenes Ohr
und eine offene Hand. Ich danke der Sch&#252;lermitverwaltung und der
gesamten Sch&#252;lerschaft f&#252;r richtige Einstellung und Haltung
beim Aufbau unseres Gymnasiums. Schlie&#223;lich sage ich allen
Sch&#252;lereltern herzlich &quot;Vergelt's Gott&quot; f&#252;r das
gro&#223;e Vertrauen, das mir bis zuletzt entgegengebracht wurde und
das mir meine Arbeit zur Freude werden lie&#223;.</p>

<p>Immer werde ich mit meiner Ludwig-Thoma-Schule verbunden
bleiben. Sie m&#246;ge weiter wachsen, bl&#252;hen und gedeihen! Gott
aber segne auch in Zukunft unsere Schule und alle, die darin ein-
und ausgehen!</p>

<p><i>Prien am Chiemsee, im Juni 1967</i></p>

<p><i>Ernst Haselbach, Oberstudiendirektor</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><img
        src="Schul_02.jpg" width="514"
        height="416"></td>
    </tr>
</table>
</center></div>
</body>
</html>
