<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Klassenfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Fahrt der Klasse
11 a zur Maximiliansh&#252;tte in Sulzbach-Rosenberg</h3>

<p>Nach langen sorgf&#228;ltigen Vorbereitungen durch unseren
Kla&#223;leiter OStR Schmidbauer konnten wir am 8. Mai bei gutem
Wetter unsere Klassenfahrt in die Oberpfalz antreten. Versehen
mit vielen guten W&#252;nschen und reichlicher Verpflegung von
Zuhause wurde uns die Zeit bis zur Hallertau nicht lang. Unsere
Leiter, Herr Fellner und Herr Schmidbauer, hatten es sehr leicht,
denn wir vergn&#252;gten uns teils mit Kartenspielen, teils mit
ebenso sinnlosen Gespr&#228;chen. Wir alle aber freuten uns auf das
eigentliche Ziel unserer Fahrt, die Besichtigung der
Maximiliansh&#252;tte am n&#228;chsten Tag.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="335">
    <tr>
        <td valign="top"><img src="Ausf_01.jpg" width="321"
        height="480"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Ausf_012.jpg" width="564"
        height="359"></td>
    </tr>
</table>
</center></div>

<p>Zun&#228;chst aber bestiegen wir die Befreiungshalle bei Kelheim;
nach einem kurzen, aber hei&#223;en Weg freuten wir uns auf das lang
ersehnte Mittagessen im Klostergasthof Weltenburg.</p>

<p>Mit zwei gro&#223;en Ruderbooten durchfuhren wir von hier aus den
Donaudurchbruch, wobei uns die &quot;Schiffsbesatzung&quot;
s&#228;mtliche Felsnamen erkl&#228;rte. Von Kelheim aus setzten wir dann
unsere Fahrt, das Altm&#252;hltal aufw&#228;rts, im hei&#223;en Omnibus fort.
Die notwendige K&#252;hlung fanden wir im Schulerloch, einer
Tropfsteinh&#246;hle, die durch steinzeitliche Funde bekannt ist.</p>

<p>Weiter ging es, und nach wohlverdienter Bierpause erreichten
wir endlich gegen Abend die Jugendherberge in Amberg.
Zapfenstreich war schon um halb zehn, und so konnten wir am
n&#228;chsten Tag p&#252;nktlich und ausgeschlafen im H&#252;ttenwerk
erscheinen.</p>

<p>Unsere Klasse wurde dort in zwei Gruppen geteilt; nachdem
jeder den &quot;passenden&quot; Schutzhelm aufgesetzt bekommen
hatte, begann die F&#252;hrung. Gleich zu Beginn erlebten wir einen
Hochofenabstich. W&#228;hrend uns unser Werksf&#252;hrer &#252;ber den
Werdegang des Eisens vom Erz bis zum Fertigprofil informierte,
zeigte er uns die Werksanlagen: Thomaskonverter zur
Stahlgewinnung, Gasgeneratoren, die aus den Abgasen des Hochofens
elektrische Energie gewinnen, und schlie&#223;lich das Walzwerk.
Anschlie&#223;end hatten wir die M&#246;glichkeit, die Herstellung
nahtloser Rohre im Rohrwerk der Maxh&#252;tte zu sehen. Wir gewannen
dabei einen umfassenden Eindruck von den harten
Arbeitsbedingungen und den vorbildlichen Sicherheitsma&#223;nahmen.
Die Einladung der Werksleitung zu einem vorz&#252;glichen Mittagessen
beschlo&#223; den H&#246;hepunkt unserer Klassenfahrt. Die Maxh&#252;tte, das
gr&#246;&#223;te eisenschaffende Werk im s&#252;ddeutschen Raum, hatte uns
alle stark beeindruckt; die F&#252;hrung durch dieses Werk war eine
wertvolle Erg&#228;nzung unseres Chemieunterrichtes. Da&#223; eine
derartige Besichtigung auch sehr anstrengend ist, bewiesen wir
bald: Auf der R&#252;ckfahrt nach Regensburg &#252;berfiel uns der
Schlaf.</p>

<p>So bleibt nur noch &#252;brig, uns im Namen der Klasse bei den
Leitern dieser sch&#246;nen Klassenfahrt, und nicht zuletzt bei der
Werksleitung zu bedanken.</p>

<p><i>Friedrich Liese, Hans-Werner Paul, Heinz Lechner, Kl. 11 a</i></p>

<br><hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Unser
Klassenausflug ins Berchtesgadner Land</h3>

<p>F&#252;r Montag, den 19. Juni 1967, hatte die Klasse 5a unseres
Gymnasiums einen Ausflug nach Berchtesgaden geplant.</p>

<p>Wir besichtigten das Salzbergwerk, a&#223;en in der Ramsau zu
Mittag, wanderten durch den Zauberwald zum Hintersee und gingen
hinauf zum Zipfh&#228;usl. Unsere Klassenleiterin, Frl. Natorp, und
unser Deutschlehrer, Herr Oberstudienrat Stamm, begleiteten uns.
Von dieser Fahrt will ich nun berichten:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="KlAus.jpg" width="540"
        height="337"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><img src="KlAus_02.jpg" width="540"
        height="375"></td>
    </tr>
</table>
</center></div>

<p>Am Morgen des 19. Juni war das Wetter wundersch&#246;n, die Sonne
brannte schon fr&#252;h hernieder, und weit und breit waren keine
Wolken zu sehen. Als wir um halb acht Uhr endlich in unserem Bus
sa&#223;en, waren wir so gespannt auf das Salzbergwerk, da&#223; wir kaum
stillsitzen konnten. Nach einer herrlichen Fahrt durch das
Saalachtal kamen wir in Berchtesgaden an. Vor dem Bergwerk hielt
der Bus. In den Umkleider&#228;umen bekamen wir spa&#223;ige schwarze
Anz&#252;ge. Dann setzten wir uns auf eine Art Zug und fuhren etwa
600 Meter in den Salzberg hinein. Als wir ausstiegen, befanden
wir uns in einer riesigen H&#246;hle. Nach einer kurzen Erkl&#228;rung
unseres F&#252;hrers kamen wir an eine Rutschbahn. Das war lustig! Zu
viert sausten wir wie der Blitz in die Tiefe. Sp&#228;ter bekamen wir
noch einen Film &#252;ber die Entstehung der Salzschichten im
Salzberg und eine Wasserpumpe, die 100 Jahre lang st&#228;ndig in
Betrieb war, zu sehen. Dann fuhren wir mit einer F&#228;hre &#252;ber
einen unterirdischen Salzsee und rasten auf dem Zug wieder ans
Tageslicht. - Weiter ging es in die Ramsau, wo wir kurz zu Mittag
a&#223;en und mit einer Limo unseren Durst stillten. Anschlie&#223;end
wanderten wir durch den Zauberwald. Dort lagen gro&#223;e Felsbrocken
herum, die dicht von Moos &#252;berzogen waren. Unser Weg f&#252;hrte an
einem sch&#228;umenden Wildwasser entlang bis zum Hintersee. Dort
wartete bereits der Bus auf uns, der uns die deutsche
Alpenstra&#223;e entlang an den Fu&#223;weg zum Zipfh&#228;usl brachte. Wir
kraxelten einen steilen Bergweg hinauf und genossen oben die
herrliche Aussicht. Dann sprangen wir wieder hinab. Als wir im
Bus sa&#223;en, platschte ein Regengu&#223; herab. Gut, da&#223; er nicht
fr&#252;her gekommen war. Um halb f&#252;nf Uhr waren wir wieder in
Prien. Ich fand die Klassenfahrt sehr sch&#246;n und hoffe, da&#223; wir
noch viele Ausfl&#252;ge machen werden, solange wir auf der Schule
sind.</p>

<p><i>Nicole von Schmoller, Klasse 5a</i></p>
</body>
</html>
