<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung</h3>

<p>Auch der katholische Religionsunterricht an der H&#246;heren
Schule steht im Zeichen der nachkonziliaren Unruhe und
Neubesinnung. Er wird neu &#252;berdacht und &#252;berpr&#252;ft.
Voraussetzung einer formalen wie materialen Neugestaltung bleibt
jedoch die fachgerechte Einarbeitung der Konzilsergebnisse in die
Unterrichtspraxis. Sicherlich wird sich die Methode dabei je nach
Alter und Klasse &#228;ndern, das Ziel aber nicht; denn wir brauchen
den selbstt&#228;tigen Christen, der sich seiner hohen Berufung durch
Taufe und Firmung bewu&#223;t wird und die Gnadenwirklichkeit Gottes
in Wort und Sakrament gl&#228;ubig anerkennt und aus ihr lebt.</p>

<p>Selbstverst&#228;ndlich l&#228;&#223;t sich dieses Ziel in der kurzen
Spanne eines einzigen Schuljahres nicht erreichen. So konnten nur
einige Konzilsdekrete im Oberstufenunterricht anhand der Texte
besprochen oder als Grundlage f&#252;r bestimmte Problemkreise
benutzt werden (Konstitution &#252;ber die hl. Liturgie; die
dogmatische Konstitution &#252;ber die Kirche; das
&#214;kumenismus-Dekret; die Pastoralkonstitution &quot;Die Kirche in
der Welt von Heute&quot;). Um eine erste Ein&#252;bung in den Geist
des Konzils m&#252;hten sich dabei die Pfarrseelsorger von Prien:
Pfarrer A. Bals, die Kapl&#228;ne Sch&#246;nhuber und Marx, Kurat V.
Gallmann und als hauptamtliche Lehrkraft StR Dr. Guth. Aus
verkehrstechnischen Gr&#252;nden war es leider nicht m&#246;glich, einen
w&#246;chentlichen Sch&#252;lergottesdienst zu halten. Ein Gro&#223;teil der
Sch&#252;ler jedoch nahm au&#223;erhalb des Unterrichts an den Beicht-
und Kommuniontagen zu Beginn der Fastenzeit und an Ostern teil
und besuchte den Anfangs- und Schlu&#223;gottesdienst.</p>

<p>Wir m&#246;chten schon heute auf die an vielen H&#246;heren Schulen
Westdeutschlands erprobte und segensreiche Einrichtung der
religi&#246;sen Sch&#252;lerwochen hinweisen, denn der
Religionsunterricht allein reicht nicht aus, um all die
pers&#246;nlichen Fragen und Schwierigkeiten unserer Sch&#252;ler zu
erfassen, geschweige denn zu beantworten. Eine solche Woche ist
f&#252;r April 1968 nunmehr geplant.</p>

<p>Der fruchtbare Dialog mit einer nichtchristlichen Welt ruht
zuallererst auf der Grundlage eines gesicherten christlichen
Selbstverst&#228;ndnisses. Dieses Selbstverst&#228;ndnis weiter zu
f&#246;rdern und die Verantwortung junger Menschen f&#252;r diese unsere
Welt zu wecken, bleibt Aufgabe des Religionsunterrichts auch im
neuen Schuljahr.</p>

<p><i>Nikolaus Guth, Studienrat</i></p>

<p><br>
</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Der &#228;u&#223;ere Ablauf des Schuljahres war wie in den vergangenen
Jahren: Es konnte ein weiterer Sakramentsgottesdienst in der
Passionszeit und ein Schulgottesdienst in der Adventszeit
gehalten werden.</p>

<p>Ab Oktober kam Herr Pfarrer Freude (Aschau) als Nachfolger
f&#252;r Dr. H&#246;hne an unsere Schule. Er &#252;bernahm den evangelischen
Religionsunterricht in der Mittelstufe.</p>

<p>Neu war die &#220;berarbeitung des Schulgebets. In einer guten
&#246;kumenischen Zusammenarbeit konnten f&#252;r die Unter-, Mittel- und
Oberstufe getrennt gemeinsame Gebete gefunden werden, die f&#252;r
die verschiedenen Jahrg&#228;nge geeignet schienen.</p>

<p><strong>Allgemein wurden folgende Beobachtungen gemacht:</strong></p>

<ol>
    <li>Da durch die Vielfalt der F&#228;cher den Sch&#252;lern die
        Bew&#228;ltigung einer gro&#223;en Stoff&#252;lle zugemutet wurde,
        lag der Trend zur Lernschule mit ihrer positiven und auch
        negativen Begleiterscheinung nahe; d. h. auch in der
        Religion mu&#223;ten Schulaufgaben geschrieben werden.</li>
</ol>

<ol type="1" start="2">
    <li>Die Sch&#252;ler begegneten allgemein dem Religionsunterricht
        mit Aufgeschlossenheit, die sich allerdings leicht in
        Interesselosigkeit wandelte, wenn sie im Unterricht keine
        Beziehung zu ihrem Leben fanden.</li>
</ol>

<ol type="1" start="3">
    <li>Abstrakte Formulierungen, dogmatische Formeln, alte
        Gebete und Bekenntnisse werden nur von einzelnen erfa&#223;t.
        Wenn sie eingepr&#228;gt werden sollen, sind die Sch&#252;ler zu
        hilflosem Nachsprechen und Auswendiglernen gezwungen.</li>
</ol>

<ol type="1" start="4">
    <li>Wenn der Religionsunterricht nur Wissen vermitteln will,
        wird er kaum zur Hilfe, sondern als zus&#228;tzliche und
        letzten Endes unn&#246;tige Last empfunden.</li>
</ol>

<ol type="1" start="5">
    <li>Andererseits kann auf ein fundiertes Wissen des
        biblischen, exegetischen und kirchengeschichtlichen
        Stoffes nicht verzichtet werden, weil allzu leicht die
        angestrebten Diskussionen in allgemeine Redensarten
        ausarten.</li>
</ol>

<p>Die &#228;u&#223;eren Verh&#228;ltnisse fanden viel Entgegenkommen und
Hilfsbereitschaft. Das Verh&#228;ltnis zur Schulleitung und dem
Lehrerkollegium war &#252;berall von gegenseitigem Verst&#228;ndnis
getragen. Abmeldungen vom Religionsunterricht fanden nicht statt.
Disziplin&#228;r machten die Sch&#252;ler insofern Schwierigkeiten, als
sie sich immer schwerer zu konzentrieren scheinen. Anstelle einer
fr&#252;heren selbstverst&#228;ndlichen Autorit&#228;t trat der
grunds&#228;tzliche kritische Zweifel an dem Stoff, dem Lehrer, der
Kirche und an Gott.</p>

<p>Der Lehrplan konnte eingehalten werden. Die Lehrb&#252;cher:
Bibel, Gesangbuch, Kirchengeschichte, Dogmatik und Ethik geh&#246;ren
in die Hand eines jeden Sch&#252;lers als st&#228;ndiges Eigentum f&#252;rs
Leben.</p>

<p><i>Hermann Baum, Pfarrer</i></p>
</body>
</html>
