<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport 1966/67</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Turnen, Sport,
Spiel</h3>

<p>Zwei Ereignisse im sportlichen Leben unserer Schule waren im
vergangenen Schuljahr von besonderer Bedeutung: Der
leichtathletische Vergleichskampf mit dem Staatlichen
Landerziehungsheim Marquartstein um die Deutsche
Mannschaftsmeisterschaft in Prien und die Teilnahme am
Alois-Eding-Ged&#228;chtnissportfest in M&#252;nchen.</p>

<p>Seit vielen Jahren beteiligt sich unser Gymnasium an dieser
f&#252;r die Breitenarbeit wichtigen Mannschaftspr&#252;fung. Unsere
Sch&#252;ler nahmen zwar vielfach vordere Tabellenpl&#228;tze ein, die
letzte Erf&#252;llung ihres Strebens, ein 1. Platz unter den H&#246;heren
Schulen der Bundesrepublik, war ihnen bisher versagt geblieben.
Am 29. September gelang jedoch der gro&#223;e Wurf: Bei sch&#246;nem
Herbstwetter und Gegnern, die ihnen alles abverlangten, wurden
6693 Punkte errungen. Mit dieser Punktzahl setzten sich unsere
Leichtathleten in der Jugendklasse A Gr. 3 an die Spitze der
Sch&#252;lermannschaften in der Bundesrepublik. Dieser gro&#223;e Erfolg
war nur m&#246;glich, weil viel freie Zeit dem Training geopfert
wurde und jeder Athlet auf die Minute fit war. Die gesamte Schule
ist auf diese sportliche Leistung stolz und dankt den
Gymnasiasten Ertel, Heyse, Huber G., K&#246;rner, Vogelsang, Wolfram,
Schneider und Wiesholler, die durch ihren Sieg dem
Ludwig-Thoma-Gymnasium Prien auf bundesrepublikanischer Ebene
Ansehen und Geltung verschafft haben.</p>

<p>Als Verteidiger des Alois-Eding-Wanderpreises trafen am 8.
Oktober im M&#252;nchner Dantestation unsere bew&#228;hrten
Leichtathleten auf die besten Dreik&#228;mpfer aus 16 h&#246;heren
Schulen Oberbayerns. Obwohl mancher Priener Gymnasiast &#252;ber sich
hinauswuchs, wurden andere Opfer von Verletzungen, die sie an der
vollen Entfaltung ihres K&#246;nnens hinderten, und wertvolle Punkte
verlorengingen. Die endg&#252;ltige Niederlage und den Verlust des
Wanderpreises besiegelte ein Staffelstab, der der Hand des
Schlu&#223;l&#228;ufers unserer 4 x 400 m B-Jugendstaffel entglitt.</p>

<p>Eine Bereicherung des sportlichen Lebens war ein
Rudervergleichskampf, der am 11. Mai Isinger und Priener Sch&#252;ler
zusammenf&#252;hrte. Einer, Zweier und Vierer, insgesamt 7 Boote,
gingen gemeinsam an den Start. Am Ziel der 1500-m-Strecke bei
Seebruck lag das von Michael Gottschick meisterlich geruderte
Skiff an der Spitze des Gesamtfeldes, eine Bravourleistung
unseres eifrigsten Wassersportlers!</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Rud_01.jpg" width="564"
        height="772"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Ohne die tatkr&#228;ftige F&#246;rderung durch den Anstaltsleiter
h&#228;tten diese Erfolge niemals errungen werden k&#246;nnen. Als
Leibeserzieher kennt und sch&#228;tzt OSTD. Haselbach Turnen, Sport
und Spiel als wichtige Helfer in der Jugenderziehung. Aber auch
dem Lehrerkollegium m&#246;chte ich danken, denn es hat immer f&#252;r
den Sport an unserer Schule gro&#223;es Verst&#228;ndnis gezeigt.</p>

<p>Wie erkl&#228;rt sich nun gelegentliches Versagen eines guten
&quot;Turners&quot; in rein geistigen Unterrichtsf&#228;chern? Zu
starke k&#246;rperliche Bet&#228;tigung, wird behauptet, sei vielfach auf
geringe geistige Gaben zur&#252;ckzuf&#252;hren.</p>

<p>Dem ist entgegenzuhalten, da&#223; Sportwissenschaftler
festgestellt haben, da&#223; &quot;zwischen Geistesarbeit und
Sportt&#228;tigkeit keine Artfeindschaft besteht&quot;. Athleten sind
durchaus keine Dummk&#246;pfe von Geburt, vielmehr ist zu bedenken,
&quot;da&#223; der infolge athletisch guter K&#246;rperanlage stark zu
sportlicher T&#228;tigkeit Angetriebene sich h&#228;ufig nicht gen&#252;gend
Zeit nimmt zu einer gr&#252;ndlichen Durcharbeitung geistiger
Aufgaben-. Der weniger bewegungsbed&#252;rftige junge Mensch verlegt
sich oftmals schon deswegen viel intensiver auf das Training
seines Gehirns, um geringere k&#246;rperliche und sportliche
Bet&#228;tigung zu kompensieren.</p>

<p>Wenn die in j&#252;ngster Zeit er&#246;rterte Errichtung von
Sportgymnasien einmal Wirklichkeit geworden ist, k&#246;nnten die
Sch&#252;ler besser zum Zug kommen, die auf Grund ihres k&#246;rperlichen
Bet&#228;tigungszwanges Opfer des jetzigen Schultyps mit seinem
Oberma&#223; an Stillsitzf&#228;chern geworden sind. Mancher gute
Sportler brauchte dann nicht mehr an den &quot;Lernf&#228;chern&quot;
zu scheitern, weil an einer solchen Schule &quot;die
ersprie&#223;liche Vereinbarung angestrengter geistiger Arbeit mit
sportlicher Bet&#228;tigung&quot; sicherlich zu bewerkstelligen
w&#228;re. Aus einer derartigen Bildungsst&#228;tte k&#246;nnten nicht nur
k&#252;nftige Olympioniken hervorgehen, sondern auch angehende
Leibeserzieher Impulse erhalten, die sie bef&#228;higten, ungeachtet
mancher r&#228;umlicher und &#246;rtlicher Unzul&#228;nglichkeiten sich
bedingungslos ihrer &quot;Berufung&quot; zu widmen, um die ihnen
anvertraute Jugend dem Platonischen Idealbild entgegenzuf&#252;hren:
Dem leibest&#252;chtigen, charakterfesten, Geist, Seele und Gem&#252;t
voll pflegenden, seine Pflichten in den Gemeinschaften des Lebens
recht erf&#252;llenden Menschen!</p>

<br><hr width="25%" align=center>

<p>&nbsp;</p>

<h4 align="center">Spiele</h4>

<p>Schon seit einigen Jahren pflegen die M&#228;dchen der
Nachbargymnasien Frauenchiemsee und Prien Freundschaftsspiele in
Basket- und Volleyball auszutragen. Diese Begegnungen erfreuen
sich besonders des Wohlwollens der beiden Schulleiter - Frau
Direktorin Domitilla OSB und des OStD Haselbach.</p>

<p>Auch in diesem Schuljahr standen sich die Sch&#252;lerinnen der
8., 9. und 10. Klassen beider Gymnasien in 2 Begegnungen
gegen&#252;ber.</p>

<p>Am 11. November 1966 trafen sich die Mannschaften auf der
Fraueninsel. Dabei gewann die 9. Klasse von Frauenchiemsee das
Basketballspiel, die 9. Klasse aus Prien das Volleyballspiel. Die
Priener 10. Klassen entschieden beide Spiele f&#252;r sich. Am 8. Mai
1967 war das Ludwig-Thoma-Gymnasium der Gastgeber. Diesmal trat
die 8. Klasse von Frauenchiemsee gegen die 9. Klasse aus Prien
an. Beide Spiele wurden von den M&#228;dchen des Gymnasiums
Frauenchiemsee gewonnen.</p>

<p>Die Priener Mannschaft der 10. Klassen lie&#223;en sich jedoch
auch diesmal den Sieg nicht streitig machen und gewannen ihre
Spiele.</p>

<p>Waren die K&#228;mpfe um den Sieg auch manchmal hei&#223; und
temperamentvoll, so sa&#223;en doch die Spielerinnen danach friedlich
bei Kaffee und Kuchen.</p>

<p>Das Wichtigste jedoch sind und bleiben das freundschaftliche
Zusammentreffen und der Zusammenhalt zwischen unseren
Nachbarschulen, gleichg&#252;ltig, ob Sieg oder Niederlage das
Ergebnis waren.</p>

<p><i>Christa Nie&#223;ler, Studienr&#228;tin</i></p>

<br><hr width="25%" align=center>

<p align="center">&nbsp;</p>

<h4 align="center">Au&#223;erschulische
Sportbet&#228;tigung unserer Sch&#252;lerinnen und Sch&#252;ler</h4>

<p>Einige unserer Sch&#252;ler und Sch&#252;lerinnen haben sich im
vergangenen Schuljahr auch au&#223;erschulisch an Wettk&#228;mpfen
beteiligt und beachtliche Erfolge errungen.</p>

<p>So siegte Eberhard Ritzau bei der Inn/Chiemgaumeisterschaft
auf der Kampenwand im Riesentorlauf der Herrenklasse 3.</p>

<p>Fritz Geis und Richard Fricke waren Teilnehmer an der
bayerischen Jugend-Segelmeisterschaft und belegten mit ihrem
Korsar den 2. Platz. Als Vorschotmann im Starboot nahm Fritz Geis
sogar an der &quot;Deutschen&quot; teil, ging als 9. &#252;ber die
Ziellinie und wurde in die Reihe der Olympiasegler-Anw&#228;rter
aufgenommen.</p>

<p>Einige unserer Leichtathleten siegten bei den
Inn/Chiemgau-Meisterschaften in Reichenhall. Gottfried Huber
&#252;ber 100m in 11,3 sec. Donat Ertel trug sich sogar zweimal in
die Meisterliste ein, n&#228;mlich im 200-m-Lauf in 22,4 sec. und im
400-mRennen in 50,2 sec. Julia Hilbrecht erwies sich im
Hochsprung als Jugendliche den Frauen &#252;berlegen, startete in der
oberbayerischen Auswahl in Landshut gegen Nordbayern und siegte
mit 1,50 m. Als Oberbayerische Jugendmeisterin kehrte sie aus
Burghausen zur&#252;ck und sprang ihre gr&#246;&#223;te H&#246;he beim
Jugendl&#228;nderkampf gegen &#214;sterreich mit 1,54 m in Wels.</p>

<p>Unser hoffnungsvoller Nachwuchs, Suzanne Ertel und Peter
Fichtl, schlugen ihre Konkurrenten bei den Sch&#252;lerbestenk&#228;mpfen
in Rosenheim &#252;berlegen aus dem Feld und warteten mit sehr guten
Leistungen auf. Im Vierkampf - 75-m-Lauf, Weitsprung, Hochsprung,
Schlagballwurf - erzielten sie folgende Ergebnisse:
10,0-5,00-1,30-27,00. und 9,6-5,18-1,35-69,00.</p>

<br><hr width="25%" align=center>

<p align="center">&nbsp;</p>

<h4 align="center">Unser gro&#223;es
Sportfest um 28. Juni 1967</h4>

<p>Auf Anhieb gl&#252;ckte in diesem Schuljahr die Durchf&#252;hrung des
10. Sportfestes der H&#246;heren Schulen des Inn/Chiem/Ruperti-Gaues
in Prien. Der Himmel hatte ein Einsehen und schlo&#223; noch
rechtzeitig seine Schleusen, so da&#223; dem feuchten Beginn ein
sonniger Abschlu&#223; folgte. Eitel Sonne auch bei unseren
Leichtathleten, die ihre Siegesserie fortsetzen und
Mannschaftskampf und Pokalstaffel zum 5. Male gewannen. Es war
ein Fest voller H&#246;hepunkte. Der Siegesreigen wurde von den
Sprintern Ertel und Huber er&#246;ffnet, die beide 11,2 Sekunden
&#252;ber 100 m liefen. Horst Kamler trug sich im Kugelsto&#223;en und
Schleuderballwerfen in die Siegerliste ein. Im letzten Durchgang
setzte sich Gottfried Huber doch noch an die Spitze der
Weitspringer und erreichte beachtliche 6,53 m. Imponierend war
der 1000-m-Lauf unserer Mittelstreckler, die Platz 1 bis 3
belegten und die bisherige Bestleistung gleich zweimal
unterboten. Lukas v. Gosen ging in 2:34,2 Minuten als 1. durchs
Ziel, von Helmuth Schneider hart bedr&#228;ngt, der nur 6/10 Sekunden
langsamer war und Justus v. Gosen in 2:36,2 auf den 3. Platz
verwies. Zum Waterloo f&#252;r unsere Athleten wurde der Hochsprung,
und nur der Mittelstreckler Schneider konnte halbwegs den guten
Ruf der unseren Sportlern in dieser Disziplin vorausging, gerecht
werden. Die Sprunggrube war dicht umlagert, als schlie&#223;lich 3
Sch&#252;ler 1,80 m &#252;bersprangen. Spannungsgeladen war auch der
M&#228;dchenhochsprung, als sich 3 Rivalinnen zu H&#246;chstleistungen
antrieben. Die gr&#246;&#223;ere Sprungkraft von Julia Hilbrecht gab bei
ihrem Sieg mit 1,56 m &#252;ber die elegante &quot;Straddlerin&quot;
Gudrun Giede aus Burghausen, die &quot;nur&quot; 1,53 m sprang,
den Ausschlag. Susi Ertel bewies erneut ihre
Sprintereigenschaften und lief &#252;ber 75 m mit 10,0 Sekunden die
gleiche Zeit wie die Siegerin und unterlag mit 4,70 m im
Weitsprung nur um einen Zentimeter. Unaufmerksamkeit wurde
unseren Staffelm&#228;dchen zum Verh&#228;ngnis und damit die Chance
verpa&#223;t, in die Spitzengruppe vorzusto&#223;en.</p>

<p>Alle, die dabei waren, erlebten nicht nur packende sportliche
K&#228;mpfe, sondern nahmen auch den Eindruck mit nach Hause, da&#223; es
um eine Schuljugend nicht schlecht bestellt sein kann, die Sport
und Spiel mit geistigem Streben zu vereinen vermag.</p>
</body>
</html>
