<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verkehrserziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verkehrserziehung</h3>

<p>Im Schuljahr 1965/66 mehrten sich in erschreckendem Ma&#223;e
schwere Verkehrsunf&#228;lle, die von Sch&#252;lern unserer Schule
verursacht wurden oder an denen Sch&#252;ler beteiligt waren. War
schon in den letzten Jahren das Bestreben der Anstaltsleitung
dahin gegangen, den vorgesehenen Verkehrsunterricht durch Einsatz
der &#246;rtlichen Fahrschulen und der Landpolizei, in erster Linie
durch Herrn Polizeihauptmeister Galland, m&#246;glichst wirkungsvoll
zu gestalten, so konnte im abgelaufenen Schuljahr das
Unterrichtsprogramm f&#252;r die Oberklassen noch wesentlich
erweitert werden.</p>

<p>Schon in den ersten Schultagen gab es je einen zweist&#252;ndigen
Verkehrsvortrag mit Lichtbildern f&#252;r die Oberstufenklassen
12ab/13ab und 11ab sowie f&#252;r die neu eingetretenen Sch&#252;ler von
5a und 5b. Mit den Sch&#252;lerinnen und Sch&#252;lern der 5. und 6.
Klassen mu&#223;te an der Hauptgefahrenstelle, bei der Einfahrt in
den Schulhof, das richtige Verhalten beim &#220;berqueren der
Seestra&#223;e mit dem Fahrrad ge&#252;bt werden. Ein je zweist&#252;ndiger
Unterricht mit Filmvorf&#252;hrungen f&#252;r die Klassen 6ab, 7ab, 8ab
und 9ab folgte im Dezember.</p>

<p>Der damalige Jugendrichter von Rosenheim, Herr Amtsgerichtsrat
Schreibm&#252;ller, hielt vor Weihnachten und kurz danach je einen
zweist&#252;ndigen Vortrag mit &#228;u&#223;erst regen Diskussionen vor den
Klassen 10abc, 11ab, 12ab und 13ab.</p>

<p>Im Rahmen der Aktion &quot;Nr. Sicher&quot; des Landkreises
Rosenheim wurde ein f&#252;nf- bzw. dreist&#252;ndiger eingehender
Verkehrsunterricht mit anschlie&#223;endem schriftlichem Test f&#252;r
die Klassen 13ab und 11ab mit durchwegs gutem Erfolg
durchgef&#252;hrt. Am Seh- und Reaktionstest der Bundesverkehrswacht
beteiligten sich im Rahmen der gleichen Aktion 14 Abiturientinnen
und Abiturienten.</p>

<p>Im 2. Halbjahr folgte ein je zweist&#252;ndiger Verkehrsunterricht
f&#252;r die Klassen 5ab, 6ab, 7ab und 8ab. F&#252;r den Abschlu&#223; des
diesj&#228;hrigen Verkehrserziehungsprogramms konnten wieder die
Inhaber der &#246;rtlichen Fahrschulen Andorfer und Jaud gewonnen
werden, die sich in zweist&#252;ndigen theoretischen und praktischen
Belehrungen den Klassen gab und 10abc widmeten.</p>

<p>Ebenfalls im Rahmen der Aktion &quot;Nr. Sicher&quot; wurde in
Zusammenarbeit mit dem ADAC f&#252;r Sch&#252;ler und Sch&#252;lerinnen der
5. und 6. Klassen - gemeinsam mit Sch&#252;lern der Volksschule - ein
Fahrradgeschicklichkeitsfahren abgehalten. Der praktische Teil
dieses Wettbewerbes wurde am 6. Juni auf dem ehemaligen
Flugplatzgel&#228;nde abgehalten.</p>

<p>Die Preisverteilung wurde am 23. Juni vorgenommen.</p>

<p><i>Lothar Blaser, Studienrat</i></p>
</body>
</html>
