<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aufs&#228;tze</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aufs&#228;tze</h3>

<p align="center"><font face="Arial"><b><i>Der Fluchtversuch
eines Federhalters</i></b></font></p>

<p>Es war einmal die dritte Unterrichtsstunde in der Klasse 5c.
Kaum ert&#246;nte der Gong zur gro&#223;en Pause, da st&#252;rmten die
Sch&#252;ler aus dem Klassenzimmer. Hinter ihnen schlo&#223;
Studiendirektor F. Schmid die T&#252;re ab.</p>

<p>In dem menschenleeren Raum war es einen Augenblick
m&#228;uschenstill, dann begann ein Wispern und Zischen. Ein
Federhalter maulte: &quot;Schon drei Stunden werde ich &#252;ber's
Papier gekratzt. Meine Feder schmerzt mich schrecklich! Ich mag
nicht mehr!&quot; </p>

<p>&quot;Uuaah&quot;, g&#228;hnte der Radiergummi, &quot;du
beschwerst dich &#252;ber die viele Arbeit, und mir ist es viel zu
langweilig, denn ich hatte heute noch nichts zu tun.&quot;
&quot;Ach&quot;, knirschte der F&#252;ller, &quot;was k&#246;nnen wir
machen?&quot; &quot;Du k&#246;nntest ja ausrei&#223;en!&quot; schlug der
Radiergummi grinsend vor. Ein L&#228;cheln breitete sich &#252;ber das
F&#252;llergesicht. &quot;Eine gro&#223;artige Idee!&quot; rief er.
&quot;Ich verschwinde! Aber wohin?&quot; Die T&#252;re war ja
verschlossen. Durch das offene Fenster traute er sich nicht, weil
bei einem Sprung bestimmt seine Tintenpatronen platzen w&#252;rden.
Der Papierkorb schien ihm aber als Versteck geeignet. Schon lie&#223;
er sich an die Tischkante rollen. Von dort plumpste er hinab auf
den harten Boden. Der Radiergummi stand mit offenem Mund dabei
und schaute zu. Dann schrie er: &quot;Beeile dich! Ich h&#246;re
schon das Getrampel der Kinder im Flur!&quot;</p>

<p>M&#252;hsam raffte sich der F&#252;ller auf und rannte, so schnell er
konnte, zum Papierkorb, machte einen gewaltigen Satz und landete
weich in den Abf&#228;llen. Gerade noch konnte er sich mit einer
Bananenschale zudecken, da rasselte der Schl&#252;ssel in der T&#252;re,
und die Kinder st&#252;rmten ins Zimmer. Das Verschwinden des
F&#252;llers war schnell entdeckt, und alle halfen Alexandra suchen.
Pl&#246;tzlich rief J&#246;rg. &quot;Ich habe ihn!&quot; Er hatte aus
Versehen den Papierkorb umgeworfen, dabei war der F&#252;ller
herausgekullert.</p>

<p>Als Oberstudienrat Bauer zur T&#252;re hereinkam, huschten alle
Sch&#252;ler auf ihren Platz. &quot;Guten Morgen!&quot; gr&#252;&#223;te der
Lehrer. Die Sch&#252;ler gr&#252;&#223;ten zur&#252;ck. Dann war alles still. Nur
an Alexandras Platz h&#246;rte man noch einen tiefen Schnaufer. Sonst
hatte alles wieder seine Ordnung.</p>

<p><i>Saskia Imm, 5c</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Meist ist das gemeinsame Verbessern von Rechtschreibfehlern
aus der Schulaufgabe eine langweilige Angelegenheit und das
Ein&#252;ben der richtigen Schreibweise nicht minder. Wenn man aber
versuchen darf, m&#246;glichst originelle S&#228;tze oder gar eine
verr&#252;ckte Geschichte aus den schweren W&#246;rtern zu basteln, dann
macht das Spa&#223;, besonders dem folgenden Sch&#252;ler aus der 6b.</p>

<p>PS: Die schweren W&#246;rter m&#252;ssen bei diesem &quot;Spiel&quot;
unbedingt unterstrichen und richtig geschrieben werden, sonst
mu&#223; man jedes fehlerhafte Wort zehnmal verbessern.</p>

<p><i>Wiltrud Schuster, OStR'n</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Der <u>Reitlehrer</u> kam im <u>Galopp</u> auf das <u>Hindernis</u>
zu. Ohne <u>Schwierigkeiten</u> klappte der Sprung <u>auf Anhieb</u>.
Auch <u>das Absitzen</u> gelang ihm elegant. Auf sein <u>Kommando</u>
galoppierte der erste seiner <u>Dutzend</u> Sch&#252;ler mit <u>M&#252;h
und Not</u> an. Das passierte <u>mehrere Male</u> nacheinander,
denn jeder der Sch&#252;ler mu&#223;te erst einmal, ohne <u>M&#252;he zu
haben</u>, <u>Halt finden</u>. Beim letzten Sprung st&#252;rzte einer
der Sch&#252;ler bei der <u>Aufforderung</u>, die F&#252;&#223;e
zur&#252;ckzunehmen, ab. Nachdem er <u>eine Zeitlang</u> ohnm&#228;chtig
gewesen war, stellte der <u>Zahnarzt</u>, der unter den
Reitsch&#252;lern war, fest, da&#223; der Verungl&#252;ckte einen Zahn im
Hals stecken hatte. Damit dieser nicht erstickte, nahm der Arzt
ein <u>Skalpell</u> und schnitt den Hals so auf, da&#223; man den
Zahn herausholen konnte. In der Klinik mu&#223;te der Patient unter
den <u>R&#246;ntgenapparat</u>. Das <u>Auskurieren</u> seiner
Verletzungen dauerte einige Wochen.</p>

<p><i>Nicola Siebeck, 6b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Fasch_01.jpg" width="561"
        height="547"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
