<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Statt Blumen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Statt Blumen</h3>

<p>&nbsp;</p>

<h4 align="center">Studiendirektor
Wolfgang Bachleitner</h4>

<p>Mit Ablauf des Schuljahres 1985/86 mu&#223;te StD Wolfgang
Bachleitner aus gesundheitlichen Gr&#252;nden in den vorzeitigen
Ruhestand versetzt werden.<br>
Damit ging eine &#196;ra zu Ende, die &#252;ber 22 Jahre gezeichnet war
von unz&#228;hligen musikalischen Ereignissen, die alle die
Bachleitner'sche Handschrift trugen.<br>
Die personelle Situation brachte es mit sich, da&#223; f&#252;r die
zeitweilig &#252;ber 800 Sch&#252;ler des LTG nur 1 hauptamtlicher
Musiker zur Verf&#252;gung stand, der den gesamten Klassenunterricht,
Chor, Orchester und Volksmusikgruppe zu versorgen hatte. Und dies
&#252;ber 15 lange Schuljahre hinweg bis zum Dezember 1979.</p>

<p>Der Umstand konnte aber f&#252;r den Vollblutmusiker Bachleitner
im Bewu&#223;tsein der Bedeutung des Faches Musik am Gymnasium nicht
Resignation hei&#223;en, sondern ein bewu&#223;tes Trotzdem: viele
Generationen von Sch&#252;lern erhielten dank seines p&#228;dagogischen
Geschickes eine solide musikalisch- handwerkliche Ausbildung,
wobei er im Unterricht selbstverst&#228;ndlich hohe Anforderungen an
seine Sch&#252;ler stellte. Er verstand es, immer wieder die
richtigen Leute f&#252;r die Volksmusikgruppen und den
alpenl&#228;ndischen Dreigesang zu gewinnen und sie zu gro&#223;artigen
Erfolgen zu f&#252;hren.</p>

<p>Die Teilnehmer an Schulchor und Orchester wurden gepackt und
angespornt von der Begeisterungsf&#228;higkeit und der
au&#223;erordentlich hohen Musikalit&#228;t ihres Lehrers. Ob musische
Wochen in Waldkraiburg oder am Schliersee waren, ob es der
Auftritt bei einem Schulkonzert war, ob es um ein Adventsingen in
einer benachbarten Gemeinde, einen Besuch in der
Kinderheilst&#228;tte Aschau ging, sein Einsatz, sein
Organisationstalent, seine selbstverst&#228;ndliche Hilfsbereitschaft
wurden f&#252;r viele<b> </b>richtungweisend. Er brachte das Fach
Musik zu einer Bl&#252;te, die weit &#252;ber die schulischen Grenzen
hinaus sichtbar wurde. Die feine menschliche Art, sein Humor und
Stolz auf seine bayerische Heimat runden das Bild ab.</p>

<p>Es ist mir ein echtes Bed&#252;rfnis, mich an dieser Stelle zu
bedanken f&#252;r das Vertrauen, f&#252;r seine liebensw&#252;rdige Aufnahme
als Fachkollegen im Dezember 1979, f&#252;r die Jahre einer
wundersch&#246;nen Zusammenarbeit und die herzliche Freundschaft.</p>

<p>Sch&#252;ler, Lehrer und Direktorat senden ihm mit einem gro&#223;en
Dank f&#252;r sein Wirken am LTG ein m&#228;chtiges fortissimo con
spirito auf seine Gesundheit und w&#252;nschen ihm noch viele
gl&#252;ckliche Jahre im Kreise seiner Familie.</p>

<p><i>Sebastian Weyerer, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Fellner.jpg" width="542"
        height="378"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Anl&#228;&#223;lich seines 60. Geburtstages
        erh&#228;lt StD A. Fellner im Direktorat ein St&#228;ndchen durch
        die Volksmusikgruppe</em><p><em class="foto">v..: OStD Schwarz, Martin
        Osterhammer 11c (Ba&#223;), Helmut Krumrey K13 (Hackbrett),
        Claudia W&#246;hrer K13 (Gitarre), Brigitte Buckl K13
        (Zither), StD Weyerer</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_07.jpg" width="563"
        height="391"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h4 align="center">Studiendirektor Franz
Schmid</h4>

<p>In den letzten Jahren haben wir uns bereits daran gew&#246;hnen
m&#252;ssen, da&#223; Kollegen, die lange Jahre zum Stammpersonal der
Schule geh&#246;rt haben, aus Altersgr&#252;nden oder mit R&#252;cksicht auf
ihre angeschlagene Gesundheit aus dem Dienst ausscheiden. Wenn
uns mit Ablauf dieses Schuljahrs nun Herr Franz Schmid etwas
fr&#252;her als erwartet verl&#228;&#223;t, mag das Sch&#252;ler, Eltern und
sogar Kollegen deshalb besonders &#252;berraschen, weil er vielleicht
am wenigsten die Verschlei&#223;erscheinungen eines aufreibenden
Berufs erkennen l&#228;&#223;t. Dennoch ist nicht zu leugnen, da&#223; er
bereits ein St&#252;ck Schulgeschichte verk&#246;rpert, der wir uns bei
einer solchen Gelegenheit gerne wieder einmal zuwenden, teils aus
historischer Neugier<b>, </b>teils mit Nostalgie.</p>

<p>Als Herr Franz Schmid als frischgebackener Studienassessor
f&#252;r Deutsch, Geschichte und Erdkunde im Herbst 1953 nach Prien
kam, war die private Ludwig-Thoma-Realschule gerade erst vier
Jahre alt, hatte es aber immerhin schon auf 227 Sch&#252;ler in
sieben Klassen (erstmals sogar zwei f&#252;nfte) gebracht, die von
sieben hauptamtlichen Lehrkr&#228;ften sowie dem damaligen
Schulleiter Ernst Haselbach h&#246;chstpers&#246;nlich - in vier F&#228;chern
- unterrichtet wurden. Herr Schmid mu&#223;te auch gleich die Rolle
eines stellvertretenden Heimerziehers in dein der Schule
angegliederten Internat &#252;bernehmen. Als einer der ersten kam er
daf&#252;r nach dem Umzug der Schule aus dem Provisorium in Sankt
Salvator in den Genu&#223; neuer, wenn auch baulich alter Schulr&#228;ume
in dem ehemaligen Gasthaus<b> </b>Kampenwand, das wegen seiner
vor&#252;bergehenden Beherbergung<b> </b>Ludwig Thomas<b> </b>unserer
Schule erst zu ihrem heutigen Namen verhalf.</p>

<p>Bald wurde auch die Gestaltung von Schulfeiern jeder Art in
Herrn Schmids H&#228;nde gelegt, eine Aufgabe, die er dann fast zwei
Jahrzehnte mit Freude&quot; Routine und Einfallsreichtum
erf&#252;llte und die er von 1962 bis 1983 organisch verband mit der
Leitung der Schulspielgruppe. Zahlreiche Auff&#252;hrungen<b>, </b>darunter
Einakter aus der Feder des Namenspatrons der Schule, wie z. B.
&quot;Die kleinen Verwandten&quot; oder &quot;Gel&#228;hmte
Schwingen&quot;, pr&#228;gten in dieser Zeit das Gesicht der Schule
in der &#214;ffentlichkeit mit.</p>

<p>1970 &#252;bernahm Herr Schmid die heikle Aufgabe eines
Fachbetreuers f&#252;r Deutsch und wurde in dieser Funktion 1976 zum
Studiendirektor bef&#246;rdert. Sein Amt verwaltete er mit Toleranz
und Zur&#252;ckhaltung und mit gro&#223;er Offenheit f&#252;r die
vielf&#228;ltigen unterschiedlichen Akzente im Unterricht der
Fachkollegen, ohne jemandem seine Ansichen aufzudr&#228;ngen.</p>

<p>Die Schule hat seit dem Beginn von Herrn Schmids Wirken viele
Ver&#228;nderungen erfahren: Mit Verstaatlichung und
Weiterentwicklung zum Gymnasium mit Abitur ist sieauch baulich
gewachsen; Direktoren und Lehrkr&#228;fte kamen und gingen;
Lehrpl&#228;ne und Unterrichtsformen wurden umgekrempelt; die
Kollegstufe brachte sogar eine neue Organisationsform.
Studiendirektor Schmid ist dabei immer sich selbst treu
geblieben. Sein Sinn f&#252;r das Machbare und sein Verst&#228;ndnis f&#252;r
das Unzul&#228;ngliche haben ihn vor Illusion und Frustration
bewahrt. Sein Festhalten an bew&#228;hrten Prinzipien hat seine
Aufgeschlossenheit f&#252;r das Neue nicht behindert; im Gegenteil,
er war als erster bereit, in der neu eingerichteten Kollegstufe
das Experiment eines Leistungskurses in Deutsch zu wagen.</p>

<p>Als Kollege hat es Herr Schmid in einzigartiger Weise
verstanden, mit Menschen unterschiedlichster Eigenarten jederzeit
gleich gut auszukommen. Seine Ausgeglichenheit und Heiterkeit,
sein immer beherrschter und freundlicher Ton, sein ungezwungener
und doch ihm unverwechselbar eigener stilvoller Umgang mit
jedermann machten ihn zu einem harmonisierenden und
stabilisierenden Faktor des Kollegiums und zu einem ruhenden Pol
in mancher hei&#223;en Diskussion. So haben wir ihn alle seit vielen
Jahren sch&#228;tzen gelernt, haben uns wie selbstverst&#228;ndlich daran
gew&#246;hnt, und so werden wir ihn auch in angenehmer, anerkennender
und dankbarer Erinnerung behalten.</p>

<p>Gelegentlich sagt man von einem Lehrer und Beamten, er sei in
seinem Dienst aufgegangen. So ein etwas zweifelhaftes Lob ist
nicht selten erkauft mit einer gewissen Wehmut des
Ausscheidenm&#252;ssens oder gar mit der Verbitterung &#252;ber nicht
ganz erreichte Ziele. Dies gilt keineswegs f&#252;r Herrn Franz
Schmid. Er hat sich jenseits der Schule immer noch Energien und
pers&#246;nliche Freir&#228;ume bewahrt, z. B. in seinem Engagement f&#252;r
die Tanzsportgruppe des Turn- und Sportvereins oder in seinem
Hobby als Maler. Er wird wenig M&#252;he haben, die Zeit seines
Ruhestandes auszuf&#252;llen, den wir ihm von Herzen g&#246;nnen und in
den wir ihn mit all unseren guten W&#252;nschen ziehen lassen, auch
wenn er uns fehlen wird.</p>

<p><i>Guido Abel, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><img src="Kunst_06.jpg" width="517"
        height="706"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h4 align="center">Oberstudienrat Alfred
Sailer</h4>

<p>Auch Herr Oberstudienrat Alfred Sailer, seit Semptember 1970
am Ludwig-Thoma-Gymnasium als Lehrer f&#252;r katholische Religion
f&#252;r alle Altersstufen zust&#228;ndig, wird uns im kommenden
Schuljahr nicht mehr zur Verf&#252;gung stehen. Er verl&#228;&#223;t uns
ebenfalls vorzeitig, also vor dem Erreichen der normalen
Altersgrenze, aus gesundheitlichen Gr&#252;nden.</p>

<p>Schon seit geraumer Zeit war festzustellen, da&#223; ihn
k&#246;rperliche Beschwerden in zunehmendem Ma&#223;e bei der Aus&#252;bung
seiner Lehrt&#228;tigkeit behindern, auch seine Beweglichkeit war
stark eingeschr&#228;nkt. So ist sein Entschlu&#223; nur zu
verst&#228;ndlich.</p>

<p>Der Name Sailer steht f&#252;r eine ganze Reihe von Eindr&#252;cken,
die unsere Sch&#252;ler im Laufe der Zeit mitbekommen haben. Seine
Bem&#252;hungen, den Schulgottesdienst zu Beginn, zum Ende oder auch
w&#228;hrend des Schuljahres an Ostern oder an Weihnachten anders zu
gestalten als gewohnt, neue Formen zu suchen, aufzur&#252;tteln,
haben uns alle sehr bewegt. Die Sch&#252;ler waren weitgehend an der
Gestaltung der Gottesdienste beteiligt, sie schrieben die
Gebetstexte, die F&#252;rbitten. Herr Sailer lie&#223; dabei die Probleme
junger Menschen st&#228;rker als sonst &#252;blich in den Mittelpunkt
r&#252;cken und zum Inhalt des Gebetes machen. Dabei verwendete er
moderne Medien, er arbeitete mit Diaprojektoren. Er brachte
Kulissen in die Kirche, um die Anschaulichkeit zu erh&#246;hen. So
lie&#223; er auch den Turm von Babel h&#246;rbar einst&#252;rzen, und sein
Weihnachtsbaum sah ganz anders aus, als wir es gewohnt sind. Die
Predigten waren von dem gleichen Geiste getragen, aufzuwecken,
die Frohbotschaft verst&#228;ndlich zu machen. Wer von den
Beteiligten erinnert sich nicht gerne an die &#246;kumenische
Schuljahresschlu&#223;feier in dem kleinen Gotteshaus von St.
Salvator, als die Absolvia von 1984 das Bed&#252;rfnis hatte, ihre
Schulzeit mit einem Dankgebet zu beschlie&#223;en.</p>

<p>Bei all seinen Bem&#252;hungen kam Herrn Sailer seine
au&#223;erordentliche Aufgeschlossenheit zugute, nicht nur f&#252;r
wissenschaftliche Bereiche, sondern auch f&#252;r Menschen, f&#252;r
Meinungen und Str&#246;mungen. Sein gro&#223;es Fachwissen war ihm ein
wichtiger Helfer in Theologie, aber auch auf vielen anderen
Gebieten. So beteiligte er sich an Studienfahrten nach W&#252;rzburg
und K&#246;ln und nach Rom, wo er durch seine informativen Beitr&#228;ge
zum Gelingen der Fahrten ganz wesentlich beitrug.</p>

<p>Wir w&#252;nschen ihm eine baldige Wiederherstellung seiner
Gesundheit und einen t&#228;tigen Ruhestand.</p>

<p><i>Albert Fellner, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_04.jpg" width="566"
        height="399"></td>
    </tr>
</table>
</center></div>
</body>
</html>
