<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<p>Die Schulspielgruppe des LTG war schon immer bem&#252;ht, etwas
Au&#223;ergew&#246;hnliches zu leisten. F&#252;r die Inszenierung von Carl
Orffs &quot;Weihnachtsgeschichte&quot; hatte sie sich jedoch
besonders viel vorgenommen.</p>

<p>In Kombination von herk&#246;mmlichem B&#252;hnenspiel und
Schattenspieltechnik sollte die Nachtwache der Hirten, die
Verk&#252;ndigungsszene, der Weg der Hirten zur Krippe, das
Herannahen der Heiligen Drei K&#246;nige, ihre Anbetung verwirklicht
werden.</p>

<p>Dazu waren in erster Linie eine Vielzahl b&#252;hnen- und
lichttechnischer Probleme zu bew&#228;ltigen. Drei Ebenen mu&#223;ten
konzipiert werden, um Raum f&#252;r die von den Hirten und K&#246;nigen
zur&#252;ckzulegenden Wegstrecken zu gewinnen, um dem B&#252;hnenbild
Tiefe und die Illusion von Weite zu verleihen. Eine minuti&#246;s
ausget&#252;ftelte Lichtregie (F1orian Weyerer, Christian Weigang,
K13, StD a.D. Wittmann) steigerte die optischen Effekte der
B&#252;hnenszenerie (StD Beyer) ins Geheimnis- und Weihevolle. So war
zum Beispiel das flackernde Hirtenfeuer computergesteuert, die
Schattenwirkung des K&#246;nigszuges mit seinen Reitern, seinem
Fu&#223;volk, seinen Kamelen und Elefanten das Ergebnis einer
raffinierten Projektion.</p>

<p>Da&#223; dieser B&#252;hneneffekt &#252;berhaupt zu erzielen war, ist
neben der k&#252;nstlerischen und b&#252;hnentechnischen Leistung auch
vor allem dem unerm&#252;dlichen stundenlangen Einsatz von Sch&#252;lern
und Sch&#252;lerinnen aus der Mittel- und Oberstufe zu verdanken, die
in m&#252;hsamer S&#228;ge- und Bastelarbeit die Schattenfiguren (Entwurf
und abschlie&#223;ende Gestaltung: Monika Perl, K12) hergestellt
haben. Um sie endg&#252;ltig zum Leben zu erwecken, war dann noch der
viel Konzentration erfordernde Einsatz von Puppenspielern n&#246;tig,
die im Takt der Musik die Figuren marschieren lassen mu&#223;ten,
ohne selbst die Gesamtwirkung der B&#252;hnenszenerie im Auge haben
zu k&#246;nnen.</p>

<p>Die Proben als solche waren &#220;berhaupt recht interessant -und
abwechslungsreich, gelegentlich sogar von einigen
Zornesausbr&#252;chen der Regief&#252;hrung gew&#252;rzt, wenn zum Beispiel
die Engel nach dem f&#252;nften Versuch immer noch wie junge
Nilpferde angeschoben kamen, anstatt himmlisch verkl&#228;rt
hereinzuschweben, oder die gesamte Mannschaft stundenlang
vergeblich auf die Lieferung der Kamel- und Elefantenschablonen
zur endg&#252;ltigen, hochpressanten Anfertigung warten mu&#223;te.</p>

<p>Im &#252;brigen sorgte so mancher Mitwirkende bewu&#223;t oder
unbewu&#223;t f&#252;r manche erheiternde, unfreiwillige Einlage, wie zum
Beispiel der schauspielerisch hochbegabte &quot;Ochse&quot;
(Georg Zieglmeier, 10c) mit seinem ganz pers&#246;nlichen Witz und
Humor, die er in einer r&#252;hrend frommen Tierrolle zum Tragen zu
bringen verstand. (Letzteres hat ihm auch einen Aufstieg vom Ochs
zum R&#228;uber von Bremen in der sich jetzt in Vorbereitung
befindenden Inszenierung der &quot;Bremer Stadtmusikanten&quot;
eingebracht.)</p>

<p>Was unbedingt noch erw&#228;hnt werden soll, ist, da&#223; in der
Hauptsache die Arbeit aller Beteiligten in der Freizeit
stattgefunden hat, vielfach sogar am Wochenende, und nicht, wie
man auch h&#246;ren konnte, in erster Linie w&#228;hrend der
Unterrichtszeit.</p>

<p>Die Spielleitung und alle Mitwirkenden bedanken sich
herzlichst bei allen Lehrkr&#228;ften f&#252;r ihr Verst&#228;ndnis und
Entgegenkommen. Der besondere Dank gilt aber der Schulleitung
f&#252;r alle organisationstechnische (und wogengl&#228;ttende)
Unterst&#252;tzung.</p>

<p>Wir kommen wieder!</p>

<p><i>Gerhild Holicke, OStR'in</i></p>
</body>
</html>
