<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Das Schuljahr 1986/87 war von zahlreichen Aktionen der SMV,
der Sch&#252;lermitverwaltung, gekennzeichnet. Zu Beginn des
Schuljahres wurde f&#252;r die f&#252;nften Klassen eine Schulhausrallye
durchgef&#252;hrt, die den Sch&#252;lern erm&#246;glichen sollte, das neue
und fremde Schulgeb&#228;ude besser kennenzulernen. F&#252;r Euphorie und
Anstrengung gab es einen kleinen Zuschu&#223; f&#252;r die Klassenkasse.
Der gr&#246;&#223;te Aufwand an Organisation mu&#223;te f&#252;r den Mittel- und
Oberstufenfasching aufgebracht werden. Dieser fand erstmals im
Schulgeb&#228;ude statt, wobei die meiste Arbeit darin bestand, eine
geeignete Dekoration f&#252;r die kahle Pausenhalle zu finden. Der
Zeichensaal war in kurzer Zeit in eine Bar umfunktioniert, in der
zahlreiche Cocktails angeboten wurden. Das vor der Pausenhalle
aufgebaute Bistro bot neben Erfrischungsgetr&#228;nken auch einen
kleinen Imbi&#223; an. In der Pausenhalle spielte das Lengeling-
Terzett, das sich aus Sch&#252;lern und ehemaligen Sch&#252;lern
zusammensetzte. Auch zu den aufgelegten Platten wurde ausgiebig
getanzt, so da&#223; Hochstimmung herrschte. Insgesamt war der 1.
Fasching in der Schule ein gro&#223;er Erfolg. Mit einer solch hohen
Besucherzahl, um 21 Uhr waren es bereits 400 Leute, hatte niemand
gerechnet, und so waren die Cocktails der Bar sehr schnell
ausverkauft. Bei den wochenlangen Vorbereitungen zeigte sich,
da&#223; sehr viele Sch&#252;ler bereit sind, bei konkreten Aufgaben
mitzuwirken und kooperativ zu arbeiten. Der Unterstufenfasching,
zwei Tage sp&#228;ter, war ebenfalls gut besucht. Bei zahlreichen
Wettbewerben, die mit tollen Preisen honoriert wurden, war auch
hier die Stimmung ideal. Im April traf sich, wie im letzten Jahr,
die Oberstufe wieder in einem Priener Lokal. Auch wenn dieses Mal
weniger gekommen waren, so wurde der Abend dennoch durch
angeregte Gespr&#228;che unterhaltsam. Bei den beiden Elternabenden
wurde der Service seitens der SMV fortgef&#252;hrt und somit Eltern
und Lehrer mit Erfrischungsgetr&#228;nken, selbstgebackenen Kuchen
und Pizza versorgt.</p>

<p>Am letzten Schultag vor den Osterferien war ein Besuch des
Osterhasen angesagt. Er &#252;berraschte die f&#252;nften und sechsten
Klassen mit kleinen Geschenken. Auf seinem Weg durch die
Pausenhalle hatte der Osterhase einige Schokoladeneier
&quot;verloren&quot;, die am Ende der letzten Unterrichtsstunde
von den &#252;brigen Sch&#252;lern verzehrt wurden. F&#252;r die Kollegiaten
wurde der Versuch gestartet, den Aufenthaltsraum der Kollegstufe
in einen annehmbaren Zustand zu versetzen. Nachdem der Raum von
drei Sch&#252;lern (am Wochenende!) gewei&#223;elt worden war, gingen wir
auf Suche nach einer geeigneten Einrichtung. Da es leider sehr an
Initiative seitens der Kollegiaten mangelt, konnte der Raum
bisher noch nicht fertiggestellt werden. Wir hoffen jedoch, da&#223;
es trotz Geldknappheit und geringem Engagement bald zu einer
Einweihung kommen wird. Wie auch in den vergangenen Jahren war
das Tutorensystem wieder in vollem Einsatz. Bei den f&#252;nften und
sechsten Klassen wurden zahlreiche Klassennachmittage
veranstaltet, die sicherlich einen gro&#223;en Beitrag zur F&#246;rderung
der Klassengemeinschaft geleistet haben. Zum Abschlu&#223; m&#246;chten
wir allen Sch&#252;lern danken, die zum Gelingen unserer Aktionen
beigetragen haben, besonders denen, die so viel Freizeit f&#252;r die
Vorbereitung des Faschings aufgebracht haben. Unser Dank gilt
nat&#252;rlich auch allen Lehrern, Herrn Riepertinger, dem
Sekretariat und Herrn Fellner, ohne deren Unterst&#252;tzung die
T&#228;tigkeit der SMV unm&#246;glich w&#228;re. Besonderen Dank an unseren
Direktor, Herrn Schwarz, der stets ein offenes Ohr f&#252;r die SMV
hatte und eine hervorragende Zusammenarbeit erm&#246;glichte!</p>

<p><i>Claudia Dettinger, K12; Matthias Vieweger, 11b; Thomas
Brandl, 9a</i></p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">KAKTUS</h3>

<p>Wir kamen heuer etwas seltener heraus als sonst, was wohl
urs&#228;chlich daran lag, da&#223; die Redaktion kein eingespieltes Team
war.</p>

<p>Die Erstellung einer Sch&#252;lerzeitung ist langwieriger, als man
es sich vorstellt. Da ist zuerst einmal der Wille, eine Zeitung
zu machen. Wenn der Wille da ist, so ist das schon mal etwas sehr
Feines. Wo ein Wille, da ein Weg. Der Weg mu&#223; aber erst mal
gefunden werden. Das ist gar nicht so einfach, wie es sich
anh&#246;rt. Dann werden Stunden sinnlos verbraucht mit
Redaktionskonferenzen, Ideen gefunden und verworfen. Wenn man
dann schlie&#223;lich ein Konzept gefunden hat, so ist es noch ein
langer Weg bis hin zum Druck. Erst m&#252;ssen die Sch&#252;ler - durch
mehr oder weniger geistreiche Aktionen - darauf aufmerksam
gemacht werden, da&#223; es uns auch noch gibt, dann werden Artikel
geschrieben, ge&#228;ndert, und schlie&#223;lich getippt. Beim Tippen
hatten wir den Vorteil, den Schulcomputer samt Typenraddrucker
benutzen zu d&#252;rfen. Ist der Artikel getippt, so wird er kritisch
betrachtet und eventuell nochmal ge&#228;ndert. Geschah das, so kommt
das Layout, das hei&#223;t, die h&#252;bschen R&#228;nder und so weiter. Wenn
alles soweit ist, kommt der KAKTUS zum Druck. Ist er erst mal
beim Drucker, so kann sich das ganze Redaktionsteam zur&#252;cklehnen
und warten. Nach dem Druck wird er noch verkauft, und beim
Verkauf spielt man schon mit dem Gedanken an die n&#228;chste
Ausgabe.</p>

<p>Das gab euch hoffentlich einen kleinen Einblick in die Arbeit
einer Sch&#252;lerzeitung. Wenn ihr mitmachen wollt, wendet euch
bitte direkt an mich oder ein anderes Redaktionsmitglied.</p>

<p>Ich w&#252;nsche euch im Namen der Redaktion einen guten neuen
Schulstart und ein erfolgreiches neues Jahr.</p>

<p><i>Thomas Brandl</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="270">
    <tr>
        <td valign="top"><img src="Kunst_02.jpg" width="258"
        height="370"></td>
    </tr>
</table>
</center></div>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Das vergangene Schuljahr brachte f&#252;r die Arbeit des
Elternbeirats zwei grundlegende <strong>Ver&#228;nderungen:</strong></p>

<ul>
    <li>Zum einen waren sieben von zw&#246;lf Mitgliedern neu
        gew&#228;hlt, und zum anderen herrschte erwartungsvolle
        Spannung auf die Zusammenarbeit mit dem neuen
        Schulleiter, Herrn OStD Schwarz.</li>
</ul>

<ul>
    <li>Bei der Er&#246;rterung der von Sch&#252;lern, Lehrern und Eltern
        an uns herangetragenen Fragen und Probleme entwickelte
        sich schnell eine sehr vertrauensvolle Zusammenarbeit.
        Alle anstehenden Themen konnten unter Respektierung der
        gegenseitigen Standpunkte in unerwarteter Offenheit
        behandelt werden.</li>
</ul>

<p>Hierf&#252;r gilt Herrn OStD Schwarz unser herzlicher Dank!</p>

<p>Von den<strong> behandelten Themen</strong> m&#246;chte ich einige
herausgreifen:</p>

<ul>
    <li>Sch&#252;leraustausch (Graulhet, Aurich, Malahide)</li>
    <li>Unterrichtsausfall/Vertretungsstunden (Da ein Gro&#223;teil
        davon durch Klassenfahrten, Fortbildung oder Lehrg&#228;nge
        bedingt ist, scheint keine Besserung m&#246;glich)</li>
    <li>Klassenfahrten (neu aufgenommen wurde auf Anregung von
        Herrn OStD Schwarz f&#252;r die 10. Klassen die M&#246;glichkeit,
        eine der drei deutschen Kurzschulen zu besuchen)</li>
    <li>Schwimmunterricht (Position im Stundenplan, Hygiene).
        Dieser Punkt ist noch nicht abgeschlossen. -
        Garderobenschr&#228;nke (&#196;nderung der Situation wegen
        Fehlender finanziellen Mittel derzeit nicht m&#246;glich)</li>
    <li>Raucherregelung</li>
    <li>AIDS</li>
</ul>

<p>Zu den letzten beiden Themen m&#246;chte ich noch einige
Anmerkungen machen.<br>
Die derzeitige &#246;ffentliche Kampagne gegen die Raucher kann man
beurteilen, wie man will - an der Schule allerdings, der ja neben
der Bildungsaufgabe auch eine Erziehungs- und Vorbildfunktion
zukommt, ist nach Auffassung des Elternbeirats der auf dem
Schulgel&#228;nde rauchende Lehrer oder der rauchende vollj&#228;hrige
Sch&#252;ler ein schlechtes Beispiel freier
Pers&#246;nlichkeitsentfaltung. So hat denn auch die Lehrerschaft am
LTG schon lange vor der oben angesprochenen Kampagne sich darauf
beschr&#228;nkt, im Schulgel&#228;nde nur in einem eigens
bereitgestellten Raum zu rauchen. Der Elternbeirat bedankt sich
ausdr&#252;cklich f&#252;r diese vorbildliche Haltung!<br>
Von der SMV kam sogar der anerkennenswerte Vorschlag, das Rauchen
f&#252;r Sch&#252;ler im Schulbereich ganz zu verbieten.<br>
Die schlie&#223;lich im Schulforum gefundene L&#246;sung (nur Kollegiaten
d&#252;rfen rauchen und das nur in einem besonderen Raum) ist nach
unserer Ansicht ein gutes Beispiel f&#252;r ein funktionierendes
&quot;Miteinander&quot; an der Schule.</p>

<p>Von weit gr&#246;&#223;erer Tragweite ist das Thema AIDS, mit dem wir
uns ausf&#252;hrlich befa&#223;t haben. Elternhaus und Schule k&#246;nnen und
d&#252;rfen diesem Problem nicht ausweichen. Dabei ist aber auf eine
altersgerechte Aufkl&#228;rung zu achten, die biologische und
medizinische Aspekte ber&#252;cksichtigt und sich an den in unserer
Gesellschaft g&#252;ltigen ethischen Ma&#223;st&#228;ben orientiert. Die vom
Bayerischen Kultusministerium an alle Schulen herausgegebenen
Arbeitsunterlagen zur AIDS- Aufkl&#228;rung im Schulunterricht, die
auch an unserer Schule als Unterrichtsgrundlagen verwendet
werden, werden von Fachleuten sehr positiv beurteilt. Bei
gen&#252;gendem Interesse wird der Elternbeirat im n&#228;chsten
Schuljahr f&#252;r Eltern, Lehrer und Sch&#252;ler etwa ab der 7. Klasse
eine Informationsveranstaltung mit einem entsprechend
qualifizierten Referenten durchf&#252;hren.</p>

<p>Das Stichwort &quot;Interesse&quot; ist gefallen: Als die von
Sch&#252;lereltern gew&#228;hlten Vertreter wollen wir kein
&quot;Parkinson'sches Gremium&quot; sein, aber die Anregungen,
Vorschl&#228;ge und Denkanst&#246;&#223;e von Seiten der Eltern sind nicht
gerade zahlreich. Hier w&#228;re etwas mehr Mitarbeit w&#252;nschenswert!</p>

<p>Zuletzt noch zu einem sehr erfreulichen Thema: Es soll hier
nicht vom Schulalltag die Rede sein, sondern von den Aktivit&#228;ten
der Lehrer und Sch&#252;ler, die aus dem &quot;Schulalltag&quot; das
&quot;Schulleben&quot; machen. Was hier an unserer Schule bei
Theaterauff&#252;hrungen, Konzerten, Schulfesten oder Klassenfahrten
geleistet wird, geht weit &#252;ber das durchschnittliche Ma&#223; hinaus
und verdient uneingeschr&#228;nkte Anerkennung. F&#252;r diese
Leistungen, die nur mit au&#223;ergew&#246;hnlichem Einsatz der
beteiligten Lehrer und Sch&#252;ler zustande kommen k&#246;nnen, dankt
der Elternbeirat ganz besonders. Wenn auch in diesem Zusammenhang
das Erreichen der Lehrplanm&#228;&#223;igen Lernziele manchmal erschwert
sein mag, so sind wir doch froh, da&#223; an unserer Schule ein so
vielf&#228;ltiges Leben herrscht.</p>

<p><i>Dr. Werner Hempel Elternbeiratsvorsitzender</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_01.jpg" width="563"
        height="466"></td>
    </tr>
</table>
</center></div>
</body>
</html>
