<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Eine Reise nach Prag</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Eine Reise nach Prag</h3>

<p>Die Leistungskurse Kunst und Sozialkunde/Geschichte hatten
Ende April f&#252;r eine Woche Prag - Hauptstadt eines
sozialistischen Landes - besucht. Keiner der Sch&#252;ler kannte
dieses Reiseziel aus eigener Anschauung, und nur wenige waren
vorher &#252;berhaupt schon einmal im &quot;Ostblock&quot; gewesen.
Mit welchen Erwartungshaltungen begeben sich Sch&#252;ler der
Oberstufe auf eine solche Studienfahrt? Wie gro&#223; ist die zum
Teil vergr&#246;bernde und anerzogene Parteilichkeit - &quot;Ist es
wahr, was man sich hier bei uns dar&#252;ber erz&#228;hlt?&quot; - eines
Westtouristen? Kann eine Studienfahrt ein gesellschaftliches
Leitziel - &quot;Abbau von Feindbildern&quot; (Weizs&#228;cker) -
erf&#252;llen und somit zur Revision der eigenen Vorurteile f&#252;hren?
Ob und inwieweit eine um st&#228;rkere Objektivit&#228;t bem&#252;hte
Betrachtungsweise mit dieser Reise initiiert werden konnte, wurde
nach der Studienfahrt mittels eines Fragebogens untersucht.</p>

<p>Weitgehend best&#228;tigt sahen sich die Teilnehmer der
Studienfahrt in ihren Vorstellungen vom Auftreten der Vertreter
der Staatsorgane und von der allgegenw&#228;rtigen Pr&#228;senz des
Staatsapparates in der CSSR. Erwartet und dann auch in der
Realit&#228;t wiedergefunden wurden strenge Kontrollma&#223;nahmen an den
Staatsgrenzen, zahlreiches Auftreten von Uniformierten im
Stra&#223;enbild, intensive propagandistische T&#228;tigkeit, um
Zielsetzungen des Sozialismus zu vermitteln. Allerdings wurde
dann in Prag die &#252;berraschende Feststellung gemacht, da&#223; die
politische Propaganda von den Menschen allem Anschein nach
ignoriert wird und dort zum Stra&#223;enbild eben so dazugeh&#246;rt wie
in den St&#228;dten der Bundesrepublik die Konsumreklame.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_06.jpg" width="567"
        height="162"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sch&#252;ler des LTG werden von Frau
        Marie Svabova &#252;ber das Schulsystem der CSSR informiert.</em></td>
    </tr>
</table>
</center></div>

<p>Eine gewisse Revision erfuhr das Bild, das man sich vorab von
den Menschen in der CSSR, und den dortigen materiellen
Lebensbedingungen gemacht hatte. Der angenommene krasse
Unterschied zwischen den Lebensstandards in der CSSR und der
Bundesrepublik erfuhr seine Best&#228;tigung, allerdings nur in ganz
speziellen Bereichen. Wenn Qualit&#228;t und Typenvielfalt z. B. auf
dem Automobilsektor als Indikatoren f&#252;r Wohlstand herangezogen
wurden, dann konnte man sich in dem Vorurteil von der mangelnden
Leistungsf&#228;higkeit der sozialistischen Wirtschaft best&#228;tigt
sehen. Auf der anderen Seite aber zeigten sich die Sch&#252;ler dann
doch erstaunt dar&#252;ber, da&#223; das Warenangebot f&#252;r Konsumg&#252;ter
des t&#228;glichen Bedarfs relativ breit ist. Versorgungsengp&#228;sse
traten nur beim Speiseeis auf, Bewunderung erregte allgemein, wie
diszipliniert und routiniert die Einwohner Prags sich um dieses
in langen Warteschlangen anstellten.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_05.jpg" width="561"
        height="349"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Ziemlich &#252;berraschend war f&#252;r viele Teilnehmer der
Studienfahrt die Freundlichkeit und Aufgeschlossenheit, mit der
die B&#252;rger Prags das pers&#246;nliche Gespr&#228;ch mit den Besuchern
aus dem Westen f&#252;hrten. Erwartet hatte man allgemein entweder
resignative, unzufriedene, kontaktscheue oder aber stark
politisierte Menschen, die aggressiv und missionarisch die Ideen
des Sozialismus/Kommunismus vertreten w&#252;rden. In Wirklichkeit
zeigte sich dann bei einem Besuch eines Prager Gymnasiums, da&#223;
das politische Engagement der Jugendlichen in der CSSR wohl kaum
&#252;ber das der Gleichaltrigen in der Bundesrepublik hinausgeht,
hier wie dort liegt das Hauptinteresse der Jugendlichen
offensichtlich in einer jugendtypischen Ausgestaltung
pers&#246;nlicher Freir&#228;ume.</p>

<p>Am nachhaltigsten mu&#223;te das Bild, das man sich von der Stadt
Prag selbst gemacht hatte, korrigiert werden. Hatte man vor der
Studienfahrt mehrheitlich vermutet, da&#223; die &quot;Goldene
Stadt&quot; weitgehend verlottert und durch heruntergekommene
graue Mietskasernen im Baustil der 50er Jahre &#252;berwuchert sei,
konnte man vor Ort mit einiger Begeisterung feststellen, da&#223; die
historisch gewachsene Stadt mit ihren Pl&#228;tzen, Theatern, den
Br&#252;cken und der Burg zu den &quot;sch&#246;nsten St&#228;dten der
Welt&quot; geh&#246;rt.</p>

<p>Allerdings wurde von den Teilnehmern auch kritisch angemerkt,
da&#223; die Au&#223;enbezirke Prags und die Provinzst&#228;dte sich durchaus
in den eigentlich erwarteten - deprimierenden - Zust&#228;nden
befinden w&#252;rden.</p>

<p>Ein Vorurteil allerdings konnte keine Best&#228;tigung finden:
Hatten immerhin 3 Sch&#252;ler vorab mit dem Begriff Prag
&quot;schlechtes Wetter assoziiert, so schwang sich in
Wirklichkeit der Sozialismus zu ungeahnter Leistungsf&#228;higkeit
auf und lie&#223; die Sonne jeden Tag scheinen.</p>

<p>Im gro&#223;en und ganzen - so stellte sich nach der Umfrage
heraus - konnten die Erwartungen, die die Teilnehmer der
Studienfahrt in Bezug auf die Auswirkungen dieser Veranstaltung
auf das Gruppenverhalten hegten, erf&#252;llt werden. Die Reise wurde
positiv im Hinblick auf verst&#228;rkte Integrationsprozesse
innerhalb der beteiligten Kurse gesehen. Bef&#252;rchtungen, da&#223; die
Zusammensetzung der Reisegruppe aus zwei Leistungskursen zu
Disharmonien f&#252;hren k&#246;nnten, bewahrheiteten sich nicht.</p>

<p>Nicht unterschlagen sollte allerdings werden, da&#223; manche
Teilnehmer der Reise sich nicht mit bestimmten ritualisierten
Konsumverhaltensweisen ihrer Mitsch&#252;ler identifizieren konnten.</p>

<p><i>Hans Buchberger, OStR G&#246;tz-Peter Thiele, OStR</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Arrivederci Roma!</h3>

<p>Wenn auch das LTG f&#252;r die Bezahlung der italienischen
Eisenbahner nicht zust&#228;ndig ist, so haben wir doch ihren Streik
deutlich zu sp&#252;ren bekommen: Statt einer angenehmen
&quot;Traumreise&quot; im Liegewagen sch&#252;ttelte uns der Omnibus
in zw&#246;lfst&#252;ndiger Fahrt via Rom. Dort wurden wir um 7 Uhr.
fr&#252;h mit einem kulinarischen Fr&#252;hst&#252;ck empfangen, bestehend
aus einer trockenen Scheibe Wei&#223;brot und einer Kanne schwarzer
Br&#252;he, die angeblich Kaffee war. So gest&#228;rkt, aber mit noch
kleinen verschlafenen &#196;uglein, schleppten wir uns durch Rom.
Erst am Morgen des zweiten Tages sind uns die Augen aufgegangen,
und wir haben bald erkannt, da&#223; Rom die Reise wert war.</p>

<p>W&#228;hrend unseres einw&#246;chigen Aufenthalts konnten wir die
Hauptsehensw&#252;rdigkeiten der Ewigen Stadt in Ruhe besichtigen. Da
jeder schon zu Hause ein Kurzreferat &#252;ber ein Kunstwerk
vorbereitet hatte, waren wir vor Ort gut informiert. Es ist
unm&#246;glich, die ungeheuere F&#252;lle der Kulturdenkm&#228;ler
aufzuz&#228;hlen, die wir gesehen haben, aber unverge&#223;lich bleibt
uns allen sicher der Petersplatz mit der Peterskirche, von deren
Kuppel aus wir uns einen ersten &quot;&#220;berblick&quot; &#252;ber Rom
verschafften. Beeindruckt standen wir am Mittelpunkt des antiken
Rom, dem Forum Romanum, vor dem Colosseum, den Caracallathermen
und im Pantheon. In der Mittagspause, in der wir Rom auf eigene
Faust erkunden durften trafen wir uns auf der Spanischen Treppe
und genossen die r&#246;mische Sonne, die uns die ganze Woche auf
unseren Streifz&#252;gen begleitete. Abends war es uns erlaubt,
alleine durch Rom zu tigern, und so mancher sah nach einigen
Gl&#228;sern vino rosso die Stadt in doppelter Sch&#246;nheit. Man traf
sich an der hell erleuchteten Fontana di Trevi oder in einem
gem&#252;tlichen Caf&#233; an der malerischen Piazza Navona, wo wir
bewundernd oder belustigt den Portr&#228;tk&#252;nstlern und
Karikaturisten zuschauten. Wenn unser Italienisch- Wortschatz
auch nur aus wenigen W&#246;rtern bestand, so haben wir uns dennoch
mit den jungen R&#246;mern pr&#228;chtig verstanden. Nach den
Anstrengungen des Tages erwartete uns in der Jugendherberge
Madonna del Carmine ein &#252;berraschend reichliches und typisch
italienisches Abendessen, wobei die Spaghetti selbstverst&#228;ndlich
nicht fehlen durften. Danach sanken einige von uns schon v&#246;llig
ersch&#246;pft in die erstaunlich bequemen Betten, w&#228;hrend etliche
Nachtschw&#228;rmer nicht totzukriegen waren und in den benachbarten
Zimmern noch ihr Unwesen treiben wollten. Doch unsere besorgten
Lehrer opferten jeden Abend ab etwa 22 Uhr in einem wahren Anflug
von Uneigenn&#252;tzigkeit ihren wertvollen Schlaf, um auf dem Gang
vor unseren Zimmern Wache zu halten und uns so vor allen
n&#228;chtlichen Gefahren zu sch&#252;tzen.</p>

<p>Der letzte Tag unserer Reise endete mit einem mehrst&#252;ndigen
Aufenthalt in Ostia, dem Hafen von Rom, wo wir am Meer die
s&#252;dliche Sonne noch einmal genossen. Der Abschied fiel uns allen
nicht leicht, doch wir haben nach altem Brauch einige M&#252;nzen in
die Fontana di Trevi geworfen, auf da&#223; uns eine Wiederkehr in
die Ewige Stadt sicher sei.</p>

<p>Wir bedanken uns ganz herzlich bei unseren Reiseleitern Frau
Nie&#223;ler, Herrn Freyberger und Herrn Blaser und hoffen, da&#223;
ihnen die Fahrt nach Rom ebenso gut gefallen hat wie uns.</p>

<p><i>LK Englisch, Mathematik, Sport (Cordula Krimmel, K12)</i></p>

<p><i></i>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt des
Leistungskurses Biologie nach Spiekeroog</h3>

<p>Am 27. April war es endlich soweit. Um 8 Uhr fr&#252;h traten 13
Sch&#252;ler mit OStR'n Link und OStR Schie&#223;l die Studienfahrt nach
Spiekeroog (Ostfriesische Insel) an.</p>

<p>Nach einem kurzen Stop an der Autobahnrastst&#228;tte Rh&#246;n
durften wir endlich nach zehn Stunden Fahrt das
&quot;Unget&#252;m&quot; Bus am Vogelpark Walsrohe (zwischen Hannover
und Bremen) verlassen. Wir waren knapp dran, da der Vogelpark in
zwei Stunden schlie&#223;en w&#252;rde. Deshalb rasten wir noch vor
Sonnenuntergang durch den riesenhaften Vogelpark. Dort war alles
zu sehen, was man sich nur vorstellen kann. Von St&#246;rchen &#252;ber
Austernfischer bis hin zu Flamingos waren alle Vogelarten
vertreten. Auch auf eine Horde &quot;Prei&#223;en&quot; sind wir
gesto&#223;en, die uns nur kurz mit &quot;Kindergarten&quot; abtaten.
Als wir endlich Walsrode verlassen hatten, wir kamen schon fast
um vor Hunger, erreichten wir nach weiteren 90 Minuten Fahrt
Oldenburg, wo wir eine tolle Jugendherberge vorfanden. Wir
stellten nur schnell unsere Koffer in die Zimmer und st&#252;rmten
sogleich in die n&#228;chste Pizzeria, in der wir uns mit riesigen
Pizzas und guter Lasagne vollstopften. Der erste Tag war
geschafft.</p>

<p>Am n&#228;chsten Morgen hie&#223; es um 7 Uhr aufstehen, um ein
herrliches Fr&#252;hst&#252;ck in Empfang zu nehmen. Frisch gest&#228;rkt
waren wir in der Lage, Oldenburg zu besichtigen. Nachdem wir uns
&#252;ber die menschenreiche Fu&#223;g&#228;ngerzone den Weg zum Schlo&#223;
gebahnt hatten, besuchten wir die Innenr&#228;ume des Schlosses in
Pantoffeln, mit denen wir &#252;ber den glatten Boden fegten. Dieses
wurde uns jedoch schnell verboten, damit wir den kostbaren Boden
nicht besch&#228;digten. Nach einer l&#228;ngeren Wanderung im
Schlo&#223;garten stiegen wir wieder in den Bus, um die F&#228;hre nach
Spiekeroog in Neuharlingersiel zu erreichen. Um 14.45 Uhr stachen
wir mit unserer F&#228;hre &quot;Spiekeroog I&quot; in See. Da kein
hoher Wellengang herrschte, &#252;berstanden wir die Fahrt, ohne
seekrank zu werden. Ca. 15.30 Uhr gingen wir wieder an Land. Zum
evangelischen Jugendhof legten wir einen Fu&#223;marsch von 20
Minuten zur&#252;ck, wobei wir von l&#228;rmenden Autos nicht gest&#246;rt
werden konnten, da sie auf der Insel verboten sind. Zu unserer
Belustigung fanden wir sogar noch ein Verbotsschild f&#252;r
Fahrr&#228;der zu bestimmten Tageszeiten. Nach der Zimmerverteilung
konnte uns nichts mehr aufhalten, den sch&#246;nen Sandstrand zu
inspizieren. Wir alle waren von ihm auf das Angenehmste
&#252;berrascht, denn keiner hatte ihn sich so sch&#246;n vorgestellt.
Leider mu&#223;ten wir uns schon fr&#252;hzeitig vom Strand trennen, da
es Zeit f&#252;rs Abendessen wurde. Der K&#252;chendienst wurde
eingeteilt, und er machte sich sofort mit dem &quot;Karren&quot;
auf die Socken, das Essen vom Haupthaus zu holen. Obwohl wir alle
schon todm&#252;de waren, mu&#223;ten wir im Kursaal noch einen Vortrag
&#252;ber die Insel erdulden. Auch die Dias, die zum Vortrag gezeigt
wurden, konnten uns nicht mehr recht begeistern, da jeder nur
noch ins Bett wollte.</p>

<p>Der n&#228;chste Vormittag sollte uns Aufschlu&#223; &#252;ber die
Beschaffenheit der Insel geben. Frau Link &#252;bernahm die F&#252;hrung
der quer &#252;ber die Insel gehenden Exkursion, und wir stapften
munter hinterdrein. Am Nachmittag stand uns das sch&#246;nste
Erlebnis der Studienfahrt bevor: die Kutterfahrt zu den
Seehundb&#228;nken. Wir w&#228;lzten unsere Kadaver, einige best&#252;ckt mit
einem Walkman, zum Hafen und schwangen uns voller Elan in den
Kutter, der den wunderbaren Namen &quot;Gorch Fock&quot; trug.
Wir fuhren aufs Wattenmeer hinaus, wo die Schiffer ihr Netz
auswarfen, das sie ca. zehn Minuten lang in sechs Meter Tiefe
hinterherschleppten. Darauf kam ein Haufen Getier an Bord, wie
Steinbei&#223;er, Schollen und vieles mehr, was uns alles von dem
Schiffer erl&#228;utert wurde. Da wir ja alle Biologen sind, fanden
wir das gar nicht uninteressant. Die Seesterne wurden gekocht,
und jeder bekam einen, damit er ihn selbst ausnehmen konnte.
Eigentlich hatten wir uns Seehunde, die sich in der Sonne aalen,
erwartet, aber leider sahen wir nur ab und zu in weiter Ferne ein
Seehundgesicht, das uns wahrscheinlich neugierig anschaute, um
dann gleich wieder in den Fluten unterzutauchen. Als wir diesen
Anblick genossen hatten, fuhren wir wieder in Richtung Hafen.
Auch an diesem Abend lauschten wir wieder den Worten eines
Inselbiologen, der uns, wie am Abend zuvor, einiges &#252;ber die
Insel, ihr Vogelschutzgel&#228;nde und &#252;ber ihre Pflanzen erz&#228;hlte.</p>

<p>Frau Link schmi&#223; uns am folgenden Morgen bereits um halb
sechs unsanft aus den Betten. Heute sollte die Wattwanderung
stattfinden. Wir h&#252;pften in unsere Gummistiefel, zogen uns den
Friesennerz &#252;ber und torkelten noch schlaftrunken zum Hafen, wo
wir uns mit einem Wattf&#252;hrer verabredet hatten. Als wir dann
dreieinhalb Stunden im Watt gew&#252;hlt hatten, wobei wir etliches
Gew&#252;rm und Muschelgetier erforschten und dabei von oben bis
unten mit Dreck besudelt wurden, machten wir uns, bis aufs
Zahnfleisch ersch&#246;pft, auf den Heimweg. Frau Link jedoch schritt
mit Zipfelm&#252;tze bewaffnet und dem etwas rundlichen Wattexperten
weiter forsch voran, w&#228;hrend wir froh waren, ohne
Gummistiefelverlust aus dem Watt herausgekommen zu sein. Am
Nachmittag folgte wieder eine biologische Exkursion unter der
F&#252;hrung eines Ortskundigen. Wir verabredeten uns mit ihm auf
einer Aussichtsd&#252;ne. Nachdem wir einige Zeit gewartet hatten und
uns schon wunderten, wo unser F&#252;hrer bleibt, merkten wir, da&#223;
es die falsche D&#252;ne war. Schnell hoppelten wir die Treppen der
D&#252;ne hinab und fanden schlie&#223;lich die richtige D&#252;ne.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_03.jpg" width="564"
        height="277"></td>
    </tr>
</table>
</center></div>

<p>Unser F&#252;hrer zeigte uns Gr&#228;ser, Str&#228;ucher, Kiefern und
erkl&#228;rte uns genau, wie die D&#252;nen zustande kommen. Er f&#252;hrte
uns auch zur einzigen Buche auf dieser Insel und das sichtlich
stolz, da&#223; es sie auf dieser Insel gab, obwohl sie klein und
verkr&#252;ppelt war. An der Hermann Lietz Schule wurden wir dann
entlassen und stolperten nach den langen Strapazen des Tages zum
Jugendhof zur&#252;ck. Trotz aller Ersch&#246;pfung war es dennoch eine
sch&#246;ne und lehrreiche Wanderung. Am letzten Abend wollten wir am
Strand eine kleine Abschiedsfeier abhalten, doch das Wetter
machte uns einen Strich durch die Rechnung, so da&#223; wir die Feier
ins Zimmer verlegen mu&#223;ten. Trotzdem verlief sie sehr feucht und
lustig.</p>

<p>Ausgerechnet am letzten Tag, unserem einzigen freien Tag,
regnete es. So hatten wir gen&#252;gend Zeit, in aller Ruhe unsere
Koffer zu packen und unsere Zimmer aufzur&#228;umen. Als wir fertig
waren, machten wir noch das Dorf unsicher und besuchten der Reihe
nach alle Caf&#233;s. So verging schlie&#223;lich die Zeit, und wir
fuhren um 16.45 Uhr mit der F&#228;hre &quot;Spiekeroog III&quot;
nach Neuharlingersiel &#252;ber. Nachdem wir die Koffer im Bus
verstaut hatten, ging es wieder nach Oldenburg. Dort angekommen -
wie konnte es anders sein - st&#252;rmten wir wieder
&quot;unsere&quot; Pizzeria. Nach einem Superessen sa&#223;en wir
noch gr&#252;ppchenweise in unseren Zimmern und hatten noch eine
gro&#223;e &quot;Gaudi&quot;, die erst sp&#228;t in der Nacht endete.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_04.jpg" width="564"
        height="357"></td>
    </tr>
</table>
</center></div>

<p>Nach einer kurzen Nacht und einem guten Fr&#252;hst&#252;ck fuhren wir
weiter nach Bremen. Dort zeigte uns dann eine Hostess die
Sehensw&#252;rdigkeiten. Wir mu&#223;ten eingestehen, da&#223; Bremen im
gro&#223;en und ganzen gesehen eine sch&#246;ne Stadt ist, aber auch
teuer hinsichtlich der Weinpreise. Im Weinkeller des Rathauses
kostet &quot;ein Tropfen&quot; vom &#228;ltesten Wein der Welt
700.000 DM und ist dabei sogar noch &quot;ungenie&#223;bar&quot;.
Nach der Stadtbesichtigung hatten wir noch eine Stunde Zeit zum
&quot;Bummeln&quot;. Unsere beiden Lehrer ermahnten uns, ja
p&#252;nktlich zu sein, da der Bus nur eine begrenzte Zeit am
Treffpunkt halten k&#246;nne. Alle Sch&#252;ler waren bereits zur
abgemachten Zeit im Bus, als erst nach einer Viertelstunde unsere
beiden Lehrer eintrudelten. Endlich konnten wir die Heimfahrt
antreten.</p>

<p>Wir hatten eine sch&#246;ne Woche erlebt, freuten uns jetzt aber
doch, wieder nach Hause zu kommen.</p>

<p><i>Leistungskurs Biologie, K12</i></p>
</body>
</html>
