<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt nach Wien</h3>

<p><em>Studienfahrt der LKe Biologie, Deutsch,
Geschichte/Sozialkunde u.a.</em></p>

<p>Begleitpersonen: Herr Fellner, Herr Baumeister, Frau
Bachleitner.</p>

<p>Am Montag, den 22. September 1986, starteten wir um 7 Uhr vom
Charivari aus in Richtung Wien. Nach einem etwa zweist&#252;ndigen
Besuch im &#214;ko-Ethologischen Institut in Staning (&#214;sterreich),
bei dem wir viel Interessantes &#252;ber Umwelt und Verhalten von
Tieren lernten, kamen wir schlie&#223;lich um 15.30 Uhr in
&quot;unserem&quot; Studentenheim in der D&#246;blinger Hauptstra&#223;e
an. Nach der Zimmereinteilung und der Erkundung der spartanischen
Unterkunft fuhren wir um 17 Uhr mit der Stra&#223;enbahn in das
Stadtzentrum, wo wir nach einem gemeinsamen Abendessen getrennt
die Stadt entdeckten.</p>

<p>Am darauffolgenden Tag unternahmen wir nach dem Fr&#252;hst&#252;ck
einen Rundgang durch die sch&#246;ne Innenstadt, bei dem uns Andrea
Kammerloher hervorragend f&#252;hrte, und am Nachmittag einen Besuch
im Belvedere. Den Abend f&#252;llte dann der H&#246;hepunkt der Reise -
das weltbekannte Musical CATS im Theater an der Wien, von dem wir
fast alle begeistert waren.</p>

<p>Den Mittwochvormittag verbrachten wir bei wundersch&#246;nem
Wetter mit einer Wanderung um den Neusiedler See, bei der uns ein
ortskundiger F&#252;hrer ausf&#252;hrlich &#252;ber die Situation dieses
Naturschutzgebietes informierte. Nach einer kurzen Mittagspause
genossen wir dann von der keltischen Wallburg aus die sch&#246;ne
Aussicht auf die Donauauen, wobei uns Sonnels Referat weitere
Auskunft gab. Am Abend wieder: &quot;Wien bei Nacht&quot;.</p>

<p>F&#252;r Donnerstagvormittag standen Besuche im Natur- und im
Kunsthistorischen Museum, sowie Referate &#252;ber die Geschichte
&#214;sterreichs auf dem Programm. Nach einem frei gestalteten
Nachmittag folgte am Abend ein Besuch beim Heurigen in Neustift
am Walde, der dann auch erwartungsgem&#228;&#223; fr&#246;hlich verlief.</p>

<p>Am Freitag besuchten wir noch, passend zur allgemeinen
Verfassung, den Wiener Zentralfriedhof und die Kapuzinergruft.
Den Rest des Tages verabschiedeten wir uns noch von der Stadt.</p>

<p>Am Abend begannen dann bereits die ersten Vorbereitungen f&#252;r
die R&#252;ckfahrt, die schon f&#252;r den n&#228;chsten Morgen auf dem
Programm stand und sich leider nicht verschieben lie&#223;. So
verlie&#223;en wir am Samstag um 8.30 Uhr die Stadt und erreichten
schlie&#223;lich am fr&#252;hen Nachmittag Prien, womit diese
beeindruckende Studienfahrt ihr Ende fand.</p>

<p><i>Paula Golob, KI3</i></p>

<p>&nbsp;</p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt der
Leistungskurse Mathematik und Physik nach J&#252;lich/Aachen</h3>

<p>Begleitpersonen: Dr. Jena, Frau Bauer, R. Schmid</p>

<p>Die Interessen fast der H&#228;lfte der Kollegiatinnen und
Kollegiaten eines Abiturjahrgangs unter einen Hut zu bekommen,
das war das Problem, vor das Dr. Jena, seines Zeichens
Hauptorganisator unserer Studienfahrt, und die beiden anderen
begleitenden Lehrer, Frau Bauer und Herr Rudi Schmid, gestellt
waren. Trotz der Gemeinsamkeit - der Teilnahme an mindestens
einem der Leistungskurse Mathematik oder Physik - war dies sicher
kein leichtes Unterfangen; es wurde aber durch ein
abwechslungsreiches Programm mit einer guten Mischung zwischen
Kultur und &quot;Wissenschaft&quot; gel&#246;st.</p>

<p>Bereits auf der Hinreise nach Aachen bot sich in der
Mittagspause in W&#252;rzburg die Gelegenheit, die Residenz mit dem
wundersch&#246;nen Park zu besuchen. Nach fast neun Stunden Busfahrt
stiegen wir schlie&#223;lich in unserem Nachtquartier in der N&#228;he
von Aachen aus. Der zur Erheiterung dienenden Inspizierung der
Zimmer, deren mannigfache T&#252;cken selbst vor Rudi Schmid
keinerlei Respekt zeigten, und dem anschlie&#223;enden Abendessen
folgte eine Exkursion in das nahegelegene Aachen.</p>

<p>Am folgenden Tag stand zun&#228;chst eine kurze Stadtf&#252;hrung
durch den historischen Stadtkern der alten Kaiserkr&#246;nungsstadt
auf unserem Programm, Eindr&#252;cke, die wir am n&#228;chsten Vormittag
in eigener Regie noch vertiefen konnten. Gegen Mittag brachen wir
nach Bonn/Sankt Augustin zum Schlo&#223; Birlinghoven auf, um uns
dort in der Gesellschaft f&#252;r Mathematik und Datenverarbeitung,
kurz GMD, einem von 13 Gro&#223;forschungsinstituten in der
Bundesrepublik, &#252;ber deren Arbeit auf dem Gebiet der
Informations- und Kommunikationstechnik informieren zu lassen.
Die GMD, die sich als Aufgabe gestellt hat, Grundlagenforschung
auf den genannten Gebieten bis hin zur Entwicklung konkreter
Produkte in engster Zusammenarbeit mit der Industrie und den
Hochschulen zu betreiben, arbeitet zur Zeit an einem sogenannten
SUPRENUM (= Superrechner f&#252;r numerische Anwendungen). Einmalig
an diesem riesigen Projekt ist nicht so sehr die Herstellung
dieses &quot;Supercomputers&quot;, der einen Rechnerverbund von
hunderten von Gro&#223;rechnern umfassen soll (f&#252;r Informatiker: der
Hardware), als vielmehr die hierf&#252;r gleich mitgelieferten
Anwendungen (Software): Probleme, wie die kostspielige
experimentelle Ermittlung von Str&#246;mungsverh&#228;ltnissen bei
Flugzeugen oder Autos k&#246;nnten mit diesem Rechnerverbund
rechnerisch wesentlich kosteng&#252;nstiger und mit erheblich
gesteigerter Pr&#228;zision gel&#246;st werden. Bei unserem
Informationsbesuch hatten wir neben einer F&#252;hrung durch ein
Institut die M&#246;glichkeit, uns direkt von Wissenschaftlern dieses
Forschungsprojekts &#145;aufkl&#228;ren' zu lassen und anschlie&#223;end
mit ihnen dar&#252;ber zu diskutieren.</p>

<p>Nach dieser f&#252;r nicht so begnadete Mathematiker/Physiker doch
zum Teil recht verwirrenden Informationsdichte sorgte ein
abendlicher Bummel durch unsere Bundeshauptstadt f&#252;r eine
willkommene Abwechslung, zu mal auch der n&#228;chste Tag im Zeichen
der Physik stehen sollte: gemeint ist der Besuch der
Kernforschungsanlage in J&#252;lich (KFA).</p>

<p>W&#228;hrend dort fr&#252;her intensiv auf dem Gebiet der Kernphysik
und Kerntechnik geforscht wurde, ist in letzter Zeit ein Umbruch
in der Schwerpunktsetzung vor sich gegangen: nur noch ca. 20% der
wissenschaftlich technologischen Entwicklungsleistungen werden
auf diesem Gebiet erbracht, der Mammutanteil von 80% wendet sich
insbesondere den Sektoren Materialforschung, Informationstechnik
und der Forschung im Bezug auf Umweltchemikalien und &#214;kosysteme
zu. Erw&#228;hnenswert erscheint mir aber doch, da&#223; speziell auf dem
Gebiet der Kernforschung viel erreicht worden ist: der erste
deutsche Hochtemperaturreaktor, dessen Prototyp heute in
Uentrop-Schmehausen in Betrieb ist, wurde hier entwickelt.
Derzeit besch&#228;ftigt man sich mit den Problemen der Kernfusion.
Ein hochinteressanter Einblick in diese Arbeit wurde uns gegeben,
als wir, sozusagen hautnah, in einem der beiden
Forschungsreaktoren, dem &quot;Textor&quot;, einen Versuch hierzu
auf einem Bildschirm mitverfolgen konnten, der die Vorg&#228;nge im
Inneren des Reaktors projizierte. Eine Fahrt durch das Gel&#228;nde
der Forschungsanlage, eine Filmvorf&#252;hrung und die F&#252;hrung durch
die elektronische bzw. mathematische Abteilung der KFA rundeten
das Programm ab. In der letzteren steht &#252;brigens einer der
gr&#246;&#223;ten Computer der Welt, der &quot;CRAY&quot; (Kosten ca. 30
Millionen DM).</p>

<p>Mittwochabend: Fu&#223;ball&#228;nderspiel + Wetten. Nach einer
gr&#252;ndlichen &#220;berholung des total veralteten und kaputten
Fernsehers, dem Abschlu&#223; diverser Wetten mit Herrn Schmid und
der Bereitstellung der n&#246;tigen Verpflegung in Form. von Aachener
Printen f&#252;r den (Zu-!!)Fall eines deutschen Tores(Zitat R.
Schmid), konnte angepfiffen werden. Am Ende stand es 2:0 f&#252;r
Deutschland gegen D&#228;nemark, die Printen. waren verspeist und die
Kasse unseres Mathematiklehrers leer.</p>

<p>Der restliche Teil des Abends war dann nach freiem Gutd&#252;nken
gestaltbar; w&#228;hrend sich ein Teil ins Nachtleben von Aachen
st&#252;rzte, blieben die anderen in der Jugendherberge.</p>

<p>Am Donnerstag, dem letzten richtigen Tag unserer Studienfahrt,
stand eine Fahrt nach K&#246;ln mit Stadtbesichtigung und
anschlie&#223;endem Bummel an. Jeder hatte hier die Gelegenheit, sich
gem&#228;&#223; seinen Interessen weiterzubilden; dem Besichtigungsdrang
ist ja in K&#246;ln keine Grenze gesetzt, man denke nur an die vielen
Kirchen, besonders nat&#252;rlich den Dom und andere kulturelle
Einrichtungen. Und was w&#228;re ein Aufenthalt am Rhein ohne die
fast obligatorische Rheinschiffahrt? Sp&#228;t in der Nacht kamen wir
schlie&#223;lich wieder in unserem Quartier an, und am Freitag ging
es dann fr&#252;h morgens wieder gen Prien.</p>

<p>Abschlie&#223;end kann man sagen, da&#223; das Programm wohl jedem
etwas zu bieten hatte und da&#223; sich die doch gro&#223;e
Teilnehmerzahl nicht, wie vielleicht bef&#252;rchtet, negativ auf die
Fahrt ausgewirkt hat.</p>

<p><i>Ulrike Vieweger, K13</i></p>
</body>
</html>
