<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religionslehre</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Fahrt zum
Museumsp&#228;dagogischen Zentrum</h3>

<p>Am 7.4.1987 fuhren wir, d. h. die Klasse 7b und unser
Geschichtslehrer, Herr Klingler, mit dem Bus nach M&#252;nchen. Dort
besuchten wir die Pr&#228;historische Staatssammlung. Als wir dort
ankamen, - der Eintritt ist f&#252;r Schulklassen frei - bekam jeder
ein Arbeitsheft zum Rahmenthema: Bayern zur R&#246;merzeit. Zur
Auswahl standen <strong>vier Themen:</strong></p>

<ol>
    <li>Milit&#228;rwesen</li>
    <li>Grabsitten und Religion</li>
    <li>Handel und Handwerk </li>
    <li>R&#246;mische Baukunst</li>
</ol>

<p>In den Arbeitsheften standen viele Fragen, die durch Anschauen
der Vitrinen zu beantworten waren. Dann konnten wir uns die
Ausstellungsr&#228;ume alleine durchschauen. Dort gab es allerhand zu
sehen: eine Menge r&#246;mische Waffen oder Waffen&#252;berreste, einen
M&#252;nzschatz, ein riesiges Mosaik und, was die meisten
beeindruckte, eine Moorleiche!</p>

<p>Daraufhin gingen wir in das Studio des Museumsp&#228;dagogischen
Zentrums, kurz MPZ, wo wir aus Ton T&#246;pfe, Sch&#252;sseln oder
&#228;hnliches herstellten. Ein Kunsterzieher betreute uns mit Rat
und Tat. Es fanden sich auch einige Tapfere unter uns, die einen
Legion&#228;rshelm basteln wollten (nat&#252;rlich aus Pappe). Diese
durften dann auch. Nachdem wir damit fertig waren, machten wir
erst kr&#228;ftig Brotzeit. Dann schauten wir uns die vielen Funde
noch einmal zusammen an, und Herr Klingler erkl&#228;rte uns noch
einmal einige wenige, aber wichtige Einzelheiten, wahrscheinlich
wollte er dabei &#252;berpr&#252;fen, ob wir uns einigerma&#223;en umgeschaut
haben.</p>

<p>Gegen 13.00 Uhr fuhren wir mit dem Bus wieder heim. W&#228;hrend
der Fahrt ging es sehr lustig zu, bis wir wieder in Prien waren.</p>

<p><i>Josef Wallner, 7b</i></p>

<p>&nbsp;</p>
</body>
</html>
