<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Theater am Markt</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Theater am Markt: Kabale
und Liebe</h3>

<p align="center"><b><i>Schiller als Komiker</i></b></p>

<p>Bei der Auff&#252;hrung von Schillers &quot;Kabale und Liebe&quot;
im Dezember 1986 im Rosenheimer &quot;Theater am Markt&quot; mu&#223;
wohl ein erheblicher Personenmangel geherrscht haben, denn nur so
ist es zu erkl&#228;ren, da&#223; einige Darsteller genau das Gegenteil
des erw&#252;nschten Ausdrucks auf die B&#252;hne brachten oder erst gar
nicht zur Auff&#252;hrung erschienen, da es der Regisseur anscheinend
nicht f&#252;r notwendig hielt. Auf ein B&#252;hnenbild wurde, bis auf
wenige kleine &quot;Ausrutscher&quot;, permanent verzichtet, und
auch Kleider waren offensichtlich Mangelware, so da&#223; sogar die
Garderobe des Pr&#228;sidenten nur aus einem einzigen Kleidungsst&#252;ck
bestand, welches er dann gezwungenerma&#223;en das ganze St&#252;ck &#252;ber
trug, obwohl dieses durchaus &#252;ber einen l&#228;ngeren Zeitraum
spielte.</p>

<p>Die tragische Liebe eines Pr&#228;sidentensohnes und einer
Geigerstochter, die jedoch durch die strenge St&#228;ndeteilung von
vorneherein dazu verurteilt war zu scheitern, sollte der
Aufh&#228;nger f&#252;r die revolution&#228;re, aufr&#252;hrerische Idee.
Schillers sein, aber, durch zum Teil etwas l&#228;cherliche und
laienhafte Regie- und Darstellungsfehler, wurde mehr eine Art
mi&#223;gl&#252;ckten Lustspiels daraus.</p>

<p>Vor allem Hofmarschall von Kalb war ein gro&#223;er
&quot;Renner&quot; beim Publikum. Allein sein silbrig gl&#228;nzender
Mantel ri&#223; die Zuschauer zu gro&#223;en Beifallsst&#252;rmen hin. Luise
dagegen, die nach Schiller sehr h&#252;bsch sein sollte, war wohl
eher zur Abschreckung des Publikums gedacht, zumal sie den
Zuschauern allen Ernstes weismachen wollte, da&#223; sie mit 16
Jahren noch in der Bl&#252;te ihrer Sch&#246;nheit stehe. Man mu&#223; der
Darstellerin jedoch zugute halten, da&#223; die Publikumsreaktionen
weniger auf der schauspielerischen Leistung beruhten als auf der
Tatsache der krassen Fehlbesetzung. Auch ansonsten waren die
dargestellten Figuren wohl eher f&#252;r eine Faschingsgaudi geeignet
als f&#252;r eine Trag&#246;die, obwohl man allen zugestehen mu&#223;, da&#223;
sie mit vollem Engagement gespielt und ihr Bestes gegeben haben.
Einen jedoch mu&#223; man von allen anderen stark trennen, n&#228;mlich
den Darsteller des Pr&#228;sidenten von Walter. Sein Auftreten war so
profim&#228;&#223;ig, da&#223; er sich offenbar im falschen St&#252;ck oder
zumindest unter falschen Kollegen befand.</p>

<p>Doch den gr&#246;&#223;ten Erfolg von allen hatte einer, den man den
ganzen Abend nicht sah, ja einer, den es wahrscheinlich gar nicht
gab: der Regisseur. Er brachte, was das Streichen von Szenen
anbetraf, eine wahrlich reife Leistung. Keiner der Zuschauer, der
das Original von Schiller vorher jemals gelesen hatte, konnte
sich vorstellen, was man da alles k&#252;rzen konnte.</p>

<p>Dennoch, trotz unterschiedlicher Zuschauerreaktionen, war die
allgemeine Stimmung, unter Ber&#252;cksichtigung der geringen zur
Verf&#252;gung stehenden Geldmittel, doch recht positiv, und so
konnte man doch von einem unterhaltsamen Abend sprechen, auch
wenn er nicht unbedingt den Vorstellungen Schillers entsprach.</p>

<p>Erw&#228;hnenswert ist auch die Tatsache, da&#223; auf einen Souffleur
bzw. eine Souffleuse verzichtet wurde, was die Freude am Spielen
verdeutlicht. Daher sollte die Gruppe auf jeden Fall weiter
versuchen, &#228;hnlich schwierige Schauspiele mit ihren geringen
Mitteln auf die B&#252;hne zu bringen, dann aber einen Schreiner mit
ins Ensemble nehmen, der zumindest f&#252;r Behelfskulissen sorgt.
Als Tip w&#252;rde ich den Rosenheimern geben, sie sollten es noch
einmal im negativen Sinne &#252;berarbeiten und dann mit dem Titel
&quot;Skandale und Triebe&quot; oder besser &quot;Was kann Luise
denn daf&#252;r, da&#223; sie so sch&#246;n ist&quot; im Fasching neuerlich
auff&#252;hren.</p>

<p><i>Andreas Feichtner, 10b</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h3 align="center">Im wahrsten Sinne des
Wortes: Ein b&#252;rgerliches Trauerspiel</h3>

<p>Die Inszenierung von Friedrich von Schillers &quot;Kabale und
Liebe&quot; im Rosenheimer &quot;Theater am Markt&quot; entsprach
dem Ruf, der Laienb&#252;hnen vorauszugehen pflegt. Dennoch waren die
Publikumsreaktionen gut, und Werner Falthauser als Hofmarschall
von Kalb bekam sogar Szenenapplaus.</p>

<p>Im gro&#223;en und ganzen wurde die Tragik des Themas gut auf das
Publikum &#252;bertragen, wenn auch die Tatsache, da&#223; der sehr junge
Ferdinand (recht ordentlich gespielt von Carsten Schmidt) wenig
gut zu seiner Partnerin Luise (die weniger einer 16-j&#228;hrigen
Jungfrau als viel mehr einer mehrfachen Mutter glich) pa&#223;te,
immer ein Gef&#252;hl der Irrealit&#228;t hervorrief. Doch Yvonn Sieber
spielte diese Rolle sehr &#220;berzeugend und enthusiastisch.</p>

<p>Die Story: Ein Adliger liebt eine B&#252;rgerliche, sie wollen
heiraten, doch dagegen stehen die Pl&#228;ne des Pr&#228;sidenten, der
seinen Sohn Ferdinand g&#252;nstig verheiraten will, und die
Eifersucht des Sekret&#228;rs Wurm, die die beiden Liebenden
letztlich in den Tod treiben.</p>

<p>Dieses an sich ernste Thema verbla&#223;te dadurch, da&#223;
einerseits viele zum Verst&#228;ndnis wichtige Szenen gestrichen
worden waren (etwa wegen Laienmangel??), und da&#223; andererseits
allgemein immer dem n&#228;chsten Auftritt des von Kalb
entgegengefiebert wurde, der durch seine Komik wahre
Begeisterungsst&#252;rme hervorrief.</p>

<p>Christof Linhuber als Haussekret&#228;r Wurm eroberte zwar die
weiblichen Herzen im Sturm (dies war von Schiller nicht
vorgesehen, Wurm h&#228;tte h&#228;&#223;lich sein sollen), aber auch sonst
h&#228;tte er lernen m&#252;ssen, sich seiner Rolle gem&#228;&#223; zu verhalten
und sich nicht auf ein Schema festzulegen, das ihm anscheinend
gefiel. Sein dauerndes Knacken mit den Knochen veranla&#223;te einen
dazu, sich schon die Notrufnummer zurechtzulegen. Der
Vollst&#228;ndigkeit halber seien auch noch Margarita Geuereich als
Lady Milford und Helga Arbinger und Hans Auher als Ehepaar Miller
erw&#228;hnt. Sie alle brachten eine annehmbare Leistung.</p>

<p>Einzige Ausnahme: Frank Magener als Pr&#228;sident von Walter
spielte sehr souver&#228;n und professionell. Doch auch das konnte
nicht &#252;ber die mangelhafte Qualit&#228;t bei Kost&#252;men und
B&#252;hnenbild hinwegtr&#246;sten. Die&quot;Theaterrobe&quot; w&#228;re zu
Hause im Schrank wesentlich besser aufgehoben gewesen, denn
erstens war man zumindest in den ersten Reihen mit den Federn der
Boa Lady Milfords und dem Staub der Requisiten &#220;berdeckt, und
zweitens braucht man sich f&#252;r einen &quot;Garagenbesuch&quot; ja
nicht sch&#246;n zu machen, oder??</p>

<p>Insgesamt also war es ein recht am&#252;santer Abend, wenn er auch
mit der Vorstellung Schillers von &quot;Kabale und Liebe&quot;
nur geringe &#196;hnlichkeiten hatte.</p>

<p><i>Anja Haegele, 10b</i></p>
</body>
</html>
