<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstaltungen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Das &quot;nachstellende Vorstellen&quot; - ein
philosophischer Vormittag bei Dr. Hartmut Buchner</h3>

<p>&nbsp;</p>

<p>Am 2.2.1987 besuchte der Grundkurs Ethik K12, samt Kursleiter
R. Klingler, Dr.Hartmut Buchner, den in Rottau wohnenden
Philosophie- Experten, der u.a. Mitherausgeber der Schriften
Martin Heideggers ist. Er hatte sich bereit erkl&#228;rt, mit uns den
im Unterricht pr&#228;parierten Aufsatz Heideggers &quot;Wissenschaft
und Besinnung&quot; zu besprechen.</p>

<p>Da im ersten Halbjahr der K12 u.a. verschiedene
&quot;alte&quot; Philosophen auf dem Programm standen, wie z.B.
Aristoteles, Hume und vor allem Kant, waren wir allesamt sehr
gespannt, was uns der 1889 geborene und 1976 gestorbene Philosoph
Martin Heidegger zu sagen h&#228;tte.</p>

<p>Per Bahnbus, mit Schreibzeug und Heidegger unterm Arm, trafen
wir in Rottau ein. Alsbald sa&#223;en wir am Kachelofen in der
Buchnerschen Stube. Dr. Buchner, der bei Heidegger in Freiburg
studierte, f&#252;hrte uns in Biographie und Werk ein. Besonderes
Gewicht legte er auf &quot;Sein und Zeit, Heideggers 1927
ver&#246;ffentlichtes Hauptwerk. An dieser Stelle wurde uns
Heideggers Arbeitsmethode klar: ein Begriff wird insistierend
befragt, um ihn sich &quot;nachstellend vorstellen&quot; zu
k&#246;nnen. Diese Methode geht auf die antike griechische Art des
Philosophierens zur&#252;ck. Durch das In-Frage-Stellen, das
Be-fragen wird das Umfeld des Begriffes erhellt, es entsteht aber
kein eindeutiges Ergebnis.</p>

<p>Auch bei unserem Vorgehen spielte das Fragen die entscheidende
Rolle. Wir fragten Dr. Buchner, und er versuchte dann im
Gespr&#228;ch, die sprachlichen Barrieren, die Heideggers Texte so
schwer verst&#228;ndlich machen, abzubauen und mit uns gemeinsam zur
Textaussage vorzudringen. Das &quot;Anwesende&quot;, so stellte
sich heraus, ist der von Heidegger gepr&#228;gte Spezialausdruck f&#252;r
das, was gemeinhin das Seiende genannt wird, aber mit dem
besonderen Schwerpunkt der Gegenw&#228;rtigkeit. Der Standort des
&quot;Anwesenden&quot;, so Heidegger, kann nur erforscht werden
durch eben jenes ber&#252;hmte Fragen, durch die &quot;Gelassenheit
zum </p>

<p>Fragw&#252;rdigen&quot;. Diese, und hier schlie&#223;t sich der Kreis
zum Thema des Aufsatzes Wissenschaft und Besinnung&quot;, kann
nur erreicht werden durch Besinnung, nicht durch die
Wissenschaft, da diese sich nicht selbst erkl&#228;ren kann und ihren
Standort nicht kennt.</p>

<p>F&#252;r uns Laien war es aus begreiflichen Gr&#252;nden schwer, diese
uns v&#246;llig neue Denkweise nachzuvollziehen und die Bedeutung in
uns aufzunehmen, zumal sich Dr. Buchners Definitionen und
Erkl&#228;rungen von Begriffen oft durch oben beschriebene, durch
eine F&#252;lle von Fragen entstandene Komplexit&#228;t auszeichneten.</p>

<p>Ganz doof scheinen wir nicht gewesen zu sein; wir wurden
eingeladen, zu einem Gespr&#228;ch &#252;ber Nietzsche wiederzukommen.</p>

<p>Zur Beruhigung der angespannten Gem&#252;ter gab es abschlie&#223;end
noch eine vorz&#252;gliche Brotzeit.</p>

<p><i>Wolfgang Schmetterer, K12</i></p>
</body>
</html>
