<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>SMV und Elternbeirat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">SMV</h3>

<p>Die diesj&#228;hrige SMV-Arbeit wurde durch Neuwahlen, die im
November aufgrund eines zuvor falschen Wahlverfahrens
durchgef&#252;hrt werden mu&#223;ten, mit der Neueinf&#252;hrung der
Sch&#252;lersprecher und der Neuorganisation der SMV-Arbeit f&#252;r
kurze Zeit zum Erliegen gebracht. Die neuen Sch&#252;lersprecher,
Michael B&#228;uml, Thomas K&#246;sters, Helge Faller, begannen ihre
Arbeit mit dem Besuch des Nikolaus f&#252;r die 5. Klassen, der den
&quot;Kleinen&quot; viel Spa&#223; machte, nachdem schon vorher im
September die alten Sch&#252;lersprecher die allj&#228;hrliche
Schulhaus-rallye f&#252;r die 5. Klassen durchgef&#252;hrt hatten. Schon
nach den Weihnachtsferien begannen die Arbeiten an der
Faschingsdekoration und der Planung des Ablaufs der
Faschingsveranstaltung. Diese fand am 21.2.90 von 19.30 - 24.00
Uhr statt unter Einbezug der 8. Klassen. Danken m&#246;chte die SMV
hiermit nochmals den vielen Helfern aus den 8., 10. und 11.
Klassen, die an zahlreichen Nachmittagen und Samstagvormittagen
mithalfen, den Fasching bzw. die Dekoration, die nach
altr&#246;mischem Vorbild im Obergescho&#223; und nach Graffitimustern im
Untergescho&#223; erstellt wurde, mitzuorganisieren. Der
Faschingsball fand dieses Jahr in anderen Dimensionen, auf zwei
Etagen mit Bistro und Live-Band in der Aula und mit einer Disco
in der unteren Pausenhalle statt. Absichtlich sollten dieses Jahr
nicht so viele Einlagen die Gesamtheit des Faschings zerrei&#223;en.
Leider sprang bei Helge Fallers Musicalinszenierung die
&quot;Message&quot; nicht auf das Publikum &#252;ber und wurde
abwertend als &quot;skurriles Musical&quot; bezeichnet. Wir
mu&#223;ten zu unserer Entt&#228;uschung beim Oberstufenfasching einen
R&#252;ckgang der Besucherzahlen feststellen, der einerseits auf eine
allgemeine Faschingsm&#252;digkeit, andererseits aber auch auf den
Protest einiger Sch&#252;ler, die auch nicht einmal auf Alkohol
verzichten k&#246;nnen, zur&#252;ckzuf&#252;hren war. Dies war nat&#252;rlich
auch mit gewaltigen Einnahmeeinbu&#223;en verbunden. Daf&#252;r war aber
der Unterstufenfasching, der am Freitag, 17.2.90, stattfand,
durch die Mithilfe der Tutoren und vor allem Martin Boths ein
gro&#223;artiger Erfolg. Es fand eine Disco f&#252;r die 7. Klassen,
sowie ein Spiel- und Fre&#223;nachmittag f&#252;r die 5. und 6. Klassen
statt.</p>

<p>Zu diesen allj&#228;hrlichen Veranstaltungen kam weiterhin noch
der Verkauf von Getr&#228;nken und Essen bei den allgemeinen
Elternabenden, bei dem Konzert der englischen Jazzband aus
Wimbledon, das von Herrn Fischbach und der SMV organisiert wurde,
sowie bei dem Abend der Berufsberatung f&#252;r die 11.-13. Klassen.</p>

<p>Da es dieses Jahr kein Schulfest gab, fand am Ende des
Schuljahres 1989/90 nur noch die Aktion letzter Schultag statt,
die unter Mithilfe von Herrn Rudi Schmid und Herrn Buchberger am
Dienstag, 26.7.90, von der SMV organisiert wurde.</p>

<p><i>Michael B&#228;uml, 11b</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Schwerpunkt der T&#228;tigkeit des Elternbeirates im Schuljahr
1989/90 war die Organisation und Durchf&#252;hrung einer
Informationsveranstaltung f&#252;r Sch&#252;lerinnen und Sch&#252;ler ab der
11. Klasse. Ziel der Veranstaltung war, praxisbezogene
Berufsinformationen &#252;ber Berufe zu geben, f&#252;r die das Abitur
Voraussetzung ist.</p>

<p>30 Referentinnen und Referenten aus 17 Fachgebieten stellen
sich am 30. M&#228;rz im Pausensaal des Gymnasiums, um den
Sch&#252;lerinnen und Sch&#252;lern in zwangloser Form aus der
Berufspraxis zu berichten und Informationen &#252;ber Ausbildung,
Chancen, Berufsalltag und Verdienstm&#246;glichkeiten zu geben. Die
Resonanz auf diese Veranstaltung war sehr positiv. Herzlichen
Dank nochmals an alle Referentinnen und Referenten sowie den
Spendern von Kuchen und belegten Br&#246;tchen.</p>

<p>Neben der Durchf&#252;hrung dieser arbeitsintensiven Veranstaltung
hielt der Elternbeirat im laufenden Schuljahr 6 Sitzungen ab, es
wurden u.a. folgende Themen behandelt:</p>

<ul>
    <li>Fragen der Stundenplangestaltung und der Zuteilung der
        Lehrkr&#228;fte,</li>
    <li>Unterrichtsausf&#228;lle,</li>
    <li>Drogen und Alkohol,</li>
    <li>Sicherheit auf dem Schulweg,</li>
    <li>Probleme zwischen Sch&#252;lern und Lehrern,</li>
    <li>Sch&#252;leraustausch, Schulfeste und Schulfahrten.</li>
</ul>

<p>Alle Themen konnten dank des bestehenden
Vertrauensverh&#228;ltnisses zwischen Schulleitung und Elternbeirat
sehr offen und kritisch diskutiert werden. Die Schulleitung war
immer bem&#252;ht, die vorgetragenen Anregungen aufzugreifen und nach
M&#246;glichkeit zu erf&#252;llen.</p>

<p>Um den Kontakt mit den Eltern zu verbessern, nahm der
Elternbeirat &quot;probeweise&quot; an einem allgemeinen
Elternsprechabend teil. In der Zukunft wird der Elternbeirat an
allen Elternsprechabenden vertreten sein, um den Eltern f&#252;r
W&#252;nsche, Anregungen und Erfahrungsaustausch zur Verf&#252;gung zu
stehen.</p>

<p>Zum Abschlu&#223; eine Bitte in eigener Sache. Im November wird
der Elternbeirat neu gew&#228;hlt. Eltern, die im Elternbeirat
mitarbeiten wollen, m&#246;chten sich bitte beim Elternbeirat melden.</p>

<p>Der Elternbeirat gratuliert den Abiturientinnen und
Abiturienten dieses Schuljahres recht herzlich und w&#252;nscht ihnen
auf ihrem weiteren Wege alles Gute, dankt den Lehrkr&#228;ften f&#252;r
die geleistete Arbeit und hofft, da&#223; alle Eltern, Sch&#252;ler und
Lehrkr&#228;fte sch&#246;ne Ferien haben.</p>

<p><i>Peter Kasperczyk, Elternbeiratsvorsitzender</i></p>

<p>&nbsp;</p>
</body>
</html>
