<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;leraustausch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>
<h2 align="center">Sch&#252;leraustausch</h2>

<h3 align="center">Vom Snake River zum
Mississippi - oder der Versuch eines Sch&#252;leraustausches</h3>

<p>3 Monate lang sollte Pacatello in Idaho/USA mein Zuhause sein.
Idaho liegt zum Teil in den Rocky Mountains, zum Teil westlich
davon und hat auf einer Fl&#228;che, vergleichbar mit der
Bundesrepublik, kaum mehr als 1 Million Einwohner. Einsam w&#252;rde
es sicher werden, aber da ich meine Gastfamilie schon von vielen
Besuchen bei uns kannte, machte ich mir keine weiteren Gedanken.
Idaho ist nicht unbedingt typisch f&#252;r die USA, meinten Bekannte
in Los Angeles und luden mich ein, wenigstens ihre Stadt und San
Franzisco zu besuchen. So startete ich nach San Diego und fuhr
auf der Traumstra&#223;e der Welt bis nach San Francisco. Es gab
Stra&#223;en, die schon fr&#252;h um 6 Uhr aussahen wie die Autobahn
M&#252;nchen - Salzburg im Ferienverkehr und solche, auf denen etwa
alle Stunde ein Wagen entgegenkam. Besonders gefiel mir am
Highway Nr.1 der Ort Harmony. 18 Einwohner in 3 H&#228;usern, etwa 30
km in jeder Richtung von den n&#228;chsten Siedlungen entfernt. So
stellte ich mir Pocatello vor. Mir kamen allm&#228;hlich Zweifel,
denn fast jeder fragte mich ungl&#228;ubig: &quot;Really
Pocatello?&quot;. San Franzisco geno&#223; ich, es war viel
liebensw&#252;rdiger als Los Angeles. Die vielen &quot;Street
People&quot;, die ihr Hab und Gut in einem
Supermarkt-Einkaufswagen st&#228;ndig bei sich trugen, faszinierten
mich, dazu nat&#252;rlich auch all die bekannten Sehensw&#252;rdigkeiten.</p>

<p>Meine Gasteltern holten mich hier mit dem Flugzeug ab, sie
ben&#252;tzen dieses Gef&#228;hrt wie wir unser Auto. Nach knapp 3
Stunden Flug landeten wir in Pocatella und fuhren in mein neues
Domizil. Es war noch viel einsamer als meine Phantasie je
zugelassen h&#228;tte. Ein Blick aus den Fenstern zeigte nur
verschneite Landschaft, kein Nachbarhaus weit und breit. Am
n&#228;chsten Tag ging es in die Schule. Der Weg mit dem Auto dauerte
etwa 40 Minuten. Der Fu&#223;weg vom Parkplatz nochmals 10 Minuten.
Da der Sohn der Familie nicht gerne rechtzeitig aufstand,
trudelten wir fast immer als letzte ein und mu&#223;ten den
Riesenparkplatz im Laufschritt &#252;berqueren.</p>

<p>Obwohl ich bereits eine Genehmigung des Schuldirektors zum
Besuch der Highland School hatte, verbrachte ich nochmals einen
Tag mit einem Zulassungsverfahren. Dann wurden Kurse f&#252;r mich
ausgesucht, verst&#228;ndlicherweise konnte ich nur die besuchen, die
nicht von anderen Sch&#252;lern ausgebucht waren. Nur gegen den
T&#246;pferunterricht wehrte ich mich sehr energisch, denn ich wollte
lieber das Technische Zeichnen erlernen. Man widerspricht aber
nicht, dies war mein erster Fehler, und es sollten noch einige
folgen. Deutsche zu sein, ist nicht unbedingt von Vorteil. Ich
wurde bombardiert mit Vorw&#252;rfen zu meiner Nazivergangenheit.
Hinweise, da&#223; schon meine Eltern diese nicht mehr erlebt
h&#228;tten, lie&#223; man nicht gelten. Holocaust und m&#246;gliche
Wiedervereinigung ersch&#252;tterten die dortigen Menschen
gleicherma&#223;en, obwohl sie nur Schlagworte zu kennen schienen.
Die Lehrer waren sehr freundlich, so durfte ich an einigen
Examensarbeiten teilnehmen, da nach dieser Klasse der Wechsel auf
ein College erfolgte. Ich bekam ein &quot;A&quot; und freute mich
riesig, obwohl ich mich daf&#252;r nicht hatte vorbereiten k&#246;nnen.
Die weiteren Proben durfte ich nicht mehr mitschreiben, da sich
die &#252;brigen Sch&#252;ler durch meine gute Benotung zur&#252;ckgesetzt
f&#252;hlten. Es gab in der Stadt noch 4 weitere Austauschsch&#252;ler,
drei hatten bereits resigniert und gammelten nur noch so vor sich
hin. Eine Japanerin plante ihre vorzeitige R&#252;ckkehr, auch um den
Preis des Gesichtsverlustes in ihrer Heimat. Ich wollte weder
resignieren noch heimfahren und bewarb mich kurzerhand in
Minnesota am Teen-Age-Center von Minneapolis. Meiner Gastfamilie
w&#252;rde ohnehin nicht auffallen, ob ich da war oder nicht. Das
Familienleben fand nicht statt, jeder ging seinen Weg, Mahlzeiten
wurden im Stehen oder Gehen eingenommen. Meine Gastschwestern
besuchten eine andere Schule, so hatten wir nur beim
Hausaufr&#228;umen Gelegenheit, miteinander zu sprechen. Eine
schmerzhafte Kieferentz&#252;ndung kam mir zu Hilfe, um meinen
Gasteltern sagen zu k&#246;nnen, ich wolle mich in Kalifornien
auskurieren. Ein Arztbesuch oder auch mehrere in der Woche
h&#228;tten den Terminplan der Eltern in ein Chaos gest&#252;rzt.
Busverbindungen gab es nicht. Sie brachten mich erleichtert zum
Flughafen, fragten auch nicht, ob ich wiederkommen w&#252;rde, und so
kehrte ich zu meinem Ausgangspunkt zur&#252;ck.</p>

<p>Nach einer Woche mit liebevoller Pflege war ich wieder fit.
Das Teen-Age-Center (TAMS) hatte mich als Hospitantin akzeptiert.
&quot;Don't expect too much, just come, see and stay in my
house&quot;, hatte mir die Leiterin geschrieben. Minnesota
geh&#246;rt zu den n&#246;rdlichen Mittelwest-L&#228;ndern, ebenfalls so
gro&#223; wie Idaho, daf&#252;r aber 4 Millionen Einwohner, von denen
fast 3 Millionen in der Doppelstadt Minneapolis-St.Paul leben.
Nahe Pocatello leben die Schwarzfu&#223;-Indianer, hier teilen sich
Chippewa und Sioux das Gebiet. Gleich n&#246;rdlich der Stadt
beginnen die Indianerreservate, deren Jugendliche sehr oft das
Teen-Age-Center besuchen. Diesem lag die Idee der kostenlosen,
zun&#228;chst ausschlie&#223;lich medizinischen Betreuung der
10-20J&#228;hrigen zugrunde. In den USA gibt es keine
Sozialversicherung, und da medizinische Hilfe sehr teuer ist,
verweigern Eltern oft Arztbesuche. Soweit mir bekannt ist,
handelt es sich hier um eine einmalige Institution. Jeder kann
kommen, das Alter mu&#223; nur ungef&#228;hr stimmen, wird untersucht,
behandelt und beraten, selbstverst&#228;ndlich auf Wunsch auch
anonym. Damit will man den &quot;Kids&quot; eine Vertrauensbasis
aufbauen. Ein Einverst&#228;ndnis der Eltern ist nicht erforderlich,
dazu wurde im Landesparlament ein eigenes Gesetz erlassen. Au&#223;er
der medizinischen gibt es jetzt auch soziale Hilfe,
Drogenberatung etc. Dieses Zentrum lebt von Spenden, arbeitet
ohne Profit und mit nur wenigen hauptberuflichen Kr&#228;ften.
&#196;rzte, Krankenschwestern und Sozialarbeiter spenden regelm&#228;&#223;ig
ihre Arbeitszeit im Rahmen ihres sozialen Engagements.</p>

<p>Meine neue Gastgeberin nahm mich freundlich auf. Obgleich ich
auch hier nur &#252;ber ein Bett und sonst nichts verf&#252;gen konnte,
f&#252;hlte ich mich sofort integriert. Man sprach mit mir,
Familienleben fand statt, ebenfalls gemeinsame Mahlzeiten mit
hitzigen Diskussionen. Mich begeisterte die spontane Aufnahme,
alle wollten mit mir reden und mich an ihren Aktivit&#228;ten
teilnehmen lassen. Auch hier gab es Ressentiments gegen uns
Deutsche, aber mehr von Seiten der norwegisch-st&#228;mmigen
Bev&#246;lkerung und auch nicht t&#228;glich angreifend. Ich hospitierte
im TAMS und ging &#246;fters in eine der High-Schools. Die Probleme
der Jugendlichen, besonders auch die der indianischen lernte ich
kennen und nicht immer begreifen. Manchmal gab es doch
Mentalit&#228;tsunterschiede. Besonders bedr&#252;ckte mich die geringe
famili&#228;re Bindung und der Mangel an Zukunftsperspektiven. Meine
Gastmutter diskutierte geduldig meine Beobachtungen mit mir, riet
mir zu mehr sozialem Engagement und provozierte mich manchmal mit
ihrem Vorwurf, Deutsche seien verw&#246;hnt und nicht flexibel.</p>

<p>Einmal gab es noch mehr Hektik als gew&#246;hnlich. Freundinnen
kamen, Transparente wurden gemalt und Strategien entwickelt. Eine
Demonstration wurde vorbereitet gegen ein Gesetz, das der Staat
Idaho erlassen hatte. Es widersprach dem Verst&#228;ndnis von
pers&#246;nlicher Freiheit und mu&#223;te bek&#228;mpft werden. Kartoffeln
gab es ab sofort nicht mehr zu essen, da man durch diesen Boykott
auch die Wirtschaft Idahos treffen wollte. Mein vorsichtiger
Einwand, als Ausl&#228;nderin k&#246;nne ich nicht mitkommen, wurde mit
der Bemerkung, jeder vern&#252;nftige Mensch m&#252;sse dagegen sein,
abgeschmettert. Ich mu&#223;te mit zum Capitol in St.Paul. Eine
Demonstrantin fragte mich, wo ich bisher in den USA gewesen sei.
Ich beschr&#228;nkte mich darauf, nur Californien zu nennen, aus
mangelnder Courage oder aber um die gelegentliche Intoleranz
nicht noch zu sch&#252;ren.</p>

<p>Jeder Punkt meiner Reise war ein Gewinn. Ich bin sicher, viele
positive Kontakte gekn&#252;pft zu haben und freue mich schon jetzt
auf die Gegenbesuche vieler Bekannter.</p>

<p><i>Kerstin Peters, 10b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><p align="center"><img src="Aus.jpg"
        width="562" height="370"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Sch&#252;leraustausch
        Valdagno, Rauschberg</p>
        </td>
    </tr>
</table>
</center></div>

<p><br>
</p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Irland</h3>

<h4 align="center">Malahide - Baldoyle</h4>

<p>Am Ende des Schuljahres 1988/89, also mitten in den
Feierlichkeiten unseres 40-j&#228;hrigen Schuljubil&#228;ums, konnten wir
die Sch&#252;lerinnen und Sch&#252;ler unserer Partnerschulen in Malahide
und Baldoyle/Irland begr&#252;&#223;en. Sie erwiderten unseren Besuch in
Irland an Ostern 1988. Die Wiedersehensfreude war gro&#223;, man
kannte sich ja schon gut, und unsere Eindr&#252;cke des Aufenthalts
in Irland waren noch recht frisch.</p>

<p>War das Schulleben wegen des Jubil&#228;ums auch ein wenig
hektisch, so konnten sich unsere G&#228;ste doch ein Bild unseres
Schulwesens machen. Ebenso konnten sie ihre Deutschkenntnisse
anwenden und verbessern. Im Mittelpunkt standen freilich wieder
unsere zahlreichen gemeinsamen Unternehmungen, die vom
F&#246;rderverein und besonders von unseren Sch&#252;lereltern
tatkr&#228;ftig unterst&#252;tzt und mitgestaltet wurden. Einige seien
hier erw&#228;hnt, wie z.B. der Empfang im Priener Rathaus durch
B&#252;rgermeister Kollmannsberger, dessen pers&#246;nliche Einladung auf
die Almh&#252;tte im Hochriesgebiet und unsere schon traditionellen
Ausfl&#252;ge nach M&#252;nchen und Salzburg, zur Herreninsel und zur
Fraueninsel.</p>

<p>Nach drei erlebnisreichen Wochen kehrte die Gruppe mit ihrer
Leiterin, Miss Mary Donlon, wieder in die Heimat zur&#252;ck. Zu
Beginn des Schuljahres 1990/91 k&#246;nnen wir nun schon die
Durchf&#252;hrung unseres 3. Austausches planen. Sch&#252;ler, Eltern und
Lehrer sind sehr froh &#252;ber die Verbindung zu unseren
Partnerschulen auf dieser wundersch&#246;nen Insel mit ihren
gastfreundlichen Menschen.</p>

<p><i>Andreas Bauer, OStR</i></p>

<p><br>
</p>

<hr>

<a name="3"></a><p>&nbsp;</p>

<h3 align="center">Auslandsaufenthalte</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top">Gro&#223; Tatjana: USA, Schuljahr 89/90</td>
    </tr>
    <tr>
        <td valign="top">Peters Kerstin: Australien, Januar bis
        April 90</td>
    </tr>
    <tr>
        <td valign="top">Sch&#252;tz Swantje: USA, Schuljahr 89/90</td>
    </tr>
    <tr>
        <td valign="top">Steinbichler Leonhard: USA, Schuljahr
        89/90</td>
    </tr>
</table>
</center></div>

<p><br>
</p>

<hr>

<a name="4"></a><p>&nbsp;</p>

<h3 align="center">Graulhet</h3>

<p>Dies soll keine reine Programmaufz&#228;hlung werden, sondern
Eindr&#252;cke unserer Graulhetfahrt vermitteln. Da die Graulheter
Sch&#252;ler bereits ihren Aufenthalt bei ihren Gastfamilien hinter
sich hatten, begann nun Ende Mai unser Teil des Austausches.</p>

<p>Wir waren eine 18-k&#246;pfige Gruppe von Sch&#252;lern aus der Real-,
der Waldorfschule und aus dem LTG. Auf der 2x 12-st&#252;ndigen
Busfahrt nach Graulhet mit &#220;bernachtung in einer Jugendherberge
nahe Lyon hatten wir genug Zeit und M&#246;glichkeit, uns gegenseitig
kennenzulernen. Aufgrund der Alters- und Interessensunterschiede
bildeten sich bald 2-3 Gruppen von Leuten, deren Zusammensetzung
sich w&#228;hrend des Aufenthalts in Graulhet kaum ver&#228;nderte.<br>
Wir wurden von Frau Laumer (Waldorfschule), die dieses Jahr das
erste Mal mitfuhr, Frau Zeitlmann und Herrn Kluge bestens
betreut. Besonders auf der Busfahrt wurden wir von Herrn Kluge
und Frau Zeitlmann ausgiebig &#252;ber die jeweilige Gegend in
historisch und allgemein wissenswerter Hinsicht aufgekl&#228;rt. Auch
nicht vergessen werden darf Dieter, der Busfahrer, der sich
sowohl auf der Fahrt als auch w&#228;hrend des Programms als
&#228;u&#223;erst kooperativ und sympathisch erwies.</p>

<p>In Graulhet verteilten wir uns auf unsere jeweiligen
Gastfamilien. &#220;berwiegend sp&#252;rten wir bei Sch&#252;lern und Eltern
Freude &#252;ber unser Kommen. Wir erfuhren freundliche Aufnahme und
wurden ins Familienleben eingegliedert. Manche Familien hatten
sogar Familienmitglieder bei Freunden oder in Wohnwagen
untergebracht, nur um dem Austauschsch&#252;ler ein eigenes Zimmer zu
geben. Vereinzelt traten auch kleinere Schwierigkeiten auf, denn
es kann schon Probleme geben - selbst wenn sich Gastfamilie und
Austauschsch&#252;ler bem&#252;hen.</p>

<p>Unser Tagesablauf sah dann f&#252;r gew&#246;hnlich folgenderma&#223;en
aus: ca. 7.00 Uhr aufstehen (ein Sch&#252;leraustausch ist kein
Urlaub!), sich mit den anderen Austauschsch&#252;lern und deren
Partnern um ca. 8.00 Uhr vor der Schule treffen, um etwas
gemeinsam zu unternehmen oder den Unterricht zu besuchen, was
aufgrund des reichhaltigen Programms nicht oft m&#246;glich war. Mit
unserem Programm waren, wie die Schlu&#223;besprechung ergab, alle
Priener sehr zufrieden. Teil des Programms waren der Besuch der
St&#228;dte Toulouse, Albi und Cordes, ein Ausflug nach S&#232;te ans
Meer und auf der Fahrt die Aufenthalte in Avignon, Carcassonne
und Orange. Auch der Besuch einer Wei&#223;gerberei und eines
Betriebes der Lederverarbeitung in Graulhet hat alle sehr
fasziniert. &#220;ber das Wochenendprogramm, das bei den Familien
individuell gestaltet wurde, herrschten verschiedene Ansichten.
Manche waren etwas entt&#228;uscht, der Gro&#223;teil jedoch begeistert.
Gro&#223; war verst&#228;ndlicherweise der Abschiedsschmerz am Tag
unserer Abreise.</p>

<p>Es gab viele Tr&#228;nen und traurige Gesichter, die sich aber
zumindest auf unserer Seite bald wieder aufhellten, da auf der
R&#252;ckfahrt alles von Geburtstagsstimmung erhellt wurde. Am ersten
Tag der Heimreise gab es den Doppelgeburtstag von Steffi und
Stefan, am n&#228;chsten Tag den von Vera zu feiern, was nat&#252;rlich
in der Jugendherberge Lyon zu viel Spa&#223; f&#252;hrte.</p>

<p>Nach einem lustigen 2. R&#252;ckfahrtstag kamen wir schlie&#223;lich
alle wieder gut Zuhause an.</p>

<p>Abschlie&#223;end m&#246;chten wir betonen, da&#223; ein Sch&#252;leraustausch
f&#252;r die Sprachkenntnisse auf jeden Fall f&#246;rderlich ist, ebenso
auch daf&#252;r, Land und Leute sowie Sitten und Br&#228;uche
kennenzulernen. Beim Sch&#252;leraustausch mit Frankreich w&#228;re es
sicher gut, auch mit einer weiterf&#252;hrenden Schule Kontakt
aufzunehmen. Die Gesamtschule Graulhet f&#252;hrt nur bis zur
Mittleren Reife.</p>

<p><i>Stefan S&#246;llner (9a), Simone Zintl (11b)</i></p>
</body>
</html>
