<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Deutsch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3 align="center">Sch&#252;ler fragen:
&quot;Wer war eigentlich Ludwig Thoma?&quot;</h3>

<p>&quot;Von diesem Faschisten les ich nichts!&quot; So
protestierte ein Sch&#252;ler gegen die Lekt&#252;re eines Thoma-Textes.
Die &#196;u&#223;erung brachte die Klasse 8c zusammen mit ihrer
Deutschlehrerin, Studienreferendarin Schraff, auf die Idee, sich
weiter mit der Person Ludwig Thomas zu befassen. Auf diese Weise
entstand ein Briefwechsel mit mehreren Ludwig-Thoma-Forschern.
Nachfolgend ein Auszug daraus:</p>

<p>&nbsp;</p>

<p>Klasse 8c, Prien, den 19. Juni 1990<br>
Ludwig Thoma und seine Artikel im Miesbacher Anzeiger</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><p>Sehr geehrter Herr Professor Volkert,</p>
        <p>wir, das hei&#223;t die Klasse 8c des
        Ludwig-Thoma-Gymnasiums in Prien, w&#252;rden gerne an Sie,
        den Herausgeber des Buches: &quot;Ludwig Thoma.
        S&#228;mtliche Beitr&#228;ge aus dem 'Miesbacher Anzeiger'
        1920/21&quot;, ein paar Fragen stellen, die Sie uns
        hoffentlich freundlicherweise beantworten werden. Mit dem
        Erscheinen Ihres Buches, das auch f&#252;r unsere
        Schulbibliothek angeschafft wurde, und den daran
        anschlie&#223;enden Diskussionen in Presse und Fernsehen
        wurde auch bei uns in der Schule die Frage diskutiert, ob
        unsere Schule weiterhin Ludwig Thoma als Namenspatron
        behalten sollte, da ja das Gasthaus Kampenwand, das
        Ludwig Thomas Mutter einmal leitete, fr&#252;her Teil des
        Schulgeb&#228;udes war, oder ob wir nun, da Thomas Arbeiten
        f&#252;r den Miesbacher Anzeiger bekannter geworden sind,
        diese umbenennen sollten. Was meinen Sie als
        Thoma-Forscher dazu?</p>
        <p>Ferner w&#252;rde uns interessieren, wie Sie zu diesem
        Thema gekommen sind, und ob Sie Ludwig Thomas Ansichten
        f&#252;r entschuldbar halten?</p>
        <p>Zudem wollten wir noch wissen, wie Sie das Verhalten
        von Thoma-Forschern empfinden, die noch wenige Jahre vor
        Ihrer Buchver&#246;ffentlichung auf die Artikel im Miesbacher
        Anzeiger nur kurz oder gar nicht eingehen, obwohl ihnen
        diese doch bekannt gewesen sein m&#252;&#223;ten.</p>
        <p>Es w&#228;re nett, wenn Sie uns bei unseren
        Nachforschungen und Problemen mit Ludwig Thoma ein wenig
        unterst&#252;tzen w&#252;rden, damit wir unseren Beitrag f&#252;r den
        n&#228;chsten Jahresbericht, zu einem f&#252;r uns recht
        aktuellen Thema, fertigstellen k&#246;nnen.</p>
        <p>Mit freundlichen Gr&#252;&#223;en und einem Dankesch&#246;n im
        voraus,</p>
        <p>Ihre Klasse 8c</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Universit&#228;t Regensburg, 27.06.1990<br>
Institut f&#252;r Geschichte<br>
Prof. Dr. Wilhelm Volkert</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><p>Liebe Sch&#252;lerinnen und Sch&#252;ler der 8c in Prien!</p>
        <p>Vielen Dank f&#252;r Eueren Brief vom 19. Juni. Ich will
        Euch gerne meine Meinung zu den Fragen sagen, die Ihr mir
        &#252;ber das Thoma-Buch &quot;Miesbacher Anzeiger&quot;
        gestellt habt.</p>
        <p>1. Ludwig Thoma als Namenspatron Euerer Schule? Ich
        bin schon seit langer Zeit (lange bevor ich mich mit
        Thoma besch&#228;ftigt habe) der Meinung, da&#223; man Schulen
        oder andere &#246;ffentliche Einrichtungen, Stra&#223;en, Pl&#228;tze
        oder Orte nicht nach Leuten benennen soll, die in den
        letzten 300 oder 400 Jahren gelebt haben; denn bei fast
        allen Personen besteht die Gefahr, da&#223; etwas
        herauskommt, was den gerade Lebenden nicht pa&#223;t. Und
        dann mu&#223; man immer wieder umbenennen, was recht
        unpraktisch ist. Weil sich nun aber diese meine Meinung
        nicht durchgesetzt hat, tritt immer wieder das Problem
        des Namenspatrons auf, der einem gerade nicht mehr
        gef&#228;llt. So bin ich der Meinung, man soll es bei einem
        solchen Namen lassen, wenn ein echter Bezug besteht und
        wenn nicht ein wirklich ganz stark und tief wirkender
        Grund dagegen vorhanden ist. Wo nun das &quot;ganz stark
        und tief wirkend&quot; beginnt, dar&#252;ber gibt es kaum
        eine allgemeine Regel, die einem immer und &#252;berall genau
        sagt, was man tun soll. Dar&#252;ber mu&#223; jeder einzelne
        nachdenken und sich Kenntnisse &#252;ber die Zusammenh&#228;nge
        verschaffen. Lest dazu auch das, was ich bei Frage 3
        geschrieben habe.</p>
        <p>2. Wie ich zu dem Thema gekommen bin? Das kann ich
        Euch ganz eindeutig sagen. Hier in Regensburg ist an der
        Universit&#228;t ein Literaturforscher, der Professor
        Bernhard Gajek. Er arbeitet schon lange &#252;ber die Werke
        von Ludwig Thoma. Er m&#246;chte eine gro&#223;e Ausgabe der
        Thoma-Werke herausbringen, wo alles drinsteht, was Thoma
        geschrieben hat; nicht nur die Lausbubengeschichten und
        die Tante Frieda und die Romane, sondern auch die
        Zeitungsartikel, die Briefe und die Tageb&#252;cher Thomas,
        damit man ganz genau sieht, was sich der Dichter und
        Schriftsteller alles gedacht hat, woher er seine
        Anregungen bekommen hat, wie die Niederschrift der Werke
        vor sich gegangen ist. Bei der Vorbereitung dieser
        gro&#223;en Ausgabe (die Wissenschaftler nennen das eine
        &quot;historisch-kritische Ausgabe&quot;) hat Herr Gajek
        einen Bearbeiter gesucht, der auch von der Geschichte was
        versteht, damit aufgezeigt wird, wie diese
        Zeitungsartikel von 1920/21 in der bewegten Zeit kurz
        nach dem Ersten Weltkrieg zu verstehen sind. Weil ich
        hier Professor f&#252;r Geschichte bin und mich
        haupts&#228;chlich mit Bayern besch&#228;ftige, hat er mich
        gefragt, ob ich diese Arbeit &#252;bernehmen will. Da habe
        ich zugesagt, und so ist das Buch entstanden.</p>
        <p>3. Ob ich Thomas Ansichten f&#252;r entschuldbar halte?
        Das ist eine schwere Frage. Bevor man eine Antwort
        versuchen kann, mu&#223; man sich &#252;berlegen (und dazu mu&#223;
        man Geschichtsforschung betreiben), wie diese Ansichten
        entstanden sind und wie sie zu erkl&#228;ren sind. Wie das
        &quot;erkl&#228;ren&quot; und das &quot;entschuldigen&quot;
        zusammenh&#228;ngt, das ist das gr&#246;&#223;te Problem f&#252;r uns
        Geschichtsforscher &#252;berhaupt. Dar&#252;ber m&#252;&#223;t Ihr Euch
        mit Euerem Geschichtslehrer unterhalten. Der wird Euch da
        vielleicht weiterhelfen k&#246;nnen. In dem Thoma-Buch habe
        ich zu allen Artikeln Angaben gesammelt (das steht im
        Kleingedruckten und im Nachwort), aus denen hervorgehen
        soll, wie diese Zeitungsartikel in das Tagesgetriebe von
        1920/21 hineingeh&#246;ren, was so die allgemeine Lage war,
        aus der diese Thoma-Texte entstanden sind. Ich gebe schon
        zu, da&#223; es recht m&#252;hsam ist, sich durch diese
        Anmerkungen durchzubei&#223;en, weil das alles nur ganz knapp
        und in geheimnisvollen Abk&#252;rzungen mitgeteilt ist. Wenn
        man sich das genau ansieht, wird man merken, da&#223; bei
        vielen Ansichten Thoma gar nicht allein steht, sondern
        da&#223; viele andere Leute auch seiner Meinung waren; das
        kennt man schon daran, da&#223; der Miesbacher Anzeiger von
        so vielen Leuten gelesen worden ist, als Thoma die
        Leitartikel geschrieben hat. Erkl&#228;ren kann man auf diese
        Weise schon ziemlich viel von dem, was Thoma damals in
        der Zeitung geschrieben hat. Aber entschuldigt ist damit
        noch nichts.</p>
        <p>Auf keinen Fall kann man entschuldigen, da&#223; Thoma zu
        Gewaltt&#228;tigkeiten aufgefordert hat und Personengruppen
        (vor allem die Juden) diffamiert hat, das noch dazu in
        einer ganz ordin&#228;ren Sprache.</p>
        <p>Trotzdem erscheint es mir aber fraglich, ob einem
        jetzigen Leser alles andere, was Thoma geschrieben hat,
        auch nicht mehr gefallen soll. Ich bin der Meinung, da&#223;
        man die einzelnen Werke f&#252;r sich allein betrachten und
        dann auch f&#252;r gut halten kann. Aber einen absolut
        g&#252;ltigen Ma&#223;stab dazu gibt es nicht.</p>
        <p>4. Wie ich das Verhalten von Thoma-Forschern empfinde?
        Die allermeisten Leute, die &#252;ber Thoma geschrieben
        haben, kannten die Artikel im Miesbacher Anzeiger nicht
        im vollen Wortlaut, weil sich niemand die M&#252;he gemacht
        hatte, die Texte zu sammeln und insgesamt herauszugeben.
        Ich m&#246;chte meinen, da&#223; die meisten Thoma-Forscher
        ziemlich leichtfertig und fahrl&#228;ssig gehandelt haben,
        wenn sie sich nicht die entsprechenden Unterlagen
        besorgten. Man mu&#223; aber bedenken, da&#223; es recht
        schwierig gewesen ist, die Texte vollst&#228;ndig zu
        bekommen. Jetzt, nachdem die Ausgabe vorliegt, wird
        niemand mehr diese Ausrede gebrauchen k&#246;nnen.</p>
        <p>Ich hoffe, da&#223; Euch meine Meinung Stoff zu
        Diskussionen gibt. Wenn im n&#228;chsten Jahresbericht Eueres
        Gymnasiums etwas &#252;ber die Thoma-Ausgabe erscheint, so
        schickt mir doch bitte ein Exemplar davon.</p>
        <p>&nbsp;</p>
        <p>Mit vielen Gr&#252;&#223;en</p>
        <p>Euer</p>
        <p>gez. Wilhelm Volkert</p>
        </td>
    </tr>

</table>
</center></div><div align="center"><center>
<p>&nbsp;</p>
<table border="1" cellpadding="4" cellspacing="1" width="600">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_05.jpg"
        width="595" height="460"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><i class="foto">Katinka Fricke, 6b</i></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
