<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Aus dem Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">
<a name="1"></a><p>&nbsp;</p>
<h3 align="center">Ansprache zum weihnachtlichen Singen und
Musizieren am 20.12.1989</h3>

<p>Wenn man sich an einem Abend wie dem heutigen, vier Tage vor
Weihnachten, Gedanken macht &#252;ber Advent, das kommende Fest und
&#252;ber das zur&#252;ckliegende Jahr, so f&#228;llt es einem schwer, sich
lang bei einer Einleitung aufzuhalten. Zu sehr dr&#228;ngt sich ein
einziges Thema auf: Das gro&#223;e politische Wunder von 1989. Kann
man &#252;berhaupt noch von etwas anderem reden?</p>

<p>Wen w&#252;rde noch eine Einleitung interessieren, die etwa an die
Gr&#252;ndung eines Gymnasiums vor 40 Jahren irgendwo da unten im
S&#252;dosten Bayerns erinnert? Und wenn ich doch naheliegenderweise
damit begonnen h&#228;tte, w&#228;ren die Gedanken nicht gleich
weitergegangen zu einem Ereignis, das in enger zeitlicher wie
r&#228;umlicher N&#228;he zu unserer Schulgr&#252;ndung stattgefunden hat, zu
dem Verfassungskonvent auf unserer Herreninsel von 1949? Und
w&#228;re man &#252;ber &quot;40 Jahre BRD&quot; nicht unwillk&#252;rlich
auch bei &quot;40 Jahren DDR&quot; und damit wieder am gleichen
Punkt gelandet?</p>

<p>Fast scheint es, als k&#246;nne man von gar nichts anderem mehr
reden. Alles andere scheint demgegen&#252;ber klein und bedeutungslos
geworden zu sein. Wer m&#246;chte sich noch bei den kleinen
Alltagsanliegen aufhalten, z.B. denen, die ich bei unserem
weihnachtlichen Singen und Musizieren vor zwei Jahren zum Thema
einer kleinen Ansprache gew&#228;hlt hatte: Toleranz, Verst&#228;ndnis,
R&#252;cksichtnahme im kleinen Lebensbereich, in der Familie, unter
Freunden, in der Schule.</p>

<p>Nat&#252;rlich ist ein solches Thema immer noch aktuell. Aber auch
hier sieht es so aus, als ob in diesen Tagen, Ende 1989, alles
anders geworden w&#228;re als zuvor. Von den Vorg&#228;ngen der
vergangenen Wochen ist, wie das kaum von politischen Ereignissen
je erlebt wurde, eine Welle ausgegangen, nicht eine alles
niederrei&#223;ende Welle, sondern eine alles, die Menschen und ihren
Charakter erhebende Welle, eine Welle der Hilfsbereitschaft - im
kleinen privaten wie im gro&#223;en politischen Bereich -, eine
Welle, die Tugenden geweckt hat wie </p>

<ul>
    <li>des Sich-Einschr&#228;nken-K&#246;nnens, um anderen zu helfen,</li>
    <li>des Nachgeben-K&#246;nnens bei politischen Maximen,</li>
    <li>des Sich-Freuen-K&#246;nnens,</li>
    <li>des Sich-In-Die-Arme-Fallen-K&#246;nnens.</li>
</ul>

<p>Es scheint so, als w&#228;re es in diesen Tagen gar nicht n&#246;tig,
als Wanderprediger f&#252;r solche &quot;Tugenden&quot; (mir f&#228;llt
kein besseres Wort daf&#252;r ein) aufzutreten. Das alles ist wie von
selbst gekommen.</p>

<p>Und trotzdem, trotz dieser &#252;berw&#228;ltigenden Freude und der
Zuversicht (ja, es ist nicht mehr nur bangende Hoffnung, es ist
schon feste Zuversicht), da&#223; sich die Dinge im guten Sinne
weiterentwickeln werden. Trotzdem stehen wir immer noch oft
hilflos gerade vor den Problemen im kleinen zwischenmenschlichen
Bereich. Immer wieder m&#252;ssen wir erfahren, damit nicht fertig zu
werden, nicht zu Rande zu kommen mit unseren Emotionen, unseren
Egoismen. Wer ist schon dagegen gefeit?</p>

<p>Wir an der Schule, die den Namen Ludwig-Thoma-Gymnasium
tr&#228;gt, wir wurden gerade in diesen Tagen schmerzlich daran
erinnert, wie Menschen, auch solche, die man unter die Gro&#223;en
rechnet, versagen k&#246;nnen. Wie sind wir stolz auf die Beziehung
dieses Ortes zu dem gro&#223;en Dichter, stolz darauf, seinen Namen
tragen zu d&#252;rfen. Wie gut passen seine Worte gerade zu einer
solchen Feierstunde (im letzten Jahr erlebten wir hier zur
gleichen Stunde seine Heilige Nacht).</p>

<p>Man hatte zwar immer gewu&#223;t, da&#223; Ludwig Thoma kein einfach
zu nehmender Zeitgenosse war, als junger Mensch nicht (er mu&#223;te
die Schule wechseln) und nicht als Erwachsener. Aber gerade das
hatte man ja an ihm gesch&#228;tzt. Der K&#252;nstler mu&#223; &#252;berzeichnen,
herausstellen, mu&#223; auch blo&#223;stellen - und wird auch anecken.
Jeder, der sich n&#228;her mit Ludwig Thoma besch&#228;ftigt, wei&#223;, da&#223;
er auch politische Glossen mit bei&#223;ender Sch&#228;rfe geschrieben
hatte. Aber man wu&#223;te halt nur die Tatsache, man kannte
allenfalls einige &#220;berschriften, wie sie z.B. in der vor 5
Jahren von Richard Lemp herausgegebenen Dokumentation &#252;ber
Ludwig Thoma zu finden sind, aber wer kannte schon den vollen
Inhalt?</p>

<p>Jetzt, da der Piper-Verlag Thomas anonyme Artikel aus dem
Miesbacher Anzeiger der Jahre 1920/21 ver&#246;ffentlichte, steht man
mit Ersch&#252;tterung vor dem angerichteten &quot;Werk&quot;.</p>

<p>Politische Hetze gemeinster Art, Diffamierung Einzelner und
ganzer Volksgruppen bis hin zum unverh&#252;llten Aufruf zum
politischen Mord! Das alles aus der gleichen Feder, die auch die
Heilige Nacht geschrieben hat!</p>

<p>Ein M&#252;nchner Kleintheater hat Ludwig Thoma vom Spielplan
genommen. Auch an unserer Schule wurden wir mehrfach gefragt, was
wir zu tun ged&#228;chten. Und ich mu&#223; gestehen, schon dar&#252;ber
erleichtert zu sein, da&#223; wir &quot;Die Medaille&quot; noch im
letzten Sommer gespielt und die &quot;Heilige Nacht&quot; noch im
letzten Jahr gelesen haben, so da&#223; die eingetretene
Atembeklemmung in eine ohnehin anstehende Pause f&#228;llt.</p>

<p>Aber wie sollen wir uns denn &#252;berhaupt in Zukunft zu dem Mann
stellen? Billig w&#228;re es, einfach Gras &#252;ber die Sache wachsen zu
lassen. Zu gegebener Zeit w&#252;rden uns dann die
Lausbubengeschichten schon wieder herausrei&#223;en und der
&quot;M&#252;nchner&quot; wieder mit in den Himmel nehmen (oder ins
Hofbr&#228;uhaus).</p>

<p>Aber wir haben unsere Augen, um zu sehen, nicht um sie
zuzumachen. Und noch weniger will unsere Jugend, wollen unsere
Sch&#252;ler ihre Augen zumachen. Wir werden mit dem neuen Ludwig
Thoma leben m&#252;ssen. Wir werden gerade an ihm erkennen m&#252;ssen,
wozu der Mensch f&#228;hig ist. Wozu nicht nur einer, sondern viele
damals f&#228;hig waren, in den Jahren nach dem ersten Weltkrieg,
Jahren politischer Verrohung ausgepr&#228;gtester Form, Jahren, in
denen die Sprengladungen gelegt wurden, die unser ganzes
Jahrhundert ersch&#252;ttern und zerrei&#223;en sollten. Damals trat der
Kommunismus seine Herrschaft &#252;ber die halbe Welt an und damals
begr&#252;ndete in unserem Land ein Terrorregime seine Macht, das die
ganze Welt in beispielloses Leid brachte und unser Volk mit
ungeheurer Schuld belastete.</p>

<p>Und Ludwig Thoma hat dazu mitgeholfen. Er hat Tausende direkt
angesprochen, denn nur wegen seiner Artikel steigerte der
Miesbacher Anzeiger, zuvor und auch danach ein vergessenes
Provinzblatt, seine Auflage um ein Mehrfaches. Mit Bestimmtheit
kann gesagt werden, da&#223; Ludwig Thoma die ekelhaften Aktionen der
ersten SA-Kader jener Zeit angesch&#252;rt hat.</p>

<p>All dem m&#252;ssen wir uns stellen, gerade als eine Schule, die
den Namen des Dichters tr&#228;gt. Vielleicht hilft uns das zu
erkennen, wie sorgf&#228;ltig man mit dem Gut der Toleranz, des
Verst&#228;ndnisses, der R&#252;cksicht umgehen mu&#223;. Vielleicht hilft es
uns, das zu verstehen, weil man sieht, wie leicht auch bei
denkenden und geistig hochstehenden Menschen mit einem Mal alles
aus den Fugen geraten kann.</p>

<p>Nur wenn wir diese Gefahr sehen, nur wenn wir unsere Schw&#228;che
kennen, k&#246;nnen wir daran arbeiten, sie zu vermeiden.</p>

<p>Heute im Dezember 1989, am Beginn der letzten 10 Jahre dieses
Jahrhunderts, sieht es so aus, als bahne sich eine Bew&#228;ltigung
der ungeheuren Lasten an, die damals aufgeladen wurden.</p>

<p>Es w&#228;re das sch&#246;nste Weihnachtsgeschenk f&#252;r uns alle, die
wir hier versammelt sind, ja f&#252;r die ganze Welt. Ein
Weihnachtsgeschenk, das noch eingewickelt im Geschenkpapier vor
uns liegt, und das wir nur ganz zaghaft aufschn&#252;ren wollen, noch
f&#252;rchtend, es k&#246;nnte etwas zerbrechen oder es k&#246;nnte doch
nicht das im Packerl sein, was wir w&#252;nschen und hoffen.</p>

<p>Und wenn es sich erf&#252;llen sollte, was t&#228;ten wir lieber, als
uns wieder die Heilige Nacht von Ludwig Thoma anzuh&#246;ren.</p>

<p><i>Otto Schwarz</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="400">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_06.jpg"
        width="400" height="537"></p>
        </td>
    </tr>
</table>
</center></div>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Liebe Abiturientinnen und Abiturienten,</h3>

<p>die Stunde ist angebrochen, in der Sie Ihre Schulzeit beenden.
Sie schlie&#223;en die lange Reihe der Jahre an Ihrer Schule ab mit
dem Schuljahr 1989/90. Welch ein Jahr! Sie d&#252;rfen sich dar&#252;ber
freuen und Sie k&#246;nnen es Zeit Ihres Lebens als Gl&#252;ck und
Genugtuung empfinden, Ihr Abitur in einem Jahr abgelegt zu haben,
das einmal zu den herausragenden der Weltgeschichte z&#228;hlen wird.</p>

<p>Wenn wir in dem Gipfelmeer der Jahreszahlen und Ereignisse
dieses Jahrhunderts, das dem Ende zugeht, f&#252;r das die Sonne
ihrem Abendhorizont entgegengeht, wenn wir da die wirklich
herausragenden Gipfel suchen, 1914 und 1917, 1933 und 1945,
schwarze, finstere Kolosse, von denen wir hoffen, da&#223; sie bald
in der Nacht verschwinden, steht unser Jahr 1989/90, um im Bild
des f&#252;r dieses Jahrhundert endenden Tages zu bleiben, im
Abendlicht wie eine strahlende Spitze, die ihr Leuchten einer
weiterziehenden Sonne, einem neuen Tag, einem neuen Jahrhundert
mitgibt.</p>

<p>Vielleicht erscheint Ihnen das Bild &#252;berzeichnet, aber wer
kann sich in diesen Tagen schon solchen Gedanken entziehen, auch
wenn wir uns doch zuvor mit dem Anla&#223; besch&#228;ftigen sollten, der
uns zu dieser Stunde zusammengef&#252;hrt hat, und der sie in
allererster Linie interessieren wird.</p>

<p>62 jungen Menschen d&#252;rfen wir heute ihr Reifezeugnis
&#252;berreichen. Dazu kommen 7 Sch&#252;ler der Freien Waldorfschule
Prien, die als sogenannte &quot;andere Bewerber&quot; ebenfalls
Ihre Abiturpr&#252;fung in unserem Hause abgelegt haben. Ihnen allen
gilt unser herzlicher Gl&#252;ckwunsch.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="600">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_04.jpg"
        width="600" height="470"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Sonja Mayer, 6b</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Es gibt an unserem Gymnasium wieder eine stattliche Anzahl von
Abiturienten, die in ihrer Gesamtdurchschnittsnote eine Eins vor
dem Komma haben. Einer hat die Traumnote 1,0. Es ist wieder
erfreulich zu sehen, da&#223; die Spitzenergebnisse nicht einfach
durch Stubenhockerei zustande kamen, sondern da&#223; gerade unter
diesen Sch&#252;lern auch gute Sportler, eifrige Musiker und
kreative, frische junge Menschen sind.</p>

<p>Aber wenn wir von den Erfolgreichen sprechen, sollten wir auch
die nicht vergessen, die die Ziellinie nicht erreicht haben.
Besonders schmerzlich ist das dann, wenn ein Sch&#252;ler wegen einer
schon vorausgehenden Wiederholung in den letzten drei Klassen
kein zweites Mal mehr zum Abitur antreten kann. Schmerzlich ist
es auch, wenn man mitansehen mu&#223;, wie ein begabter Sch&#252;ler
pl&#246;tzlich ausklinkt und trotz guter Anlagen mehr und mehr
zur&#252;ckf&#228;llt und schlie&#223;lich scheitert. Es gibt da an unserer
Schule ein ernstes Problem. F&#252;r einige wird ab ausgehender
Mittelstufe das Schw&#228;nzen regelrecht zum Sport. In einer
geradezu entwaffnenden Naivit&#228;t fehlt oft jegliches Gef&#252;hl
einer Unrechtshandlung. Wenn ein Antrag um vorzeitige Beurlaubung
eines Sch&#252;lers ein paar. Tage vor Ferienbeginn (weil da das
Flugzeug weniger kostet und weil man ja in den letzten Tagen
sowieso nichts mehr tut) unter Hinweis auf ausdr&#252;ckliche
Bestimmungen abgelehnt wird, mu&#223; man sich vorhalten lassen, man
bestrafe die Ehrlichkeit des Antragstellers. Er h&#228;tte auch
einfach Krankheit vorgeben k&#246;nnen. Mit Beginn der
Vollj&#228;hrigkeit bricht der Kreislauf mancher Sch&#252;ler ohnehin
v&#246;llig zusammen, und nur noch mit M&#252;he schleppen sie sich in
die Schule. Beliebt ist es auch, an Tagen mit Schulaufgaben in
den Stunden vor der Arbeit zu fehlen. Wegen Krankheit nat&#252;rlich.
Wir stellen uns den jungen Mann/die junge Frau vor, wie er/sie
daheim im Bett liegt, entkr&#228;ftet, den Fieberschwei&#223; auf der
Stirn, sich mit Tabletten und Z&#228;pfchen vollstopfend, um sich
wenigstens bis zur Stunde der Schulaufgabe notd&#252;rftig fit zu
machen. Und dann will man noch gelobt werden, da man ja dem
Lehrer eine Nachschrift erspart hat. Vor so viel Naivit&#228;t
m&#246;chte man fast verzweifeln. Als ob wir nicht w&#252;&#223;ten, da&#223; der
Sch&#252;ler die Stunden vor der Schulaufgabe nur noch versucht hat,
in letzter Hast ein paar Brocken in sein Hirn hineinzupauken,
ungeordnet und ohne System, wie Gep&#228;ckst&#252;cke in einen
Fluchtkoffer. Wie soll man auch in der kurzen Zeit noch
systematisieren, gewichten, Wesentliches und Unwesentliches
unterscheiden k&#246;nnen? Und so kommt es dann in der Schulaufgabe
auch wieder aus diesem mi&#223;brauchten Gehirn heraus. Ist auch kein
Wunder, denn man war ja krank. Nein. Der Sch&#252;ler war nicht f&#252;nf
Vormittagsstunden krank und hat eine Stunde als Kranker die
Schulaufgabe mitgeschrieben, sondern er hat die Schulaufgabe als
gesunder, kraftstrotzender junger Mensch mitgeschrieben und hat
die &#252;brigen f&#252;nf Stunden geschw&#228;nzt. So ist das. Denn wenn ein
Sch&#252;ler wirklich krank ist, dann bleibt er auch in der
Schulaufgabe Zuhause. Nat&#252;rlich wei&#223; ich wohl, da&#223; ich am Tag
des Abiturzeugnisses mit meinen Warnungen zu sp&#228;t komme. Aber
ich hoffe, da&#223; ein wenig von dem hier Gesagten nach drau&#223;en
dringt und vielleicht doch zu denen gelangt, bei denen noch
Einsicht m&#246;glich ist. Ich wei&#223; auch wohl, da&#223; das
angesprochene Problem nur einige wenige unserer Sch&#252;ler
betrifft, und der &#252;berwiegende Teil seine Aufgaben ernst nimmt
und f&#252;r seine Arbeit Anerkennung verdient. Aber ich sehe einfach
mehr und mehr eine zwingende Notwendigkeit, dieses &#220;bel
anzusprechen, weil die Korrelation zwischen Nachl&#228;ssigkeit im
Unterrichtsbesuch und schulischem Mi&#223;erfolg allm&#228;hlich
un&#252;bersehbar wird. Und dieser Teil der Rede handelt ja von
denen, die trotz Begabung das Ziel nicht erreichen.</p>

<p>Aber eine Abiturfeier sollte nicht als letzte M&#246;glichkeit
mi&#223;braucht werden, den warnenden Oberlehrerfinger zu erheben.
Wechseln wir das Thema.</p>

<p>Heute in einer Woche um die gleiche Stunde werden andere junge
Menschen ebenfalls ihr Abiturzeugnis in Empfang nehmen. Ich
spreche von den 15 jungen Damen und Herren aus Calbe an der
Saale, die wir in den Osterferien hier zu Gast hatten. Auch unter
Ihnen waren einige, die ihr gastfreundliches Haus den jungen
Leuten ge&#246;ffnet haben, und ich m&#246;chte Ihnen an dieser Stelle
noch einmal herzlich daf&#252;r danken. Die Begegnung hat bei allen,
die sie miterlebt haben, einen tiefen Eindruck hinterlassen.</p>

<p>Aber was war es nun eigentlich, was hat uns beeindruckt? Was
waren denn die Absichten dieser Begegnung? Die Absichten von
seiten der Sch&#252;ler aus der DDR, die Absichten von unserer Seite?
War deren Absicht nur, endlich einmal dem Eingesperrtsein zu
entkommen, westlichen Komfort kennenzulernen, eine sch&#246;ne
Landschaft zu erleben? Durfte es unsere Absicht sein, vor den
G&#228;sten mit unseren Errungenschaften zu protzen, mit
Politikerreden und Diskussionen &#252;ber unser demokratisches System
und unsere Wirtschaftskraft aufzutrumpfen? Brauchten die jungen
Leute nicht etwas ganz anderes, einfach Freundschaft, menschliche
W&#228;rme? Ja, sind eigentlich nur wir die Gebenden und sie die
Nehmenden? Haben nicht auch sie uns vieles zu geben? In den mehr
als vier Jahrzehnten der gewaltsamen Trennung hat sich da dr&#252;ben
- zuerst hie&#223; es &quot;Ostzone&quot; oder &quot;SBZ&quot;, dann
war es die &quot;sogenannte DDR&quot; oder die DDR mit den
G&#228;nsef&#252;&#223;chen, sp&#228;ter dann nur noch die DDR und jetzt k&#246;nnte
man sagen die &quot;noch DDR&quot; - da haben sich bei unseren
Landsleuten manche Denkweisen und Methoden entwickelt, mit den
Problemen unserer Zeit zu Rande zu kommen, von denen auch wir
lernen k&#246;nnen. Noch mehr aber kann man feststellen - und das
wird manchen &#252;berraschen - da&#223; die Denkweisen so verschieden
gar nicht sind. Die Stra&#223;en in der DDR haben zwar mehr
Schlagl&#246;cher, und die Schaufenster sind weniger attraktiv, aber
die Menschen reden und f&#252;hlen so anders nicht. Vielleicht h&#246;rt
es sich banal an, aber ein Sachse unterscheidet sich von einem
Bayern auch nicht viel mehr, als dieser von einem Schwaben oder
Hamburger.</p>

<p>Die jungen Leute aus Calbe haben uns das auf eine ganz
nat&#252;rliche Weise gezeigt, und das war es, wof&#252;r sie unsere
besondere Sympathie verdienen: Sie haben die Politikerreden, mit
denen wir sie empfangen haben, mit Anstand &#252;ber sich ergehen
lassen, waren aber im &#252;brigen einfach frische junge Menschen,
mit Neugier und Aufgeschlossenheit f&#252;r das viele Neue, das sie
zu sehen bekamen, vor allem aber junge Leute, die lachen und sich
freuen konnten, mit denen man &#252;ber alles und jedes (nicht nur
&#252;ber Politik) plaudern konnte, die ihre &#220;berzeugung hatten, die
auch ihre Sorgen hatten, vor allem &#252;ber ihre pers&#246;nliche
Zukunft, ihre Studierm&#246;glichkeiten, ihren k&#252;nftigen Beruf. Die
gleichen Sorgen, die auch Sie jetzt haben.</p>

<p>Die Frage nach dem k&#252;nftigen Staat wurde kaum gestellt.</p>

<p>Und doch ist uns gerade das als gro&#223;e Hausaufgabe aufgegeben.
Die Entwicklung unseres nun wohl doch in absehbarer Zeit
vereinten Volkes und die Entwicklung dieses neuen Staates. (Auch
wenn das weiter die Bundesrepublik sein wird, es wird ein
anderer, ein neuer Staat sein.) Diese Aufgabe stellt sich vor
allem Ihrer Generation. Denn sie wird nicht in ein paar Jahren zu
l&#246;sen sein. Die heute politisch Aktiven werden l&#228;ngst im
Rentenalter sein, bevor die Aufgabe zu Ende gebracht sein wird.
Sie also sind gefordert, als die junge Generation Deutschlands.</p>

<p>Und sie wird nicht leicht sein, diese Hausaufgabe, denn sie
besteht nicht nur aus der deutschen Wiedervereinigung, sondern
verlangt auch die L&#246;sung weiterer untrennbar damit verbundener
Probleme: Einigung Europas, Frieden in der Welt und Frieden mit
der Umwelt.</p>

<p>F&#252;r die Schule stellt sich die Frage, ob sie ihre Sch&#252;ler
auf diese Hausaufgabe auch gen&#252;gend vorbereitet hat.</p>

<p>Auf billige Weise k&#246;nnte man diese Frage rasch mit
&quot;ja&quot; beantworten. Haben wir nicht alle Jahre unsere
Sch&#252;leraustausche mit Frankreich, Italien, mit Irland und jetzt
auch einen mit der DDR (unser Gegenbesuch startet in 4 Tagen)?
Auch unsere Studienfahrten der Kollegstufe dienen den angegebenen
Zielen.</p>

<p>Und haben wir in unserer Unterrichtstafel nicht F&#228;cher, die
gerade die angesprochenen Fragen zum Gegenstand haben:
Geschichte, Sozialkunde, Wirtschafts- und Rechtslehre? Hatten wir
nicht die M&#246;glichkeit, drei moderne Fremdsprachen zu erlernen:
Englisch, Franz&#246;sisch, Italienisch? Und gaben uns nicht die
Naturwissenschaften eine solide Grundlage mit (auch die Welt von
morgen braucht ihre Forscher und Ingenieure)?</p>

<p>So recht, so gut, k&#246;nnten wir, uns selbst auf die Schulter
klopfend feststellen.</p>

<p>Aber war das alles? Und gen&#252;gt das alles?</p>

<p>Mit Bestimmtheit ist zu antworten: Nein. Einzeln f&#252;r sich
gesehen w&#252;rden diese F&#228;cher zu blo&#223;er Faktenvermittlung
verk&#252;mmern. Und das gen&#252;gt nicht. F&#252;r wen die Geschichte nur
aus Fakten besteht, und wer nicht das n&#246;tige moralische
R&#252;stzeug zu ihrem Verst&#228;ndnis hat, der endet bei
Geschichtsklitterung. Wer von einer Sprache nur Grammatik und
Grundwortschatz kennt und nichts von der Kultur der Menschen
wei&#223;, die in dieser Sprache leben, der kann h&#246;chstens
Dolmetscher werden, aber er wird nie die Menschen dieses Landes
verstehen. Und wer nicht die Kultur seines Landes, nicht die
Poesie seiner Muttersprache kennen- und lieben gelernt hat, der
wird auch nicht die Kultur der anderen verstehen, und wenn er
noch so viel in der Welt herumreist.</p>

<p>Darum brauchen wir auch die F&#228;cher Religion oder Ethik und
Deutsch und den ganzen musischen und sportlichen Bereich. Und
darum ging es bei den Fremdsprachen nicht nur ums &#220;bersetzen,
nicht nur um Urlauberenglisch etc. Darum &#252;berhaupt hat ein Fach
wie Latein seine Daseinsberechtigung. Und glauben Sie nicht, da&#223;
die Zeit, die Sie einer toten Sprache gewidmet haben, eine
verlorene Zeit ist.</p>

<p>Jetzt, da die Schulzeit f&#252;r Sie vorbei ist und da Sie das
unwiderstehliche Prickeln eines neuen Lebens, eines viel freieren
vor allem, in dem Sie Ihre Verantwortung f&#252;r sich selbst, aber
auch in zunehmendem Ma&#223;e f&#252;r andere, f&#252;r eine Familie, f&#252;r
Mitarbeiter haben werden, jetzt k&#246;nnen Sie viel unbeschwerter an
Ihre Schulzeit zur&#252;ckdenken. Sehen Sie das Positive daran. Sehen
Sie das Talent - im Sinne der Bibel - das Ihnen die Schule
mitgegeben hat und vergraben Sie es nicht, sondern wuchern Sie
mit ihm. Und bei all dem, was in den kommenden Jahren an
Berufsausbildung &#252;ber Sie hereinbrechen wird, an Pr&#252;fungen,
Bew&#228;hrungsproben, vergessen Sie aus Ihrer Schulzeit nicht das
Musische. Wenigstens das soll bleiben. Lesen Sie, oder besser
lernen Sie zwischendurch einmal ein Gedicht. Nehmen Sie sich
einmal ein literarisches oder ein philosophisches Werk vor.
Besuchen Sie Theater und Konzerte. Lassen Sie Ihre Seele nicht zu
kurz kommen. Und lernen Sie einfach wieder einmal eine neue
Fremdsprache dazu. F&#252;r einen, der schon zwei oder drei Sprachen
beherrscht, ist das Lernen einer neuen gar nicht so schwer.</p>

<p>Ich m&#246;chte nicht schlie&#223;en ohne ein Wort des Dankes. Mit
einem Dank, auch wenn das nach &quot;pro domo&quot; riecht, an
unser Lehrerkollegium und unsere Mitarbeiter im Haus und in der
Verwaltung. ... Danken m&#246;chte ich auch Ihnen, liebe Eltern, da&#223;
Sie Ihre Kinder unserem Gymnasium anvertraut haben .... Und
schlie&#223;lich ein herzliches Dankesch&#246;n Ihnen, liebe
Abiturientinnen und Abiturienten. Es ist eine sch&#246;ne und
dankenswerte Aufgabe, mit jungen Menschen zusammenzuarbeiten. Man
redet zwar immer vom Stre&#223; der Erziehungsarbeit und von der
immer schwieriger werdenden Jugend (das hat schon Sokrates
festgestellt), aber wenn der, der den ganzen Tag mit jungen
Leuten zu tun hat, nicht auch f&#252;r sich etwas mitbekommt, nicht
auch selbst irgendwie jung bleibt, dann ist ihm nicht zu helfen.</p>

<p>Ich verabschiede Sie mit allen guten W&#252;nschen f&#252;r eine
erfolgreiche Berufsausbildung und ich w&#252;nsche Ihnen viel Gl&#252;ck
und Segen f&#252;r Ihr weiteres Leben.</p>

<p><i>Otto Schwarz</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_03.jpg"
        width="530" height="738"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">M. Werner, LK13</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
