<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Wir danken</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Wir danken</h3>

<p>Von vielen Seiten ging der Schule finanzielle Unterst&#252;tzung
zu, f&#252;r die wir herzlich danken m&#246;chten.</p>

<p>Die <strong>Ruderabteilung</strong> erhielt namhafte Spenden
von Familie Dr. Peters und von der Kreissparkasse, letztere
vermittelt vom Landrat Dr. Gimple, die u.a. f&#252;r den Kauf eines
Ruderbootes verwendet wurde. F&#252;r die <strong>Musik</strong>
bekamen wir Sach- und Geldspenden von Familie Dr. Matusczyk und
von den Priener Banken, Kreissparkasse, Raiffeisenbank, Volksbank
und Hypobank. Damit konnte die Instrumenten- und
Musikaliensammlung erg&#228;nzt und die musische Woche in Rom und
Nettuno unterst&#252;tzt werden. An dieser Stelle ist auch den
K&#252;nstlern des Konzerts vom 20. Juli 1989 anl&#228;&#223;lich der
40-Jahr-Feier unserer Schule zu danken, die zugunsten unseres
Musikunterrichts auf eine Gage verzichtet haben. Wir danken der
Buchhandlung Hartel-Sternsdorf f&#252;r eine B&#252;cherspende, mit der
wir besonders <strong>verdiente Sch&#252;ler</strong> auszeichnen
konnten. Der <strong>Sch&#252;leraustausch</strong> mit Calbe, DDR,
wurde von der Marktgemeinde Prien, dem Kreisjugendring, der
Kampenwandbahn und vom Lionsclub Prien erheblich unterst&#252;tzt.
Ihnen gilt unser Dank ebenso wie den <strong>Gastfamilien</strong>,
bei denen die Sch&#252;ler und ihre Lehrer untergebracht waren.
Schlie&#223;lich danken wir Herrn Senator Scheufelen, der wieder das
Papier f&#252;r diesen <strong>Jahresbericht</strong> gespendet hat,
sowie Herrn Berger, der nicht nur zahlreiche Fotos f&#252;r diesen
Bericht kostenlos zur Verf&#252;gung gestellt und, zusammen mit der
Volksbank, die Mehrkosten f&#252;r den farbigen Umschlag &#252;bernommen,
sondern auch wertvolle Tips f&#252;r die Gestaltung des Heftes
gegeben hat. Nicht zuletzt gilt unser Dank dem F&#246;rderverein
unserer Schule und seinen Mitgliedern, ohne die wir viel von dem,
was &#252;ber das planm&#228;&#223;ige Unterrichtssoll hinausgeht, nicht
h&#228;tten machen k&#246;nnen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><p align="center"><img src="Fach_01.jpg"
        width="550" height="406"></p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
