<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>StD Karl Krimmel geht in den Ruhestand</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h3 align="center">StD Karl Krimmel
geht in den Ruhestand</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="200">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_01.jpg"
        width="189" height="269"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Mit Ablauf des Schuljahrs 1989/90 tritt StD Karl Krimmel auf
eigenen Wunsch in den Ruhestand. Als Lehrer f&#252;r Deutsch,
Geschichte und Erdkunde war er 27 Jahre am Ludwig-Thoma-Gymnasium
t&#228;tig.</p>

<p>Februar 1945: Ein Sechzehnj&#228;hriger macht seine ersten
Begegnungen mit der Topographie Priens. Im Eichental: ein
&#220;bungsschie&#223;platz. Der Herrnberg: haut- und bodennah erfahren
im milit&#228;rischen Drill (Robben). Das Ludwig-Thoma-Haus: ein
Lazarett. Verwundete Soldaten sehen den vorbeimarschierenden
Jungen zu. Februar 1945 &#150; aber das Marschieren begleitet
noch markiger Gesang: &quot;Es zittern die morschen
Knochen...&quot; Die Jungen: der letzte eingezogene Jahrgang,
abkommandiert nach Prien zur Ausbildung in einem
&quot;Wehrert&#252;chtigungslager&quot;. Der sechzehnj&#228;hrige Karl
Krimmel hat Gl&#252;ck im Ungl&#252;ck: Ein Fliegerangriff verz&#246;gert die
R&#252;ckkehr aus einem Kurzurlaub nach Prien; die Stammeinheit,
inzwischen zum Einsatz abgezogen, wird aufgerieben. Aber der
Krieg ist noch nicht aus: Einsatz zur Deckung des R&#252;ckzugs aus
Italien, dann zur Verteidigung M&#252;nchens. Ein gleichaltriger
Kamerad wird als Deserteur geh&#228;ngt. Schlie&#223;lich nach Ende des
Kriegs: Arbeit in einem M&#252;nchener Gartenbaubetrieb, bis das
Schulsystem wieder notd&#252;rftig funktioniert.</p>

<p>Herr Krimmel ist der letzte Lehrer am Ludwig-Thoma-Gymnasium,
dem eine solche Jugend beschieden war. Vergessen hat er sie
nicht. In M&#252;nchen, wo er, ein geb&#252;rtiger Oberpf&#228;lzer,
aufgewachsen ist, machte er dann 1950 an der Pasinger
Oberrealschule (heute Karlsgymnasium) das Abitur. Als Sch&#252;ler
zun&#228;chst fasziniert von Chemie und Biologie, entdeckte er in der
Oberstufe die Liebe zur Germanistik. Nach dem Studium an der
M&#252;nchener Universit&#228;t und dem Referendariat in M&#252;nchen und
Deggendorf trat er am Gymnasium Miesbach seine erste Stelle an.
Im R&#252;ckblick geh&#246;ren diese Jahre mit zu seinen sch&#246;nsten:
schulisch, weil die &quot;p&#228;dagogische Provinz&quot; weit
weniger als heute reglementiert und b&#252;rokratisiert war, privat,
weil er, jung und noch unbeweibt, einen Kreis Gleichgesinnter
vorfand, der einiges auf den Kopf stellte. Daf&#252;r gibt es Zeugen:
auch Herr Bachleitner, der zu dieser Clique geh&#246;rte, ger&#228;t
heute noch ins Schw&#228;rmen, wenn von Miesbach die Rede ist. Gegen
Ende der f&#252;nfziger Jahre wurde Herr Krimmel an das Staatliche
Landschulheim Marquartstein versetzt; das bedeutete auch: einige
Jahre Dienst als Heimerzieher. Mitstreiter in dieser Zeit war
Herr Seyer, einer unserer Kunsterzieher am LTG. Die Erweiterung
des LTG bot Herrn Krimmel die M&#246;glichkeit, nach Prien zu kommen;
dem begeisterten Bergsteiger und Skifahrer blieben die Alpen ja
noch in Reichweite. Inzwischen verheiratet, zog Herr Krimmel nach
Rimsting, wo er mittlerweile &#252;ber 20 Jahre wohnt.</p>

<p>Gesundheitliche R&#252;ckschl&#228;ge mit langen Zwangspausen mu&#223;ten
durchgestanden und &#252;berwunden werden. Sie schr&#228;nkten zwar die
sportlichen Aktivit&#228;ten stark ein, nicht aber sein Engagement
als Kollege und Lehrer.</p>

<p>Seine fachliche Kompetenz sicherte ihm Anerkennung als
Autorit&#228;t. Gepr&#228;gt wurde sie zudem durch ein Merkmal, das heute
bei vielen &quot;Studierten&quot; - auch bei Lehrern - keineswegs
selbstverst&#228;ndlich ist: durch Bildung - und dies ist eine
Qualifikation, die &#252;ber den Bereich des fachlichen K&#246;nnens weit
hinausgreift. Herr Krimmel war ein gesch&#228;tzter, aber durchaus
nicht immer bequemer Kollege. Stromlinienf&#246;rmige Anpassung lag
ihm nicht. Als richtig erachtete Standpunkte vertrat er mit
Nachdruck, Auseinandersetzungen ging er nicht aus dem Weg. Doch
bei allen Kontroversen in der Sache blieb immer erhalten, was
kollegiales Miteinander unverzichtbar tr&#228;gt: die gegenseitige
pers&#246;nliche Achtung.</p>

<p>Anfang der siebziger Jahre wurde in den Gymnasien das
Funktionsamt des Beratungslehrers eingerichtet. Am LTG wurde es
Herrn Krimmel &#252;bertragen, und er hat es bis zum heutigen Tag mit
viel Freude und Engagement ausgef&#252;hrt. Im Bewu&#223;tsein der
gro&#223;en Verantwortung, die dem Beratungslehrer abverlangt wird,
folgte er auch hier einer klaren Linie: Ermutigung und
Hilfestellung, wenn es galt, Stolpersteine auf dem richtigen Weg
beiseite zu r&#228;umen - aber auch ein deutliches Wort, wenn die vom
Sch&#252;ler eingeschlagene Laufbahn sich als Sackgasse erwies. Immer
ging es ihm um gr&#252;ndliche und individuelle Beratung, und diese
endete in vielen F&#228;llen nicht mit dem Schlu&#223; der offiziellen
Sprechstunde im Schulgeb&#228;ude.</p>

<p>Herr Krimmel war Lehrer aus Leidenschaft. Sein umfassendes
Wissen, sein Temperament und seine F&#228;higkeit zur anschaulichen
Vermittlung waren beste Voraussetzungen f&#252;r einen
&quot;anst&#228;ndigen Unterricht&quot; (eigene Worte), den zu geben
sein Hauptanliegen war. Sein besonderes Interesse gilt dem Fach
Geschichte, und es war selbstverst&#228;ndlich, da&#223; er, als die
Kollegstufe eingef&#252;hrt worden war, den ersten entflochtenen
Leistungskurs Geschichte &#252;bernahm. Viele seiner ehemaligen
Sch&#252;ler haben noch lange nach der Schulzeit den Kontakt mit ihm
gesucht, und er bedauert sehr, da&#223; es ihm im Stre&#223; der
Alltagsarbeit oft nicht m&#246;glich war, sich in diese Beziehung so
einzubringen, wie er es sich gew&#252;nscht hatte. Von seinem
fachlichen und p&#228;dagogischen K&#246;nnen profitierten nicht zuletzt
auch viele Referendare, denen er als Betreuer zur Seite stand.</p>

<p>Das alles hat nun ein Ende - er selbst kann sich noch nicht
recht vorstellen, da&#223; dem Schuljahrsschlu&#223; und den gro&#223;en
Ferien kein Neubeginn im September folgen soll. In das
&quot;gro&#223;e Loch&quot;, vor dem es manchem Pensionisten graut,
wird Herr Krimmel allerdings ganz bestimmt nicht fallen.</p>

<p>Was seinen Unterrichtsstunden die unverwechselbare Note gab
und auch in die pers&#246;nliche Begegnung einflo&#223;, kann er nun
intensiv pflegen: das Reisen und die Kunstgeschichte. Obschon ein
ausgezeichneter Kenner fast ganz Europas, m&#246;chte er auf seiner
privaten Weltkarte noch einige wei&#223;e Flecke tilgen, wenn auch
nicht mehr mit dem Fahrrad wie in jungen Jahren. F&#252;r Mobilit&#228;t
im Nahraum sorgt vor allem seine Leidenschaft f&#252;r
Kunstgeschichte - Antiquit&#228;ten mu&#223; man schlie&#223;lich suchen.
Jahrzehntelanger Umgang mit dieser Materie f&#252;hrte zum Besitz
vieler guter St&#252;cke, und wie jedem echten Sammler geht es ihm
dabei weniger um den materiellen Wert und schon gar nicht um
selbstgef&#228;lliges &quot;Protzen&quot;, sondern um die Beziehung,
die sich zu den Dingen entwickelt. Vergangenheit, mit der man
lebt, ist nicht tote Historie. So hat Herr Krimmel in vielen
Sparten des Kunsthandwerks eine Kennerschaft entwickelt, die sich
mit der eines Profi-Experten ohne weiteres messen kann.
Profim&#228;&#223;ig will er nun, mit Hilfe seiner reichhaltigen
Bibliothek, daran gehen, das kunstgeschichtliche Umfeld seiner
Objekte aufzubereiten.</p>

<p>Wenn wir also Herrn Krimmel erf&#252;llte Jahre des Ruhestands
w&#252;nschen, brauchen wir nicht verlegen zu werden. Haus und Garten
und vor allem seine Familie, die oft zur&#252;ckstehen mu&#223;te, warten
auch auf ihn. So ganz ad acta legen wird er seinen Beruf
&#252;brigens nicht: Er hat sich bereit erkl&#228;rt, im kommenden
Schuljahr noch einige Stunden zu &#252;bernehmen, um den momentanen
personellen Engpa&#223; etwas ertr&#228;glicher zu machen. Daf&#252;r danken
ihm besonders die Kollegen seiner F&#228;cherverbindung.</p>

<p><i>Walter Schie&#223;l, OStR</i></p>
</body>
</html>
