<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<title>Physik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">&quot;Jugend
forscht&quot;</h3>

<p>Nachdem von unserer &quot;Jugend forscht&quot;-Arbeit
unbedingt etwas im Jahresbericht stehen mu&#223;, lassen wir (Stefan
Seidel und Steffen Lachauer) es uns nicht nehmen und schreiben
selbst einen Artikel.</p>

<p>Wie jeder Kollegiat so schrieb auch ich eine Facharbeit. In
dieser befa&#223;te ich mich mit der Aufnahme von Hologrammen. Dabei
stellte sich heraus, da&#223; die bei der Aufnahme von
Wei&#223;lichtreflexionshologrammen in der Literatur angef&#252;hrte
Bedingung &quot;Beobachtung unter dem Brewsterschen Winkel&quot;
nicht n&#246;tig ist, falls man Photoplatten verwendet und die
Hologramme anschlie&#223;end bleicht. Da dieses &quot;Ergebnis&quot;
nicht in der verwendeten Literatur stand, &#252;berredete mich
(Stefan Seidel) mein LK-Leiter, Herr Dr. Jena, am Wettbewerb
&quot;Jugend forscht&quot; teilzunehmen.</p>

<p>Da wir f&#252;r &quot;Jugend forscht&quot; noch einige andere
Hologramme herstellten, w&#228;hlten wir als Titel unserer Arbeit:
&quot;Aufnahme von Hologrammen mit Mitteln der Schulphysik&quot;.
So stellten wir au&#223;er Wei&#223;lichtreflexions- auch noch
Wei&#223;lichttransmissionshologramme und
Lasertransmissionshologramme (Aufbau hierf&#252;r siehe Bild) her,
jedoch nur mit optischen Ger&#228;ten, die normalerweise in jeder
Physiksammlung zu finden sind.</p>

<p>Mit dem Ergebnis &quot;es funktioniert&quot; und ein paar
weiteren Erkenntnissen fuhren wir zum Regionalwettbewerb nach
Ottobrunn, der vom 1.-2. M&#228;rz von der Patenfirma MBB
veranstaltet wurde. Dort wurde jedem Teilnehmer ein Stand
zugewiesen, auf dem er/sie seine Exponate ausstellen konnte.
Au&#223;erdem wurden wir - wie alle Jufos - von einer Fachjury, bei
uns Physik, zu unserer Arbeit befragt. Am zweiten Tag war die
Ausstellung dann f&#252;r ein paar Stunden f&#252;r die &#214;ffentlichkeit
zug&#228;nglich. Anschlie&#223;end wurden im Rahmen einer Feierstunde die
Teilnehmer geehrt und bekanntgegeben, wer sich f&#252;r den
Landeswettbewerb qualifiziert hatte.</p>

<p>Der Landeswettbewerb wurde vom 19.-22. M&#228;rz von IBM im
Deutschen Museum durchgef&#252;hrt. Dort stellte man auch seine
Arbeit aus und berichtete der Jury von seinen Ergebnissen. Neu
hinzu kam ein recht umfangreiches Rahmenprogramm mit Vortr&#228;gen,
Museumsf&#252;hrung, Theatervorstellung und Besichtigungen etc. Am
letzten Abend wurden im Rahmen eines gemeinsamen Essens die
Plazierungen bekanntgegeben, und zu unser beider &#220;berraschung
waren wir Landessieger. Am letzten Tag fand die Feierstunde mit
Festreden und Urkunden&#252;bergabe statt.</p>

<p>Somit hatten wir uns f&#252;r den Bundeswettbewerb, der vom
10.-15. Mai in Hamburg stattfand und auch von IBM organisiert
wurde, qualifiziert. Prinzipiell verlief dieser &#228;hnlich wie der
Landeswettbewerb, d.h. Ausstellung, Jurybefragung und gro&#223;es
Rahmenprogramm. Untergebracht waren wir, wie bei den anderen
Wettbewerben auch, in einem Hotel. Auf dieser Ebene war f&#252;r uns,
wie erwartet, Schlu&#223;. So kamen wir nicht unter die ersten f&#252;nf
Plazierten im Fachgebiet, wodurch uns die Einladungsreise zu
M&#246;llemann und Kohl erspart blieb. Der Sonderpreis der
Forschungsvereinigung Feinmechanik und Optik e.V. f&#252;r eine
Arbeit aus der Physik ging an uns. Somit w&#228;re im groben alles
einigerma&#223;en Wissenswerte erw&#228;hnt.</p>

<p>F&#252;r Fragen zum Wettbewerb &quot;Jugend forscht&quot; steht
die Stiftung Jugend forscht e.V., Notkestra&#223;e 31, 2000 Hamburg
52, Tel. 040/894075, zur Verf&#252;gung. Sollten Fragen zu unserer
Arbeit bestehen, so wenden Sie sich bitte an Herrn Dr. Jena oder
uns. Abschlie&#223;end bedanken wir uns an dieser Stelle recht
herzlich bei Herrn Dr. Jena sowie Herrn R. Schmid. Dem LTG danken
wir, wie dem Physik-Department der TUM, f&#252;r die zur Verf&#252;gung
gestellten Ger&#228;te.</p>

<p>Da bei &quot;Jugend forscht&quot; die Patenfirmen an den
Wettbewerbstagen alle Unkosten, wie Anfahrt, &#220;bernachtung,
Speisen etc. tragen, haben wir die Namen der uns betreffenden
Patenfirmen genannt.</p>

<p><i>Stefan Seidel</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="600">
    <tr>
        <td valign="top"><img src="Juf_01.jpg" width="595"
        height="704"></td>
    </tr>
</table>
</center></div>
</body>
</html>
