<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h2 align="center">Aus dem
religi&#246;sen Leben</h2>

<h3 align="center">Katholische
Religionslehre</h3>

<p>In diesem Jahr kamen mit Frau StR'in Peschl und Herrn Dr.
Langer zwei neue Lehrkr&#228;fte f&#252;r Katholische Religionslehre an
unser Gymnasium. So konnte erfreulicherweise der'in
Religionsunterricht fast in vollem Umfang erteilt werden. Mit
Herrn Pfarrer Preis, der eine 10. Klasse unterrichtet, ist auch
die Verbindung zur Priener Pfarrgemeinde enger geworden, was
schon zur Aktivierung des religi&#246;sen Lebens beigetragen hat. Es
ist ja auch ein Anliegen des schulischen Religionsunterrichts,
da&#223; die Sch&#252;lerinnen und Sch&#252;ler ermutigt und angeregt werden,
am Leben der Pfarrgemeinde teilzunehmen.</p>

<p>Einige Gymnasiasten haben in der Fastenzeit das Opfer des
Fr&#252;haufstehens auf sich genommen, um die w&#246;chentlichen
Fr&#252;hschichten um 6 Uhr in der Taufkapelle zu besuchen. Der
Aktionstag in der Priener Pfarrei &quot;Eine Welt f&#252;r alle -
Leben wie in Afrika&quot; bot die Gelegenheit, sich mit den
Problemen der L&#228;nder der 3. Welt auseinanderzusetzen, einem
Thema, das auch im schulischen Religionsunterricht anl&#228;&#223;lich
dieser bundesweiten Aktion besonders zur Sprache kam.</p>

<p>Dieses Jahr war ein Jahr mit zahlreichen Veranstaltungen
religi&#246;ser Art am LTG: Me&#223;feier zu Beginn des Schuljahrs,
&#246;kumenischer Gottesdienst am Ende des Schuljahrs, Me&#223;feier f&#252;r
die Unterstufe und &#246;kumenischer Gottesdienst f&#252;r die Oberstufe
in der Adventszeit, Me&#223;feier in der Fastenzeit und erstmalig ein
&#246;kumenischer Abiturgottesdienst.</p>

<p>An dieser Stelle sei allen Sch&#252;lerinnen und Sch&#252;lern
herzlich gedankt, die mit soviel Engagement und Kreativit&#228;t
diese Feiern mitgestaltet haben: den Musikern, den Vortragenden,
den M&#228;dchen, die einen Tanz einstudiert haben, den Ministranten
und den Helfern beim Aufbauen und Abr&#228;umen. Unser besonderer
Dank gilt auch Herrn StD Weyerer, der sich immer f&#252;r die
musikalische Gestaltung der Gottesdienste zur Verf&#252;gung gestellt
hat und sie zur Freude aller ausf&#252;hrte.</p>

<p>Die Besinnungstage, die im letzten Jahr erstmalig angeboten
worden waren, haben in diesem Jahr wieder gro&#223;en Anklang
gefunden: eine 10. Klasse, zwei 11. Klassen und eine 8. Klasse
konnten eine solche Veranstaltung erleben.</p>

<p>F&#252;r katholische und evangelische Sch&#252;ler aus der Kollegstufe
waren der Besuch der Synagoge in M&#252;nchen, das Gespr&#228;ch mit dem
j&#252;dischen Theologen Schalom Ben Chorin und der Vortrag von Abt
Dr. Odilo Lechner von St. Bonifaz, M&#252;nchen, einmalige
Begegnungen.</p>

<p><i>Barbara Carell, StR'in</i></p>
<br>
<hr>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Eine Minderheit der Sch&#252;lerinnen und Sch&#252;ler ist
evangelisch. Das pr&#228;gt auch den Religionsunterricht, f&#252;r den
Gruppen aus verschiedenen Klassen der gleichen Jahrgangsstufe
gebildet werden. Das hat zur Folge, da&#223; die Jugendlichen in den
Unterrichtsstunden sich zum Teil nur oberfl&#228;chlich kennenlernen.
F&#252;r die Praxis des Glaubens, der Gemeindebildung zum Ziel hat
und Achtung voreinander bewirken will, ist das eine gewisse
Erschwernis. Dennoch ist im R&#252;ckblick auf das vergangene
Schuljahr einiges hervorzuheben, was wichtig war und, wie zu
hoffen ist, eine gute Wirkung auf das Schulleben gehabt hat. So
war der &#246;kumenische Gottesdienst mit der Agapefeier in der
Adventszeit f&#252;r alle Teilnehmer ein Erlebnis. Er hat sicherlich
Toleranz und Respekt voreinander gef&#246;rdert und das Leitwort der
&#214;kumene deutlich werden lassen, das lautet: Einheit in der
Ver-schiedenheit. Mitglieder des Schulorchesters stellten sich
bereitwillig zur musikalischen Ausgestaltung man-cher
Gottesdienste zur Verf&#252;gung. Sch&#252;lerinnen und Sch&#252;ler des LTG,
die den Konfirmandenunterricht besucht haben, nahmen an
Freizeiten in den Jugendherbergen von Burghausen und Landshut
teil. Dort studierten sie ein Verk&#252;ndigungsspiel ein, das sie im
Vorstellungsgottesdienst eindrucksvoll darboten. Wir hoffen, da&#223;
es dem Religionsunterricht wenigstens ansatzweise gelungen ist,
die Freude des Evangeliums als Kraftquelle f&#252;r die
Lebensbew&#228;ltigung zu vermitteln, auf die Verantwortung des
Christen f&#252;r die Gesellschaft und die Sch&#246;pfung hinzuweisen und
die Inhalte des Glaubens gedanklich zu durchdringen.</p>

<p><i>Helmut Heimbucher, Pfarrer</i></p>
<br>
<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Besinnungstage der
Klasse 11a</h3>

<p>Am Mittwoch um halb zwei fuhren wir, die 16 katholischen
Sch&#252;ler der Klasse 11a, nach Hundham ins Thalh&#228;usel auf
Besinnungstage.</p>

<p>Gleich nach der Ankunft bezogen wir unsere Zimmer und tranken
erstmal Kaffee. Danach waren einige Spiele angesagt, damit unsere
Begleiter, Frau Carell, Waltraud (Gemeindeassistentin in Prien)
und Horst (Anw&#228;rter auf das Priesteramt) uns kennenlernen
konnten. Am Abend gab es dann, selbstverst&#228;ndlich nach dem
Tischgebet, Essen, das &#252;brigens immer sehr gut war.
Anschlie&#223;end stand die thematische Arbeit zum Thema 3. Welt auf
dem Programm. Bei einem &quot;Essen &#224; la 1. und 3.Welt&quot;
konnten wir die ungerechte Verteilung der G&#252;ter in dieser Welt
selbst erleben. Je nach dem Erdteil, in den wir eingeteilt worden
waren (Europa/Nordamerika, also 1. Welt;
Asien/Afrika/Lateinamerika, also 3. Welt), erhielten wir eine
mehr oder weniger reichhaltige Mahlzeit. Dazu kam, da&#223; die
Gruppen je nach dem Bev&#246;lkerungsanteil mehr oder weniger
Mitglieder hatten, so da&#223; sich z.B. 5 Sch&#252;ler (Asien) eine
Sch&#252;ssel Reis und eine Kanne Wasser teilen mu&#223;ten, w&#228;hrend die
Gruppe der 1. Welt aus 3 Sch&#252;lern bestand, die &#252;ppig tafelten.
Sp&#228;ter schauten wir einen Film &#252;ber diese Problematik an und
machten uns Gedanken &#252;ber die Situation in der 3. Welt.</p>

<p>Am zweiten Tag gab es um 8.30 Uhr Fr&#252;hst&#252;ck. Anschlie&#223;end
erarbeiten und diskutierten wir anhand der Bergpredigt Normen
christlichen Handelns. Zur Auflockerung folgten dann wieder
einige Spiele. Nach der Mittagspause, die haupts&#228;chlich zum
Kartenspielen benutzt wurde, machten wir eine Wanderung auf eine
Alm. Dort wurden wir von unseren Begleitern zu Kaffee und Kuchen
eingeladen. Nach dem Essen klang der Abend mit einer
Bildmeditation aus.</p>

<p>Am dritten Tag hatten wir wieder eine ausgiebige Diskussion
&#252;ber die Stellung der Jugendlichen zur Kirche. Positive und
negative Erfahrungen kamen zur Sprache. Nach dem Mittagessen ging
es dann heim.</p>

<p>Zusammenfassend m&#246;chten wir feststellen, da&#223; die
Besinnungstage (mit mancher geistiger Anstrengung!) sehr gelungen
waren. Dies war nicht zuletzt der Verdienst unserer Begleiter,
denen wir hier ein gro&#223;es Lob aussprechen wollen.</p>

<p><i>G&#252;nter Abel (11a), Frank Hager (11a)</i></p>
<br>
<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Juden und Christen
im Gespr&#228;ch</h3>
<p>
<table align="left" border="0" cellpadding="4" cellspacing="1" width="316"  hspace="10" vspace="5" class="lefttable">
    <tr>
        <td><img src="Mann_03.jpg" width="306" height="454"></td>
    </tr>
    <tr>
        <td><i  class="foto">Max Mannheimer</i></td>
    </tr>
</table>
&quot;Am Tag des Synagogensturms h&#228;tte die Kirche
schwesterlich neben der Synagoge erscheinen m&#252;ssen. Es ist
entscheidend, da&#223; dies nicht geschah&quot;. Die plausible
Feststellung von Reinhold Schneider zeigt, da&#223; dieses Thema bis
heute zu den Traumata der Christenheit geh&#246;rt.</p>

<p>Weil christlicher Religionsunterricht sich nicht nur auf den
binnenkirchlichen Raum, den Glaubensvollzug und die Vermittlung
von religi&#246;sen Lehr und Lerninhalten beschr&#228;nken darf,
veranstaltete die Fachschaft Religion unter anderem zwei
Veranstaltungen zum &quot;Lernproze&#223; Christen - Juden&quot;.</p>

<p>Leitende Motive dabei waren, durch Unkenntnis und
Fremdheitsmomente bedingten latenten Antisemitismus abzubauen,
Toleranz und Ehrfurcht vor anderen Kulturen und Weltanschauungen
zu vermitteln und die in der Geschichte - nicht zuletzt wegen des
christlich motivierten Judenhasses - verlorengegangenen
gemeinsamen Wurzeln der Geschichte von Christen und Juden
transparent werden zu lassen. Ein Studientag f&#252;r die K13 am 28.
Februar 1990 f&#252;hrte - nach einem Gespr&#228;ch mit dem Abt des
Benediktinerklosters St. Bonifaz M&#252;nchen und Andechs, Dr. Odilo
Lechner, &#252;ber M&#246;nchsleben heute - zu einer Begegnung mit Prof.
Dr. Schalom Ben-Chorin, der sich eine Woche in M&#252;nchen aufhielt,
in die Israelitische Kultusgemeinde in der Reichenbachstra&#223;e.
Schalom Ben-Chorin, Ehrenb&#252;rger der Stadt und Ehrendoktor der
Universit&#228;t M&#252;nchen, 1913 dort geboren, 1933 nach Jerusalem
emigriert, wo er heute noch lebt, geh&#246;rt zu den bekanntesten
j&#252;dischen Reformtheologen der Gegenwart und ist Pionier im
j&#252;disch-christlichen Gespr&#228;ch nach dem Holocaust.</p>

<p>In seinem Referat &quot;Was uns bindet - was uns trennt&quot;
stellte Ben-Chorin, - ausgehend von der paulinischen Trias
&quot;Glaube-Hoffnung-Liebe&quot;, das gemeinsame Menschenbild,
die gemeinsamen Offenbarungsvorstellungen, Erl&#246;sungshoffnungen,
Glaubensweisen, aber auch die Spannungszonen im Glauben zwischen
Juden und Christen dar. An die sehr engagierte Diskussion, die
vor allem von seiten der Kollegiaten auch Problemkreise wie
&quot;Juden und Pal&#228;stinenser im Staat Israel&quot;,
&quot;Schuldfrage und Antisemitismus heute&quot; nicht aussparte,
schlo&#223; sich eine Synagogenf&#252;hrung durch den Kulturreferenten
der Israelitischen Kultusgemeinde, Herrn Karl Schubsky, an. Ein
gemeinsames koscheres Mittagessen im j&#252;dischen Restaurant
beschlo&#223; den Studientag. &#220;ber diese Veranstaltung wurde in den
Medien, u.a. selbst in der in Israel erscheinenden
&quot;Jerusalem Post&quot;, ausf&#252;hrlich berichtet.</p>

<p>Unter dem Leitmotiv &quot;Erinnern nicht bew&#228;ltigen&quot;
stand die Diskussion &quot;Gott nach Auschwitz&quot; mit Max
Mannheimer. Mannheimer, renommierter j&#252;discher Kunstmaler,
Begr&#252;nder und Vorsitzender der &quot;Dachauer
Gesellschaft&quot;, berichtete am 30. Mai 1990 vor Sch&#252;lern der
K12 als Zeitzeuge &#252;ber die Erlebnisse als Insasse der
Konzentrationslager Theresienstadt, Auschwitz-Birkenau, Dachau
und die Zeit im Warschauer Getto. Die Atmosph&#228;re der
Veranstaltung l&#228;&#223;t sich schwer beschreiben. Das Unvorstellbare
des Geschehens, vermittelt in einer unpathetischen und jeder auch
nur ansatzweise vorhandenen Anklage- und
Schuldzuweisungsversuches enthobenen Art, l&#246;ste unter Lehrern
und Sch&#252;lern ein Ma&#223; an Betroffenheit aus, welches die
Veranstaltung nicht in die Kategorien &quot;gelungen oder
nicht&quot;, sondern nur als &quot;notwendig&quot; einordnen
l&#228;&#223;t.</p>

<p><i>Dr. Michael Langer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="479">
    <tr>
        <td valign="top"><p align="center"><img src="Mann_01.jpg"
        width="465" height="323"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><i align="center"  class="foto">Max Mannheimer im
        Gespr&#228;ch mit Sch&#252;lern der K12</i>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="480">
    <tr>
        <td valign="top"><p align="center"><img src="Mann_02.jpg"
        width="469" height="335"></p>
        </td>
    </tr>
</table>
</center></div>
<br>
<hr>
</body>
</html>
