<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>B&#246;rsenspiel 1990</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3 align="center">B&#246;rsenspiel 1990</h3>

<p>Seit mehreren Jahren ist es am Ludwig-Thoma-Gymnasium zur
Tradition geworden, da&#223; eine gro&#223;e Anzahl von Sch&#252;lern am
allj&#228;hrlichen B&#246;rsenspiel des Sparkassenverbandes teilnimmt.</p>

<p>Interessierte Sch&#252;ler eines Kurses oder einer Klasse
schlie&#223;en sich im Rahmen des Wirtschafts- und
Rechtslehreunterrichtes in Gruppen zusammen. Jeder dieser Gruppen
steht ein fiktives Startkapital von 50.000 DM zur Verf&#252;gung.
W&#228;hrend dreier Monate k&#246;nnen die verschiedenen Spielgruppen
innerhalb etwa hundert vorgegebener Wertpapiere Transaktionen mit
dem Ziel der Vermehrung ihres Kapitals vornehmen. Die Abrechnung
erfolgt analog dem banken&#252;blichen Verfahren. Diejenigen
Spielgruppen, die auf Bundes-, Landes- und Regionalebene den
gr&#246;&#223;ten Gewinn erwirtschaften, werden mit attraktiven Preisen
belohnt.</p>

<p>Dieses Schuljahr beteiligten sich aus den Reihen der Sch&#252;ler
des LTG vierzehn aus Mittel- und Oberstufe gebildete
Spielgruppen. Dem turbulenten Verlauf der B&#246;rse im Herbst 1989
entsprechend, waren nicht alle Spielgruppen mit ihren An- und
Verk&#228;ufen zufrieden. So stellte sich zur Halbzeit der Spieldauer
heraus, da&#223; ein Gro&#223;teil der Teilnehmer Verluste hinnehmen
mu&#223;te. Ein starker Anstieg der B&#246;rsenkurse zum Ende des
vergangenen Jahres bedingte aber, da&#223; die Verluste ausgeglichen,
wenn nicht in Gewinne umgewandelt werden konnten.</p>

<p>Durch gl&#252;cklichen Zufall war die Spielgruppe
&quot;h.c.&quot;, bestehend aus Sch&#252;lern des LK Wirtschaft/
Recht der 13. Jahrgangsstufe, erst zum Zeitpunkt des
Tiefststandes der Kurse eingestiegen und konnte somit auf
Regionalebene zur Spielzeith&#228;lfte den ersten Platz erringen. Ein
verfr&#252;hter Verkauf der gehaltenen Aktien vereitelte aber
letztendlich den Gewinn und lie&#223; die Spielgruppe auf den zweiten
Platz im Endklassement zur&#252;ckfallen.</p>

<p>Der Preis in Form eines Schecks diente zur Finanzierung eines
Abendessens aller Kursmitglieder zusammen mit ihrem Kursleiter.</p>

<p><i>Forst Florian, K13</i></p>
<div align="center"><center>

<table border="1" cellpadding="5" width="600">
    <tr>
        <td><img src="Ku_01.jpg" width="595" height="410"></td>
    </tr>
</table>
</center></div>
</body>
</html>
