<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>50 Jahre LTG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Zum f&#252;nfzigsten Schuljahr </h3>

<p>Soll ein Jubil&#228;umsjahr sehr viel anders verlaufen als die
normalen Jahre? Sicher nicht, denn auch da wollen wir am Ende ein
bisschen gescheiter, reifer, charakterlich gebildeter sein und
vor allem ein Zeugnis dar&#252;ber kriegen wie in allen anderen
Jahren auch. Trotzdem bedeutet eine solche runde Jahreszahl 50
ein klein wenig Innehalten, sich Besinnen wo man herkommt, wo man
steht und wie es weitergeht. </p>

<p>Nur noch wenige unter den Lehrkr&#228;ften und kaum einer von den
Sch&#252;lern wei&#223; von den Anf&#228;ngen, als in Prien ein neues
Gymnasium gegr&#252;ndet wurde, das in der damaligen Terminologie
&#132;Realschule Prien&quot; hie&#223; und einem heutigen
mathematisch-naturwissenschaftlichen Gymnasium entspricht. Zum
25-j&#228;hrigen Schuljubil&#228;um hat der heute in M&#252;nchen im
Ruhestand lebende damalige Schulleiter Dr. lic. German Wei&#223;
einen Aufsatz in dem als Festschrift herausgegebenen
Jahresbericht geschrieben, der noch nah am Geschehen steht. Auch
wenn der Autor selbst erst gut 20 Jahre nach Schulgr&#252;ndung an
das &#132;Ludwig-Thoma-Gymnasium&quot;, wie es nun hie&#223;,
gekommen war, so war doch der M&#246;rtel an den Geb&#228;uden noch
frisch und man sa&#223; noch in S&#228;tteln, die nach Go-West rochen. Es
gibt nur noch wenige Exemplare dieser Festschrift. Daher
ver&#246;ffentlichen wir den Teil jenes Aufsatzes, in dem es um die
Schulgr&#252;ndung und die ersten 15 Jahre unter dem verdienstvollen
Schulleiter Ernst Haslbach geht, mit freundlicher Zustimmung des
Autors noch einmal, um damit die Ereignisse von damals f&#252;r eine
weitere Generation ins Leben zur&#252;ckzurufen (siehe Seite 68). </p>

<p>Was war das Besondere an dieser Schulgr&#252;ndung? Ehemalige
schw&#228;rmen gern von den ersten Tagen in zwei Nebenzimmern des im
&#252;brigen noch weiter betriebenen Gasthauses von Salvator, wo man
auf zusammengebettelten Gartenst&#252;hlen sa&#223;, und von den
folgenden Jahren hier unten im bald viel zu kleinen
Ludwig-Thoma-Haus und zus&#228;tzlichen Baracken (man musste
&#132;Pavillon&quot; sagen, sonst kostete es Strafgeld). Das war
nicht das Besondere. In zahlreichen ausgebombten
Gro&#223;stadtschulen dieser Zeit war die Not nicht geringer. Der
Chronist dieser Zeilen musste in seiner Schulzeit in den
Sportstunden noch Ziegelsteine schleppen, damit die zertr&#252;mmerte
Schule wenigstens einen kleinen Pausenhof und Bolzplatz bekam.
Viele sind in diesen Jahren ja gerade deshalb nach Prien
gekommen, weil sie dem Chaos der ausgebrannten St&#228;dte entfliehen
wollten. Auch eine Schule zu gr&#252;nden war in diesen Jahren nichts
Ungew&#246;hnliches. &#220;ber 40 Genehmigungsantr&#228;ge f&#252;r neu
errichtete Gymnasien lagen damals dem Ministerium vor. Man befand
sich in einer heute kaum noch nachzuempfindenden Aufbruchstimmung
und es gab auf dem Lande genug Geb&#228;ude, die nach dem Krieg f&#252;r
eine neue Bestimmung frei waren. Aber viele der damals
gegr&#252;ndeten Schulen gibt es entweder nicht mehr oder sie sind
bis heute Privatschulen geblieben. </p>

<p>Das Besondere an der Oberschule in Prien war, dass sie es
innerhalb einer Zeit von nur 11 Jahren geschafft hat,
verstaatlicht zu werden. Das Ministerium pr&#252;fte streng. Zweimal
kam eine Kommission mit dem Ministerialbeauftragten und nahm
Sch&#252;ler und Lehrer unter die Lupe. Hier ist das Verdienst des
schon genannten Gr&#252;ndungsschulleiters Ernst Haslbach zu
w&#252;rdigen, nicht nur sein Verhandlungsgeschick mit &#246;rtlichen und
ministeriellen Beh&#246;rden, sondern vor allem die solide Arbeit vor
Ort und eine strenge Hand, mit der er eine Schule geschaffen hat,
die so rasch allerh&#246;chste Anerkennung fand. Und es sind auch die
Sch&#252;ler und Lehrkr&#228;fte von damals zu loben, die mitgemacht und
durch ihre Leistung den Ruf der Schule begr&#252;ndet haben. Das war
das wirklich &#132;Besondere&quot; und da d&#252;rfen die Heutigen
ruhig ein Dankesch&#246;n sagen. </p>

<p>Wenn Sie den Aufsatz von G. Wei&#223; lesen, werden Sie merken,
dass wir den Auszug gerade an der Stelle enden lassen, an der der
nach 15-j&#228;hriger T&#228;tigkeit gerade in den Ruhestand entlassene
Gr&#252;ndungsschulleiter mit der Einweihung des dritten
Bauabschnittes eine verdiente Ehrung erf&#228;hrt. Ernst Haslbach
h&#228;tte l&#228;ngst ein Denkmal an der Schule verdient. </p>

<p>Wie steht die Schule heute da, wie im Vergleich zu den
Anfangsjahren? Das LTG ist l&#228;ngst ein fester Mittelpunkt im
westlichen Chiemgau und hat ein gutes Ansehen. Prien und der
ganze Raum zwischen Simssee und Chiemsee, zwischen Sachrang und
Bad Endorf h&#228;tte sich nicht so entwickeln k&#246;nnen ohne das
Gymnasium. Dieses selbst hat sich in den 50 Jahren im Zug gro&#223;er
gesellschaftlicher Umw&#228;lzungen und Bildungsreformen, deren
markante Punkte die von 21 auf 18 Jahre vorgezogene
Vollj&#228;hrigkeit und die Kollegstufe sind, weiterentwickelt. Die
verschiedensten Medien haben Eingang in den Schulbetrieb
gefunden. Selbstverst&#228;ndlich geworden ist der Einsatz von
Kopierer, Overheadprojektor, Toncassette, CD, Video und Computer,
Unterrichtsmittel, die es allesamt vor 50 Jahren noch nicht
gegeben hat. Selbstverst&#228;ndlich geworden sind auch
Sch&#252;leraustausch und in zunehmendem Ma&#223; Auslandsschulbesuche
w&#228;hrend der Schulzeit (meist in der 10. - 11. Klasse) &#252;ber drei
Monate oder l&#228;nger, bis zu einem ganzen Jahr. Gerade solche
Aufenthalte in einem anderen Lande mit einer fremden Sprache
unter fremden Menschen bringt f&#252;r die Sch&#252;ler, die das Gl&#252;ck
haben, es von den Eltern bezahlt zu bekommen, die vor allem aber
den Mut haben, das auf sich zu nehmen, einen gro&#223;en Gewinn an
pers&#246;nlicher Entwicklung. Diese Dinge, die ihren Eingang in die
Schule von heute gefunden haben, zeigen deutliche Wirkung. So ist
die Sprachfertigkeit der Sch&#252;ler in den Fremdsprachen heute
sicherlich besser und auch ihr Faktenwissen gr&#246;&#223;er, eine
zwangsl&#228;ufige Folge vollgestopfter Lehrpl&#228;ne. Immer lauter
werden die Stimmen, die hier ein Umdenken fordern: Weniger
Stoffmenge, daf&#252;r mehr Zeit f&#252;rs Vertiefen, f&#252;r Kreativit&#228;t.
Trotzdem, lassen wir keine Panik aufkommen. Entwickeln wir
weiter, aber bleiben wir insgesamt unbesorgt: Denn zu allen
Zeiten kam es letztlich darauf an, was der junge Mensch an
Begabung und Leistungswillen mitbringt. Das ist es, was das
Niveau des Gymnasiums ausmacht, und nicht die Reformen sind es. </p>

<p>In diesem Sinn w&#252;nschen wir dem Ludwig-Thoma-Gymnasium und
w&#252;nschen wir dem Gymnasium &#252;berhaupt: </p>

<p align="center">Vivat, crescat, floreat. </p>

<p><i>O. Schwarz</i> </p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<p>Zum 25-j&#228;hrigen Jubil&#228;um, 1974, und zur Einweihung des
naturwissenschaftlichen Fachtraktes, 1975, brachte die Schule
ihren Jahresbericht in Form einer Festschrift mit dem
vielsagenden Titel <b>&#132;Werden und Vollendung&quot; </b>heraus.
Darin hat der damalige Schulleiter Dr. lic Hans-German Wei&#223; die
Geschichte des Ludwig-Thoma-Gymnasiums nach gr&#252;ndlichen
Recherchen ausf&#252;hrlich dargestellt. Dieser Aufsatz, der noch
sehr nah am Geschehen lag - Lehrkr&#228;fte der ersten Stunde waren
noch im Hause und ihre Erinnerungen noch frisch - ist heute
selbst schon Teil der Schulgeschichte. Daher ver&#246;ffentlichen wir
ihn mit der freundlichen Zustimmung des heute in M&#252;nchen im
Ruhestand lebenden Autors hier in einem Auszug, der die ersten 15
Jahre, die Amtszeit des &#132;Gr&#252;ndungsschulleiters&quot; Ernst
Haselbach umfasst, noch einmal, um die Anf&#228;nge der Schule der
heutigen Sch&#252;ler- und Lehrergeneration ins Bewusstsein zu rufen:
</p>

<p>&nbsp;</p>

<h3 align="center">Geschichte des Ludwig-Thoma-Gymnasiums Prien
am Chiemsee <br>
von Oberstudiendirektor Dr. lic Hans-Germann Wei&#223; <br>
aus &#132;Werden und Vollendung&quot; <br>
Jahresbericht und Festschrift 1975 des LTG, <br>
Auszug Seiten 72 bis 85 </h3>

<p>Der &#228;lteste Sohn, Hans Donaubauer, war siebenj&#228;hrig am
vormaligen Wohnort in Stuttgart von der Stra&#223;enbahn angefahren
und t&#246;dlich verletzt worden. So getroffen, wollte es die Familie
Donaubauer, wenn nur irgendwie m&#246;glich, vermeiden, dem Sohn in
jungen Jahren einen weiten und gef&#228;hrlichen Schulweg
aufzub&#252;rden. </p>

<p>So gab die Familie Donaubauer ihren Sohn in Privatunterricht
zu einem Lehrer in Leiberting. Dort befand sich eine Privatklasse
von zun&#228;chst drei, sp&#228;ter vier Sch&#252;lern zusammen. Doch
erkannte man bald, dass sich auf diesem Weg das Problem
&#132;H&#246;here Schule im Chiemseegebiet&quot; nicht l&#246;sen lasse. </p>

<p>Im M&#228;rz 1949 wandte sich so J. Donaubauer mit der Idee einer
Gr&#252;ndung einer H&#246;heren Schule an den Vorsitzenden des
Fl&#252;chtlingslehrerverbandes in Rosenheim, dem Lehrer aller
Schulen und Fachrichtungen angeh&#246;rten. Gleicherma&#223;en f&#252;r den
Idealismus und f&#252;r die Energie von Donaubauer spricht, dass er
mit dem Fahrrad im n&#246;rdlichen Chiemgau von Haus zu Haus fuhr, um
f&#252;r seine Idee zu werben. Dabei fand er viele Familien vor, die
in einer &#228;hnlichen Situation waren, aber auch sonst traf er nach
und nach auf offene Ohren. Der Markt Prien mit seinem 1.
B&#252;rgermeister Peter Fichtl (1948 - 1960) sagte sofort
Unterst&#252;tzung zu. </p>

<p>Als in zahlreichen Elternversammlungen in verschiedenen Orten
des Chiemseegebietes das Anliegen formuliert und bekanntgemacht
war, wurde am 25. August 1949 die &#132;Elternvereinigung
Realschule Prien&quot; in Prien gegr&#252;ndet. In der
au&#223;erordentlichen Hauptversammlung am 9.9.1949 wurde die Satzung
als &#132;eingetragener Verein&quot; errichtet. </p>

<p align="center"><strong>&#132;Die H&#246;here Schule&quot;</strong>
</p>

<p>Zwei M&#228;nner stehen am Anfang der Geschichte der
&#132;H&#246;heren Schule&quot; in Prien, sind ihr Motor und
verk&#246;rpern wirtschaftliche Fundierung und erzieherischen
Auftrag: </p>

<p>Josef Donaubauer aus Gstadt/Chiemsee (1949 - 1967) <br>
Ernst Haselbach, Prien (1950 - 1967). </p>

<p>Die Idee der Schule, ihr Plan und ihre Gr&#252;ndung sind durch
Josef Donaubauer (verst. 1972), Ingenieur aus Gstadt, gepr&#228;gt,
veranlasst durch die Notwendigkeit und durch ein pers&#246;nliches,
leidvolles Erleben: Der junge Sohn Franz Donaubauer hatte im
Sommer 1948 in Gstadt die vierte Volksschulklasse abgeschlossen
und sollte nun die Oberschule besuchen. Die &#246;rtlichen
Gegebenheiten waren dazu mehr als ung&#252;nstig, da sich nur in den
Kreisst&#228;dten Traunstein und Rosenheim H&#246;here Schulen befanden,
die verkehrsm&#228;&#223;ig nicht ohne gro&#223;e M&#252;he zu erreichen waren.
So musste man, um nach Rosenheim zu gelangen, bis
Rimsting-Bahnhof mit dem Omnibus fahren, um dort den Zug nach
Rosenheim zu erreichen. Waren die Morgenverbindungen noch
g&#252;nstig, so nicht mehr die Verbindungen nach Schulschluss. Die
Z&#252;ge verkehrten in einem etwa zweist&#252;ndigen Abstand, so dass
sich in der Regel in Rimsting gr&#246;&#223;ere Wartezeiten ergaben,
wollte man nicht die 6 Kilometer nach Gstadt zu Fu&#223;
zur&#252;cklegen. </p>

<p><strong>1. Die Private Realschule in Prien/Chiemsee, Gemeinde
Rimsting, St. Salvator.</strong> </p>

<p>Am 23. August 1949 konstituierte sich im Priener Hotel
&#132;Bayerischer Hof&quot; bei der Gr&#252;nderversammlung der
&quot;Elternvereinigung Realschule Prien&quot; in Anwesenheit von
31 Personen der Vorstand: </p>

<ul>
    <li>Josef Donaubauer, Gstadt/Chiemsee </li>
    <li>Dr. Gustav Schwab, Einharting bei Traunstein </li>
    <li>Elfriede Friedrichs, Rimsting-Hochst&#228;tt </li>
    <li>Elisabeth Kasperczyk, Prien </li>
    <li>Charlotte Austerm&#252;hle, Ratzing. </li>
</ul>

<p>Gleichzeitig waren der Elternvereinigung 14 Personen
beigetreten. Am 9. September 1949 wurde die Satzung einstimmig
angenommen und der Antrag auf Eintragung in das Vereinsregister
gestellt. &quot;Vereinszweck ist die Errichtung und Unterhaltung
einer Realschule in Prien, die wirtschaftliche und finanzielle
Unterst&#252;tzung und F&#246;rderung der Sch&#252;lerschaft, insbesondere
von begabten und w&#252;rdigen Sch&#252;lern minderbemittelter Eltern,
ferner die Erwerbung eines geeigneten Grundst&#252;ckes oder
Geb&#228;udes mit den erforderlichen schulischen Einrichtungen&quot;.
Einem Vereins- und Verwaltungsausschuss obliegt die Festsetzung
der Lehrergeh&#228;lter. Der Mitgliederbeitrag wird auf j&#228;hrlich DM
2,&#151; festgesetzt. </p>

<p>Der erste Unterrichtstag ist der 14. November 1949. Im
Gasthaus Adalbert und Berta Hoffmann zu Salvator bei Prien, an
der Stra&#223;e nach Wildenwart &#252;ber dem Eichental neben der
sp&#228;tgotischen Kirche &quot;Sancti Salvatoris&quot; aus dem 3.
Viertel des 15. Jahrhunderts, hat die Elternvereinigung zwei
Zimmer angemietet, die nun zu Klasszimmern ausgestattet werden.
Mit dem Schulleiter, Studienrat Dr. Gustav Schwab (bis 22.5.51),
unterrichteten Studienrat Ernst Haselbach, Mittelschullehrerin
Ilse Natorp, Oberstudienrat i.R. Dr. Franz H&#252;ller, Akad. Turn-
und Sportlehrerin Gertrude Freiin von L&#252;tzow und Pfarrer Ludwig
Goblitz-Pfeiffer. 31 Sch&#252;ler und 18 Sch&#252;lerinnen besuchen eine
1. und eine 2. Klasse. Eine Woche vor Schulbeginn tagte erstmals
im Gasthaussaal der Wirtschaft St. Salvator die
&quot;Elternvereinigung-Realschule Prien e.V.&quot;. </p>

<p>Man konnte ein gutes Anlaufen der Schule und eine f&#252;rs erste
sehr erfreuliche Sch&#252;lerzahl feststellen. Das Schulgeld wurde
auf DM 15,&#151; monatlich festgesetzt, in besonderen
H&#228;rtef&#228;llen war Erm&#228;&#223;igung vorgesehen. Wegen des gro&#223;en
Einzugsgebietes wurde bereits jetzt die Errichtung einer
&quot;Schulautobus-Verbindung&quot; Bernau-Aschau-Frasdorf-Prien
bzw. Frasdorf-Aschau-Bernau-Prien beraten. Die Gr&#252;ndung eines
Elternbeirates wurde besprochen. &#220;ber den Schulweg usw. geben
die Anordnungen der Schulleitung ein anschauliches Bild. So
musste das Betreten der Wiesen und &#196;cker, &quot;die an dem
Schulwege liegen&quot;, verboten werden. Ferner ist &quot;das
unn&#246;tige Befahren der Stra&#223;e zur Schule, insbesondere der
un&#252;bersichtlichen Kurve in der N&#228;he der Kirche ... aus Gr&#252;nden
der Verkehrssicherheit streng verboten&quot;. Da mehrere Sch&#252;ler
&quot;beim Fischen in der Prien beobachtet wurden&quot;, ergeht
ein diesbez&#252;glicher Hinweis. Schlie&#223;lich muss &quot;das
Hinaufklettern am Zaun und &#220;bersteigen des Zaunes (um das
Anwesen der Gastwirtschaft) ..., wie jedwede Besch&#228;digung
desselben&quot; untersagt werden. So ist es ratsam, &quot;sich
&#252;berhaupt nicht in der N&#228;he des Zaunes aufzuhalten&quot;.
Schlie&#223;lich wird &#246;fters darauf hingewiesen, dass die Kinder
&quot;auf den Stra&#223;en in landes&#252;blicher Weise die Erwachsenen
gr&#252;&#223;en sollen&quot;. Man sieht, auch hierin unterscheiden sich
die Sch&#252;ler und Sch&#252;lerinnen nicht von denen aller Schulen zu
jeder Zeit. </p>

<p>Wegen der behelfsm&#228;&#223;igen Unterbringung der Schule im
Gasthaus Hoffmann wurde bereits jetzt der Vorschlag eingebracht,
einen neuen Schulbau ins Auge zu fassen. Es kennzeichnet mehr als
viele Worte die allgemeine Notlage der Nachkriegszeit, dass
beschlossen werden musste, Ausschusssitzungen bei schlechter
Witterung ausfallen zu lassen, da der <img src="Ludwig_T.jpg"
align="left" hspace="10" vspace="5" width="237" height="374">Hin-
und R&#252;ckweg f&#252;r die auf das Fahrrad angewiesenen Mitglieder,
die aus Frasdorf, Bernau usf. kamen, wegen der Anstrengung und
besonders wegen der Besch&#228;digung der wertvollen, da selten
gewordenen guten Kleidung unzumutbar war. </p>

<p>Im zweiten Schuljahr 1950/51 werden 3 Klassen gef&#252;hrt, ein
dritter Raum wird in St. Salvator angemietet. </p>

<p>Am 23.5.1951 &#252;bernimmt Studienrat Haselbach die Leitung der
Schule. Bis zu seinem Eintritt in den Ruhestand am 1.9.1967 hat
er die Schule gepr&#228;gt. Zusammen mit J. Donaubauer hat er die
Schule aus den ersten Anf&#228;ngen zur Vollanstalt eines
mathematisch-naturwissenschaftlichen Gymnasiums gef&#252;hrt, in
schwieriger Zeit die erforderlichen Bauma&#223;nahmen in die Wege
geleitet und erfolgreich zum Abschluss gebracht. </p>

<p>Seit 4.4.1951 hat Walter Oberhorner, seit 7.10.1950 2.
Kassier, die F&#252;hrung der Kassengesch&#228;fte der Elternvereinigung
inne. Die Fachlehrerin Ilse Natorp unterrichtet seit 14.11.1949
bis heute an der Schule. Rechtsanwalt Dr. Heinrich Wrede, Aschau,
seit 24.5.1952 Mitglied der Elternvereinigung, ist von 1953 bis
1967 als 1. Vorsitzender des Elternbeirats, von 1965 bis heute
als 1. Vorsitzender der Elternvereinigung t&#228;tig. </p>

<p>Der geplante Schulhausneubau nimmt Konturen an. Einmal ist das
im Gemeindebesitz befindliche Flugplatzgel&#228;nde im Gespr&#228;ch, auf
dem ein &#132;Schuldorf&quot; mit 4 Schulh&#228;usern, einer
Turnhalle und einem Sportplatz errichtet werden soll. Man will
dann gegen Ende 1951 vorerst e i n Schulgeb&#228;ude mit 6
Klasszimmern errichten und die Realschule und eine noch zu
errichtende Mittelschule unterbringen. Als Alternativl&#246;sung wird
ein Schulbau auf dem Herrenberg erwogen. Doch schlie&#223;lich sieht
man vom Herrenberg ab, weil hier zus&#228;tzlich Kosten durch Ankauf
des Baugrundes, der in privaten H&#228;nden ist, entstehen. </p>

<p>Die Endplanung dieses Schulzentrums ist auf 34 Schulr&#228;ume
berechnet, die in mehreren Bauabschnitten errichtet werden
sollen. Das anspruchsvolle, im Augenblick jedoch zu gro&#223;e Objekt
muss - vorerst um ein Jahr - aufgeschoben werden. Der Vorstand
muss sich um die Beschaffung eines 4. Klassenraumes bem&#252;hen. </p>

<p>Im Schuljahr 1951/52 werden bereits vier Klassen mit insgesamt
131 Sch&#252;lern und Sch&#252;lerinnen gef&#252;hrt. Die neue Klasse findet
ihre Unterkunft in der &#132;Schulbaracke&quot;, die auf dem
Nachbargrundst&#252;ck von Zimmermeister G&#246;ttlinger aus Frasdorf
erstellt wird. Die Kosten werden durch Spendenaktionen,
Listensammlung, Bausteinaktion, Eintrittsgeb&#252;hren zu einem
Weihnachtsspiel, Zusch&#252;sse des Staates und des Kreises
Rosenheim, nicht zuletzt durch Spenden der Gesch&#228;ftswelt von
Prien zum gro&#223;en Teil aufgebracht. Ein sp&#228;terer doppelwandiger
Ausbau macht diese &quot;Schulbaracke&quot; winterfest. Da f&#252;r
das kommende Schuljahr 42 Sch&#252;ler und Sch&#252;lerinnen angemeldet
werden, ist die Beschaffung eines f&#252;nften Unterrichtsraumes
dr&#228;ngend. Da die Errichtung einer zweiten Schulbaracke auf dem
Nachbargrundst&#252;ck vom Eigent&#252;mer nicht genehmigt wird, wird ein
Raum im 2. Gescho&#223; der Gastwirtschaft angemietet und zu einem
Schulraum ausgebaut. </p>

<p>Wegen des guten Besuches der Schule regt E. Haselbach an, nun
intensiv die Verstaatlichung der Schule in die Wege zu leiten.
Landrat Georg Knott (seit 1948 Landrat) in Rosenheim und der
Kulturreferent des Marktes Prien, Dr. Ernst von Schramm, werden
daf&#252;r gewonnen. Die B&#252;rgermeister Peter Fichtl (1948 - 1960)
und Willy Betz (1952 - 1956) mit den Gemeinder&#228;ten,
unterst&#252;tzen tatkr&#228;ftig das Vorhaben. Da jedoch 40 Antr&#228;ge von
Privatschulen auf Verstaatlichung beim Staatsministerium f&#252;r
Unterricht und Kultus vorliegen, kann mit einer raschen bzw.
absehbaren Verbescheidung der Antr&#228;ge nicht gerechnet werden. </p>

<p><img src="Ludwig_0.jpg" align="left" hspace="10" vspace="8"
width="237" height="280">Oktober 1951, im Schuljahr 1951/52, ist das an das Gasthaus
St. Salvator angrenzende Grundst&#252;ck, auf dem bereits die
Schulbaracke steht, zum Verkauf ausgeschrieben. Da in K&#252;rze die
Oberstufe (7. - 9. Klasse) einzurichten ist, wird die
Vergr&#246;&#223;erung der Schule unabdingbar. Nur auf diesem Wege kann
ferner die Schule &#252;ber die sechsj&#228;hrige Realschule hinaus zur
neunj&#228;hrigen Vollanstalt ausgebaut werden. E. Haselbach nimmt
sich der Fragen intensiv und energisch an. </p>

<p>Die Einrichtung eines Physik- und
Chemieraumes mit den Nebenr&#228;umen, ferner eines Zeichen- und
Musiksaales sind Voraussetzungen. Auf E. Haselbachs Initiative
wird der &quot;Merz-Ausschuss&quot; ins Leben gerufen, der unter
Vorsitz von J. Donaubauer und unter t&#228;tiger Mitwirkung des
Schulleiters, der beiden B&#252;rgermeister P. Fichtl und W. Betz,
der Sch&#252;lereltern Baron von Lieven und des Bankvorstandes Hans
Kraus, Prien, in Verhandlungen eintritt. Alle Modalit&#228;ten des
Ankaufs der 3,2 Tagwerk gro&#223;en Fl&#228;che und des darauf
befindlichen Anwesens sind fast geregelt, als sich die
M&#246;glichkeit eines Schulbaues auf der Pfarrwiese gegen&#252;ber dem
Hotel &#132;Kampenwand&quot; an der Seestra&#223;e bietet. W&#228;hrend
dieser neuen Verhandlungen wird bekannt, dass der von dem
Maurermeister Lorenz Hartinger 1875 erbaute Gasthof &#132;Zur
Kampenwand&quot;, der vom 1.7.1875 bis 1886 von der Mutter Ludwig
Thomas gepachtet war und in dem der Dichter seine Jugendjahre
verlebte, nun Eigentum der Bayerischen Vereinsbank, zum Verkaufe
steht. Da jedoch der Verein &#132;Siebenb&#252;rger Sachsen&quot;
bereits in Ankaufsverhandlungen eingetreten ist, erm&#246;glicht der
Markt Prien diesem Verein den Ankauf des Hauses
&#132;Guggenbichl&quot; in Rimsting, das nun zum Altenheim
umgebaut wird. Am 29.10.1952 besichtigt der Gemeinderat die
&#132;Kampenwand&quot;, am 6.11.1952 nimmt eine Kommission des
Bayerischen Staatsministeriums f&#252;r Unterricht und Kultus das
Geb&#228;ude in Augenschein und befristet gleichzeitig die
Unterrichtserteilung in der &#132;alten Schule&quot;, im Gasthaus
St. Salvator, auf 5 Jahre, um eine &#252;berlegte und sinnvolle
L&#246;sung der Schulbauma&#223;nahmen zu erm&#246;glichen. Da die Gutachten
&#252;ber die &#132;Kampenwand&quot; g&#252;nstig ausfallen, kauft der
Markt Prien unter den B&#252;rgermeistern P. Fichtl und W. Betz nach
einstimmigem Beschluss des Gemeinderates vom 10.12.1952 das
Anwesen Seestra&#223;e 23 und stellt es nach den notwendigen Umbauten
renoviert mietweise der Schule am 14.4.1953 zur Verf&#252;gung. Auf
Vorschlag von E. Haselbach erh&#228;lt die Schule nach Zustimmung
aller zust&#228;ndigen Stellen den Namen </p>

<p align="center"><strong>&#132;Private
Ludwig-Thoma-Realschule&quot;</strong>, </p>

<p>weil der Heimatdichter seine Knabenjahre von 1875 - 1886 in
diesem Hause, das die Mutter als Gastwirtschaft gepachtet hatte,
verbrachte. Am gleichen Tage nimmt die Schulgemeinde von St.
Salvator und der Familie Adalbert und Berta Hoffmann Abschied. </p>

<p>&nbsp;</p>

<p><strong>2. Die Private Ludwig-Thoma-Realschule </strong></p>

<p>Im Schuljahr 1953/54 werden sechs Jahrgangsstufen in 7 Klassen
gef&#252;hrt. 227 Sch&#252;ler (148 Sch&#252;ler und 79 Sch&#252;lerinnen) werden
von 18 Lehrkr&#228;ften, von denen 8 hauptamtlich und 10 nebenamtlich
sind, unterrichtet. Im Hof wird ein Schulpavillon in Holzbauweise
mit zwei Klassenzimmern errichtet. </p>

<p>Am 24.9.1953 wird die Schule durch den Ministerialbeauftragten
Oberstudiendirektor Muthmann und einigen Herren der Regierung
besichtigt, die sich alle anerkennend aussprechen. Mit gewohnter
Zielstrebigkeit und mit dem Blick f&#252;r das Notwendige und
Zweckm&#228;&#223;ige geht nun E. Haselbach an die Er&#246;ffnung eines
Sch&#252;lerheimes, um Kindern aus schulfernen Orten den Besuch einer
H&#246;heren Schule bei einer von Verantwortung getragenen
Unterbringung zu erm&#246;glichen. </p>

<p>Damit konnten auch die vorhandenen Einrichtungen und die
hoteltechnischen Anlagen wieder Verwendung finden. 20 Sch&#252;ler
wohnen im Internat. Die Elternvereinigung, Tr&#228;gerin des
Sch&#252;lerheims, bestellt den Schulleiter E. Haselbach zum
Internatsleiter. Er ist in dieser Stellung bis 31.8.1970 t&#228;tig.
Heimerzieher und stellvertretender Internatsleiter wird
Studienassessor Albert Fellner (bis 1.9.1954). </p>

<p>Mit Schreiben vom 21.5.1954 wandte sich die Elternvereinigung
an das Bayerische Staatsministerium f&#252;r Unterricht und Kultus,
die Aufstockung der privaten Ludwig-Thoma-Realschule zur
9-klassigen Vollanstalt zu genehmigen. Hierbei bieten
Elternvereinigung und Schulleitung die &#220;bernahme neuer und noch
gr&#246;&#223;erer Opfer an, wenn sie ihrem Ziele n&#228;her kommen k&#246;nnen.
Anstelle eines geplanten zweigeschossigen Pavillons mit vier
Klasszimmern planen sie die Errichtung eines neuen Schulgeb&#228;udes
als I. Bauabschnitt, damit die &#132;Kampenwand&quot;
ausschlie&#223;lich als Internat ben&#252;tzt werden kann. Damit war nun
die Aufgabe gestellt, wegen eines notwendigen Grundst&#252;ckkaufes
oder Tausches mit dem angrenzenden Nachbarn, dem Landwirt Franz
Stephan, Besitzer des Rafenauer-Anwesens, Verhandlungen
aufzunehmen, den Gemeinderat f&#252;r diesen Plan zu gewinnen und
sich ein erforderliches Vorverkaufsrecht zu sichern. Vorher schon
hatte der Markt Prien der Schule am 10.3.1954 ein Erbbaurecht auf
den gemeindeeigenen Grundst&#252;cken entlang der Flurgrenze des
Anwesens und Grundst&#252;ckes der &#132;Kampenwand&quot; auf 99
Jahre einger&#228;umt. </p>

<p>Die Elternvereinigung mit Sch&#252;lerheim erstellte nach den
Pl&#228;nen des Architekten Franz Speiser zu Beginn des Schuljahres
1954/55 den Bauabschnitt I als naturwissenschaftlichen Trakt, von
dem am 18.1.1955 das erste Obergescho&#223; mit drei Klassenzimmern
und zwei Ausweichzimmern ben&#252;tzt werden konnte. </p>

<p>Ende Juni 1955 wurden das Erd- und Kellergescho&#223;
fertiggestellt. Am 28.10.1955 fand die feierliche Einweihung
zusammen mit der &#220;bergabe an die Schule in Anwesenheit des
Ministerialbeauftragten OStD Wilhelm Muthmann, des Landrates
Georg Knott, des 1. B&#252;rgermeisters P. Fichtl, des Gemeinderates
und vieler Ehreng&#228;ste statt. Gleichzeitig wurde die Schule durch
Ministerialentschlie&#223;ung in <strong>&quot;Private
Ludwig-Thoma-Oberrealschule&quot; </strong>umbenannt. </p>

<p>&nbsp;</p>

<p><strong>3. Die Private Ludwig-Thoma-Oberrealschule </strong></p>

<p>Das Schuljahr 1955/56 brachte so die entscheidende Wende zur
Vollanstalt. Es werden nun 218 Sch&#252;ler und 97 Sch&#252;lerinnen in
11 Klassen in 8 Jahrgangsstufen unterrichtet. Der zahlreiche
Schulbesuch von M&#228;dchen aus schulfernen Orten machte die
Errichtung eines Heimes f&#252;r Sch&#252;lerinnen notwendig, das im
&#132;Haus Bucheneck&quot; der Frau Else Braun aus
Prien-Otterkring unter der Leitung der Elternvereinigung vorerst
mit 15 Pl&#228;tzen eingerichtet und genehmigt wird (1955 - 1960). Da
Ende 1955 vorauszusehen ist, dass die Schule erneut 3
Klassenr&#228;ume, das Internat einen neuen Raum ben&#246;tigen, wird der
Ausbau des Gesamtprojektes &#132;Schulhausbau&quot; wieder von
den zust&#228;ndigen Gremien beraten. Von den drei M&#246;glichkeiten:
Aufstockung des Traktes I, Beginn des II. Bauabschnittes,
Parallelbau an der Ostseite des Schulhofes, neigt man vorerst der
zweiten bzw. dritten L&#246;sung zu, um sich dann gegen Ende April
1956 f&#252;r die Inangriffnahme eines dreist&#246;ckigen II.
Bauabschnittes zu entscheiden, da die Grundst&#252;cksverhandlungen
mit den Anliegern erfolgversprechend verlaufen. Da jedoch die
Finanzierung trotz allen Bem&#252;hungen nicht zu t&#228;tigen ist, will
man diese L&#246;sung aufschieben. </p>

<p>Wieder appelliert E. Haselbach an die bew&#228;hrte
Opferbereitschaft der Eltern, schl&#228;gt die Konstituierung eines
Finanzierungsausschusses vor und ruft zur Beibringung der
notwendigen Geldmittel auf. Als Zwischenl&#246;sung wird im Mai 1957
ein gemauerter Schulpavillon mit drei Klassenzimmern auf dem
Schulhof nach den Pl&#228;nen des Architekten Joachim Wolff
errichtet. </p>

<p>Am 17.9.1956 wird der Schule r&#252;ckwirkend zum 1. Juli 1956 die
staatliche Anerkennung durch das Staatsministerium ausgesprochen.
</p>

<p>Die wachsende Sch&#252;lerzahl macht Verhandlungen mit Frau Anna
Hauch, die das im Norden an die Kampenwand anschlie&#223;ende
&#132;Hauchhaus&quot; besitzt, erforderlich, die am 1.9.1958 zum
Kauf des Hauses und zum Einbau von 2 Schulr&#228;umen im Erdgescho&#223;
f&#252;hren. </p>

<p>Das Wirken und die Leistung des Schulgr&#252;nders J. Donaubauer,
die durch den Ausbau zur Vollanstalt und durch die staatliche
Anerkennung einen ersten Abschluss gefunden haben, werden durch
die Verleihung des Bundesverdienstkreuzes am Bande gew&#252;rdigt. </p>

<p>J. Donaubauers und E. Haselbachs Bestreben war nun die
Verstaatlichung der Schule, die jedoch die &#220;bernahme der
Sachlasten und die Errichtung von ausreichenden Schulgeb&#228;uden
durch den Markt Prien zur Voraussetzung hatten. Das Jahr 1957 ist
so durch das Bem&#252;hen der Elternvereinigung der Schule und der
Gemeinde um Verstaatlichung der Schule gekennzeichnet. </p>

<p>Die Pl&#228;ne f&#252;r den II. Bauabschnitt werden von Architekt J.
Wolff ausgearbeitet. Das gemeinsame Bem&#252;hen f&#252;hrt zum Beschluss
des Gemeinderates vom 22.10.1958, die Sachlasten der Schule zu
&#252;bernehmen und den r&#228;umlichen Ausbau der Schule sobald als
m&#246;glich zu t&#228;tigen. Als erste Abiturienten konnten am 18.7.1957
1 Sch&#252;lerin und 5 Sch&#252;ler entlassen werden. </p>
<div align="center"><center>

<table border="1" cellpadding="5" width="550">
    <tr>
        <td><img src="SFeier_3.jpg" width="540" height="338"></td>
    </tr>
    <tr>
        <td><em class="foto">Unsere ersten Abiturienten 1957! </em><p><em class="foto">Feierliche
        Entlassung i.d. &quot;Kurlichtspielen&quot; am 18.7.1957 </em></p>
        <p><em class="foto">v.l.: Rabold Helmut, Augsburg; von Sch&#246;nberg
        Christoph, Gstadt; Larsen Uwe, Kot&#246;d-Bernau; Reithinger
        Annette, Breitbrunn; Dr&#246;ge Dieter, Hamburg; Kraus Hans,
        Prien; Donaubauer Franz, Gstadt </em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>4. Die Ludwig-Thoma-Oberrealschule Prien am Chiemsee </strong></p>

<p>Die Verstaatlichung der Schule ab 1.10.1960 wurde am 3.10.1960
in Anwesenheit der Universalerbin Ludwig Thomas, Frau Maidi
Liebermann von Wahlendorf, der Betreuerin der
Ludwig-Thoma-Stiftung in Tegernsee/Tuften, der stetigen F&#246;rderin
der Schule, die auch der Namensverleihung an die Schule
zugestimmt hatte, des Staatsministers Dr. Dr. Alois Hundhammer,
des Landrates Georg Knott und vieler anderer Ehreng&#228;ste in den
&#132;Kurlichtspielen&quot; feierlich begangen. Die kulturelle
Bedeutung der Schule, der Opfersinn und Idealismus des Marktes
Prien, der Schulleitung und der Lehrerschaft, schlie&#223;lich aller
B&#252;rger, Sch&#252;ler und Sch&#252;lerinnen, ferner die Tatsache, dass
sich eine private h&#246;here Schule in so kurzer Zeit zur
staatlichen Vollanstalt entwickeln konnte, wurden besonders
hervorgehoben. </p>

<p>Am 21.4.1959 hatte die Familie Stephan, Besitzerin des
Rafenauer Anwesens in der unmittelbaren Nachbarschaft der Schule,
dem Markt Prien k&#228;uflich eine f&#252;r den r&#228;umlichen Endausbau der
Schule erforderliche Teilfl&#228;che &#252;berlassen. Dank diesem
Entgegenkommen des Besitzers des Rafenauer-Anwesens konnte die
Planung f&#252;r den II. Bauabschnitt abgeschlossen werden. Am
14.11.1959 konnte die Schule ihr 10- j&#228;hriges Bestehen feiern,
am 1.1.1961 wurde vom Staatsministerium die Bef&#246;rderung des
Schulleiters E. Haselbach zum Oberstudiendirektor ausgesprochen. </p>

<p>Das am 1.8.1961 begonnene dreist&#246;ckige Bauwerk mit 12
Klassenzimmern konnte bereits am 10.10.1962 vom 1. B&#252;rgermeister
Adolf von Bomhard der Schule &#252;bergeben werden. Es unterrichten
nun 28 Lehrkr&#228;fte 374 Sch&#252;ler in 15 Klassen. Zwei Erzieher und
9 Heimangestellte betreuen die 46 Heimsch&#252;ler. </p>

<p>1964/65 wurde ein realgymnasialer Zweig mit Englisch als 1.
Fremdsprache angegliedert. In 17 Klassen unterrichten 26
hauptamtliche und 8 nebenberufliche Lehrkr&#228;fte 429 Sch&#252;ler und
Sch&#252;lerinnen. </p>

<p align="center"><img src="Ludwig_1.jpg" align="middle"
width="539" height="243"></p>

<p>&nbsp;</p>

<p><strong>5. Ludwig-Thoma-Gymnasium,
Mathematisch-naturwissenschaftliches und neusprachliches
Gymnasium </strong></p>

<p>Am 1.9.1965 wird der Schule die Bezeichnung
&#132;Ludwig-Thoma-Gymnasium,
Mathematisch-naturwissenschaftliches und neusprachliches
Gymnasium&quot; verliehen. Die gro&#223;e Sch&#252;lerzahl: 458 Sch&#252;ler
und Sch&#252;lerinnen in 18 Klassen, machte erneut eine Erweiterung
der Schule notwendig. </p>

<p>Nach den Pl&#228;nen von Architekt J. Wolff, der bereits den II.
Bauabschnitt erstellt hatte, wird von der Marktgemeinde Prien als
Sachlastentr&#228;gerin der III. Bauabschnitt am 1.4.1966 in Angriff
genommen, nachdem die Familien Bogenberger und Stephan den
notwendigen Grund dankenswerterweise dem Markt k&#228;uflich
&#252;berlassen haben. Um Platz f&#252;r den Neubau zu schaffen, muss der
1957 erstellte (2.) Schulpavillon - der erste musste bereits 1961
weichen - abgerissen werden. Der Neubau enth&#228;lt: Direktorat mit
Sekretariat und Registratur, Lehrerzimmer, Arbeitszimmer und
Bibliothek, Zeichens&#228;le und Musiksaal, Orchesterraum,
Handarbeitsraum, neun Klassenzimmer, zwei Elternsprechzimmer,
Arztzimmer, Fotolabor und, meist im Dachgescho&#223;, 23 Nebenr&#228;ume.
</p>

<p>Da Oberstudiendirektor E. Haselbach, der den Neubau schulisch
betreut hatte, am 31.8.1967 in den verdienten Ruhestand trat,
konnte er an der Einweihung und feierlichen &#220;bergabe am
11.11.1967 nicht mehr als amtierender Direktor teilnehmen. In der
feierlichen Verabschiedung am 17.7.1967 im Kreise der
Mitbegr&#252;nder, Ehreng&#228;ste, Eltern, Lehrer und Sch&#252;ler wurden
seine Verdienste, seine Aktivit&#228;t, sein K&#246;nnen und die
vertrauensvolle Zusammenarbeit von allen gew&#252;rdigt. </p>

<p>Die &#220;bergabe der Schule durch den Markt am 11.1.1967 in
Gegenwart von Staatsminister Dr. Dr. Alois Hundhammer, der
Sachwalterin des Ludwig-Thoma-Erbes, Frau Maidi Liebermann von
Wahlendorf, Landrat Knott, des Vorsitzenden des Elternbeirates,
Oberlandesgerichtspr&#228;sident a. D. Dr. Sigmund Els&#228;&#223;er, des 1.
Vorsitzenden der Elternvereinigung, Rechtsanwalt Dr. H. Wrede und
zahlreicher Ehreng&#228;ste durch den 1. B&#252;rgermeister F. Seebauer
(seit 1966) an den neuen Schulleiter, Oberstudiendirektor Dr.
Felix Ammer, vergegenw&#228;rtigte die Geschichte der damals einzigen
h&#246;heren Schule mit Abiturberechtigung im Landkreis Rosenheim. </p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Lausbuben, Bauernf&#252;nfer und
Sittlichkeitsvereine </h3>

<p align="center"><strong>Ludwig Thoma zum Gedenken</strong> </p>

<p><img src="Ludwig_2.jpg" align="left" hspace="10" vspace="5"
width="201" height="469">Jedes Jubil&#228;umsjahr, das an die
Gr&#252;ndung einer Schule erinnert, erm&#246;glicht gleichzeitig auch
eine Hommage an den Namenspatron dieser Schule, falls einer
vorhanden ist. </p>

<p>Das Priener Gymnasium hat einen solchen Namenspatron: Ludwig
Thoma. So gab es anl&#228;sslich des 50-j&#228;hrigen Bestehens des
Ludwig-Thoma-Gymnasiums gen&#252;gend Gelegenheiten, Leben und Werk
des nicht unumstrittenen Schriftstellers differenziert
darzustellen. </p>

<p>Die Fachschaften Kunst, Geschichte und Deutsch unter der
Federf&#252;hrung von Herrn Schindler, Herrn Buchberger und Herrn Dr.
Schmidt begannen das Jubil&#228;umsjahr mit einer Ausstellung, die
mit einem Festvortrag von Professor Bernhard Gajek (Universit&#228;t
Regensburg) &#252;ber den Schriftsteller Ludwig Thoma er&#246;ffnet
wurde. </p>

<p>Die Ausstellung hielt wichtige Lebensstationen Thomas fest: </p>

<blockquote>
    <blockquote>
        <blockquote>
            <ol>
                <li>Seine Kindheit in Prien </li>
                <li>Seine Mitarbeit an der Zeitschrift
                    &#132;Simplicissimus&quot; </li>
                <li>Sein Gef&#228;ngnisaufenthalt in Stadelheim und
                    die Entstehung des Volksst&#252;cks
                    &#132;Moral&quot; </li>
                <li>Thoma als Verfasser der Bauernromane </li>
                <li>Seine Zeit als Sanit&#228;ter im I. Weltkrieg </li>
                <li>Thomas Mitarbeit im &#132;Miesbacher
                    Anzeiger&quot; </li>
            </ol>
        </blockquote>
    </blockquote>
</blockquote>

<p>Der Leistungskurs Deutsch der K12 pr&#228;sentierte am 25.M&#228;rz im
Kleinen Kursaal eine Interpretation des Romans &#132;Andreas
V&#246;st&quot;. Die drei Kurzreferate wurden durch Ausschnitte aus
der Verfilmung des Romans erg&#228;nzt. </p>

<p>&#132;Ludwig Thoma als Journalist&quot; war am 22.April das
Thema eines Vortrags von Frau Dr. Isabel Gr&#252;bel, die seine
T&#228;tigkeit f&#252;r den Simplicissimus und f&#252;r den Miesbacher
Anzeiger darstellte. </p>

<p>Au&#223;er den Vortr&#228;gen und der bereits genannten Ausstellung
fand auch noch eine Lesung mit dem bekannten Schauspieler J&#246;rg
Hube statt, der am 12.Juni im Kleinen Kursaal aus den Werken
Thomas las. Die Auswahl der gelesenen Texte vermittelte dem
Zuh&#246;rer ein vielschichtiges Portr&#228;t des Dichters. </p>

<p>Die H&#246;hepunkte fanden am Ende des laufenden Schuljahres
statt. Am 19.Juni f&#252;hrte eine literarische Exkursion
interessierte Eltern, Sch&#252;ler und Lehrer zum ehemaligen Wohnhaus
Thomas an die &#132;Tuften&quot; am Tegernsee und zum Schauplatz
seiner Kindheit: dem Forsthaus im Vorderri&#223;. </p>

<p>Den Abschluss des Jubil&#228;umsjahres bildeten drei Auff&#252;hrungen
des Volksst&#252;cks &#132;Moral&quot;, pr&#228;sentiert vom
Lehrertheater des LTG. Diesen Auff&#252;hrungen gingen
schwei&#223;treibende Proben voraus, die im Oktober begonnen hatten.
Das Erlernen der Texte wechselte mit baldigem Vergessen oder
Verwechseln einzelner Textpassagen ab. Trotzdem war es f&#252;r alle
Beteiligten - ungeachtet der betr&#228;chtlichen Zusatzbelastung -
ein Riesenspa&#223;. </p>

<p><i>Dr. M. Schmidt</i> </p>

<p>&nbsp;</p>

<p align="center"><img src="Veranst0.jpg" width="237"
height="346"></p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Alle Jahresberichte auf CD </h3>

<p>Ein Team von Lehrern und Sch&#252;lern unter Leitung von StR
Ludwig Hartl und StR Dr. Gabriel Hetz hat alle Jahresberichte des
LTG aus 50 Jahren Schulgeschichte auf einer CD gesammelt. Viele
Fotos, die in den gedruckten Jahresberichten aus Kostengr&#252;nden
nur schwarz-wei&#223; sein k&#246;nnen, erscheinen auf der CD in Farbe.
Dar&#252;ber hinaus enth&#228;lt die CD beinahe alle Fotos aus dem
Bildarchiv der Schule. Insgesamt sind es ca. 3000 Seiten Text und
&#252;ber 2500 Bilder. Inhalts&#252;bersichten und zahlreiche Links der
im html-Format erstellten CD erleichtern das &#132;Surfen&quot;
durch das umfangreiche Material. Noch nie wurde die Geschichte
des LTG in einer so umfassenden und anschaulichen Weise
dokumentiert. Das LTG d&#252;rfte &#252;berhaupt das erste Gymnasium
sein, das eine solche Dokumentation vorlegt. </p>

<p>Die CD kostet 20 DM und wird beim Festakt am 2. Juli erstmals
der &#214;ffentlichkeit pr&#228;sentiert. An die 1500 Arbeitsstunden
wurden investiert. Hier der Arbeitsablauf: </p>

<ol>
    <li>Einscannen der Texte und &#220;berleiten in eine
        Textverarbeitung mit OCR </li>
    <li>Korrektur der OCR-Fehler durch das Team </li>
    <li>Einscannen der Fotos aus den Jahresberichten und dem
        Schularchiv </li>
    <li>Vorformatierung der Texte und Einbinden der Fotos in eine
        Textverarbeitung, anschlie&#223;end Umwandlung in html-Format
    </li>
    <li>Einbau der Links und Schlussformatierung in html </li>
</ol>

<p align="center">Redaktionsteam: </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td>Julian von Bentzel</td>
        <td>Florian H&#246;hensteiger </td>
    </tr>
    <tr>
        <td>Benedikt Bogenberger</td>
        <td>Tobias Kerkhof </td>
    </tr>
    <tr>
        <td>Sebastian Eschmann</td>
        <td>Tobias Kobilke</td>
    </tr>
    <tr>
        <td>Julia Flohr</td>
        <td>Simone M&#252;ller </td>
    </tr>
    <tr>
        <td>Andreas Fritz</td>
        <td>Stefan Obermayer</td>
    </tr>
    <tr>
        <td>Claudius Golumbina</td>
        <td>Laura Pfanzelt</td>
    </tr>
    <tr>
        <td>Pamela Graf</td>
        <td>Simone Pichler </td>
    </tr>
    <tr>
        <td>Michael Gr&#246;tzinger</td>
        <td>Margot Schlemm </td>
    </tr>
    <tr>
        <td>Markus Hamberger</td>
        <td>Jessica Sommer </td>
    </tr>
    <tr>
        <td>G&#252;nther Hartl</td>
        <td>Radim Soucek </td>
    </tr>
    <tr>
        <td>Waltraud Hartl</td>
        <td>Josef Steiner </td>
    </tr>
    <tr>
        <td>Elisabeth Herzinger </td>
        <td>Peter Stoib</td>
    </tr>
    <tr>
        <td>Thomas Hoesch</td>
        <td>&nbsp;</td>
    </tr>
</table>
</center></div>

<p>Verantwortlich f&#252;r Konzeption und Durchf&#252;hrung: Ludwig Hartl
und Dr. Gabriel Hetz </p>

<p>&nbsp;</p>

<hr>

<a name="5"></a><P>&nbsp;</P>

<h3 align="center">Wir danken . . . </h3>

<p>Freunde und F&#246;rderer haben auch in diesem Jahr wieder die
Schule mit betr&#228;chtlichen Beitr&#228;gen unterst&#252;tzt. Wir danken: </p>

<p>Den Familien <b>Helmbrecht </b>und <b>Meltl</b> f&#252;r
gro&#223;z&#252;gige Spenden f&#252;r den Kunstunterricht. </p>

<p>Dem<b> Lions Club Prien</b> f&#252;r eine Geldspende. </p>

<p>Den Familien <b>Foto Berger,</b> Prien, und <b>Papierfabrik
Scheufelen, </b>Lenningen, f&#252;r Fotos und Preisnachlass bei den
Papierkosten f&#252;r den Jahresbericht. </p>

<p>Der <b>Hypo-Kulturstiftung, M&#252;nchen,</b> der <b>Kreissparkasse
Rosenheim,</b> der <b>Marktgemeinde Prien,</b> dem <b>Kulturf&#246;rderverein
Prien,</b> der <b>Volks- und Raiffeisenbank Prien</b> f&#252;r
Sponsoring der Urauff&#252;hrung &#132;Menschenrechte&quot;. </p>

<p>Der <b>Firma AP-Ger&#252;stbau, Bad Endorf,</b> f&#252;r die
kostenlose Bereitstellung eines B&#252;hnenger&#252;stes f&#252;r die
Auff&#252;hrung der Cantate: &#132;Menschenrechte&quot;. </p>

<p>Allen <b>Eltern,</b> die mit ihrem Beitrag zum <b>LTG-F&#246;rderverein</b>
zur Finanzierung von Schulfahrten, zur Unterst&#252;tzung
bed&#252;rftiger Mitsch&#252;ler, zu Veranstaltungen und Ausstattung der
Schule beigetragen haben. </p>

<p>Ihnen allen unseren herzlichen Dank. Ohne diese Hilfe w&#228;re
vieles, was die Palette des Schulalltags bunter macht, nicht
m&#246;glich gewesen. </p>

<p><i>O. Schwarz</i> </p>

<p>&nbsp;</p>

<hr>
<a name="6"></a><P>&nbsp;</P>
<div align="center"><center>

<table border="0" cellpadding="5" cellspacing="4" width="500">
    <tr>
        <td width="180"><img src="Bau_01.jpg" width="255"
        height="176"></td>
        <td><img src="Bau_02.jpg" width="251" height="176"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">1. Schulgeb&#228;ude 1949, Gasthaus
        &#132;Hoffmann in St. Salvator, nachfotografiert von Rudi
        Schmid </em></td>
        <td><em class="foto">1.9.1951: Die 4. Klasse wird in dem von der
        Elternvereinigung gebauten und im Nachbargarten des Herrn
        Aug. Merz aufgestellten &quot;Pavillon&quot;
        untergebracht.</em></td>
    </tr>
    <tr>
        <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
        <td valign="bottom"><img src="Hauch.jpg" width="251"
        height="169"></td>
        <td><img src="Luftbild.jpg" width="247" height="212"></td>
    </tr>
    <tr>
        <td><em class="foto">&#132;Hauchhaus&quot; an der Seestra&#223;e neben
        &#132;Hotel Kampenwand&quot;, abgerissen f&#252;r
        Sch&#252;lerheim-Erweiterung</em> </td>
        <td valign="top"><p align="center"><em class="foto">LTG heute </em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
