<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Erstes Andechser Jugendforum</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Erstes Andechser Jugendforum </h3>

<p>Eine Schule wallfahrtet zum Heiligen Berg Andechs - eine
Vision? Nein, Realit&#228;t geworden und ein beeindruckendes Erlebnis
f&#252;r das Ludwig-Thoma-Gymnasium Prien beim 1. Andechser
Jugendforum am 15. Juli 1998. Initiator des Projektes war
Privatdozent Dr. Dr. Michael Langer. Beunruhigt von der Frage,
wie im Religionsunterricht neben Wissensvermittlung auch Glaube
weitergegeben werden kann, und angeregt durch Aktionen der beiden
gro&#223;en christlichen Kirchen in der Bundesrepublik, die
angesichts der Einf&#252;hrung des Faches &#132;Lebensgestaltung -
Ethik - Religionskunde&quot; (LER) in Brandenburg auf die
unabdingbare Bedeutung des Religionsunterrichts aufmerksam
machten, rief Michael Langer ein Forum ins Leben, das f&#252;r
Sch&#252;lerinnen und Sch&#252;ler &#132;neue und andere Wege zu Religion
und Religiosit&#228;t aufweisen sollte&quot;, &#132;bei dem auch eine
medial beachtete und &#246;ffentlich wirksame F&#246;rderung des
Religionsunterrichts m&#246;glich ist&quot; und &#132;die Kriterien
ganzheitlichen und f&#228;cher&#252;bergreifenden Lernens zugleich zur
Geltung kommen sollten&quot; (vgl. Festschrift zum 1. Andechser
Jugendforum, S. 5). In dieser Intention wurde das Andechser
Jugendforum konzipiert &#132;als ein Preis, den die Zentralstelle
Bildung der Deutschen Bischofskonferenz f&#252;r besondere Leistungen
im Bereich des Religionsunterrichts ausgesetzt hat&quot; (a.a.O.,
S. 7). </p>

<p>Als hervorragendes Beispiel f&#252;r besondere Leistungen im
Bereich Religion und &#196;sthetik wurde bei der ersten Vergabe des
Preises 1998 die Katharinen-Messe ausgezeichnet, die Sebastian
Weyerer komponiert und mit dem Schulchor des
Ludwig-Thoma-Gymnasiums aufgef&#252;hrt und deren Aufnahme auf CD
sehr beeindruckt hatte. &#132;Wie also das Anliegen des
Religionsunterrichts und seines trostspendenden Gottes besser zur
Sprache bringen als durch die Musik, noch dazu, wenn sie sich mit
den Texten der Liturgie besch&#228;ftigt?&quot; (a.a.O., S. 5) Als
Preis f&#252;r die Leistung des Schulchores unter der Leitung von StD
Weyerer durfte das Ludwig-Thoma-Gymnasium einen Tag auf dem
Heiligen Berg in Andechs verbringen und die Generalprobe von Carl
Orffs &#132;Mond&quot; unter der k&#252;nstlerischen Leitung Prof.
Hellmuth Matiaseks besuchen. </p>

<p>Es bedeutete schon ein Wagnis, eine solch neuartige
Gro&#223;veranstaltung durchzuf&#252;hren, doch der Einsatz aller
Beteiligten hat sich mehr als gelohnt. Treibende Kraft der
innerschulischen Planung und Organisation war der Schulleiter
OStD Schwarz, der sich von Anfang an f&#252;r das Projekt begeistert
eingesetzt hatte und schlie&#223;lich auch die Endredaktion und
Produktion der Festschrift &#252;bernahm. Begleitet wurde das Projekt
von StR Verena Grillh&#246;sl sowie den Kollegiaten Christian
Bruchh&#228;user und Moritz Wildgruber. </p>

<p>Eine ganze Schule zu einem &#246;kumenisch ausgerichteten Tag, der
die Wichtigkeit von Religion und Religionsunterricht
verdeutlichen sollte? Gemeinsamer Ausflug? Gemeinschaftserlebnis?
Mini-Katholikentag? </p>

<p>Mini-Kirchentag? Jugendtreff? Wallfahrt? Von jedem etwas und
f&#252;r jeden etwas. Eingeladen waren die Klassen 7 bis 12,
interessierte Eltern und das Lehrerkollegium. Die Resonanz war
&#252;berw&#228;ltigend. Am fr&#252;hen Morgen des 15. Juli 1998 fuhren wir
mit 352 Sch&#252;lern und 40 Lehrern in 7 Bussen Richtung Andechs. </p>

<p>Auftakt und f&#252;r viele der H&#246;hepunkt des Tages war der
&#246;kumenische Gottesdienst im Marienm&#252;nster Die&#223;en am Ammersee
mit dem Thema &#132;Gottessuche&quot;. Einf&#252;hrende Worte sprach
der Andechser Abt Dr. Odilo Lechner OSB, die Predigt hielt die
evangelische Bisch&#246;fin Maria Jepsen. Konstantin Wecker verstand
es - begleitet von einer Sch&#252;lerband - die Problematik der
Gottes- und Sinnsuche durch sein Lied &#132;Da muss doch noch
irgendwas sein&quot; bewusst zu machen. Einhellige &#220;berzeugung
aller Teilnehmer: es war &#252;berw&#228;ltigend, wie in der barocken
Pracht der Die&#223;ener Basilika die Katharinen-Messe, gesungen von
&#132;unserem&quot; Schulchor, erklang - vielleicht eine Ahnung
von Himmel und Sinn, ganz bestimmt aber eine ganzheitliche,
sinnenhafte Erfahrung. </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Andechs0.jpg" width="560" height="384"></td>
    </tr>
</table>
</center></div>

<p>Das Mittagessen nahmen wir bei herrlichstem Sonnenschein auf
der Terrasse der Andechser Klostergastst&#228;tte ein. Fr&#246;hliche
Stimmung und gel&#246;ste Atmosph&#228;re herrschte an allen Tischen, bei
Sch&#252;lern und Lehrern: was Schulgemeinschaft, Schulfamilie
hei&#223;t, war hier zu sp&#252;ren. Nach dem Essen trennten sich die 400
Teilnehmer in 17 Arbeitsgruppen, um das Thema &#132;Religion,
Glaube&quot; in unterschiedlichste Richtungen weiter zu
verfolgen. Die Einteilung verlief dank der ausgezeichneten
Organisation durch ein Sch&#252;ler-Studenten-Lehrer-Team v&#246;llig
reibungslos. Die Arbeitsgruppen waren p&#228;dagogisch abgestimmt auf
die Sch&#252;ler der Mittel- bzw. Oberstufe. F&#252;r die Mittelstufe
boten 23 Studenten der Kath. Theologie der Universit&#228;t
Regensburg im Rahmen eines von PD Langer initiierten Seminars
u.a. die Themen &#132;New Games&quot;, &#132;Glaube und
Film&quot;, &#132;Religion in der Werbung&quot;, &#132;Neue
geistliche Lieder&quot;, &#132;Gottessuche im Christentum und
Islam&quot; an. F&#252;r die Arbeitsgruppen der Oberstufe konnten
hochkar&#228;tige Referenten gewonnen werden, wie die Maler Max
Mannheimer und Ludwig Denk, Armin Laschet MdB, Dr. Albert Schmid
MdL, Andrea Kammhuber vom Bayerischen Fernsehen, Domkapitular
Ernst Bl&#246;ckl und Oberkirchenrat Hans Schwager. Sch&#252;ler und
Lehrer besch&#228;ftigten sich u.a. mit folgenden Themen:
&#132;Verhaltensforscher und Christ&quot;, &#132;Holocaust -
Religion - Malerei&quot;, &quot;Jugend - Religion -
Politik&quot;, &quot;Religion in den Medien&quot;, &#132;Techno
als Zugang zu Gott&quot;, &#132;Kirche und Jugend&quot;,
&#132;Warum ich M&#246;nch bin&quot;. Gro&#223;en Zulauf fand nat&#252;rlich
die Arbeitsgruppe &#132;Gottessuche und Musik&quot; mit dem
Liedermacher Konstantin Wecker. Am Sp&#228;tnachmittag gab es dann
f&#252;r die &#132;Kleinen&quot; eine Kloster-Rallye zum genauen
Kennenlernen des Klosters Andechs und ein Filmangebot - wiederum
organisiert von den Studenten der Universit&#228;t Regensburg unter
Leitung von Diplom-Theologin Marianne Brandl
(Jugendbildungsst&#228;tte des Klosters Windberg). Ihre Kompetenz auf
dem Gebiet der Jugendarbeit und ihr organisatorisches Geschick
trug wesentlich zum Gelingen des &#132;Andechs-Tages&quot; bei.
Die &#132;Gro&#223;en&quot;, d.h. die Klassen 9 bis 12, waren
eingeladen zu einer Podiumsdiskussion unter dem Motto
&#132;Braucht der Mensch Religion - brauchen wir
Religionsunterricht?&quot;. Die Moderation lag bei Dr. Eckhard
Nordhofen (Leiter der Zentralstelle Bildung der Deutschen
Bischofskonferenz) und Dr. Michael Langer. Publikums- und
medienwirksam war die Besetzung des Podiums u.a. mit Konstantin
Wecker und F&#252;rstin Gloria von Thurn und Taxis. </p>

<p>&#220;brigens wurden der ganze Tag des 1. Andechser Jugendforums
und die vorbereitenden Proben zur Katharinen-Messe vom
Bayerischen Fernsehen aufgezeichnet und im Rahmen der Sendereihe
&#132;Stationen&quot; im September 1998 ausgestrahlt. </p>

<p>Zweiter H&#246;hepunkt des Tages war Carl Orffs &#132;Mond&quot;
im Andechser Floriani-Stadl, packend inszeniert von Hellmuth
Matiasek mit dem weltber&#252;hmten Bassisten Jan-Hendrik Rootering
in der Rolle des Petrus.</p>

<p>Als wir nach einem reich ausgef&#252;llten Tag um Mitternacht in
Prien ankamen, waren sich alle einig: Andechs war ein einmaliges,
unvergessliches Erlebnis. </p>

<p>Am 16./17. Juli 1999 findet das II. Andechser Jugendforum
unter dem Leitthema &#132;Religion im gesellschaftlichen
Wettbewerb&quot; statt. Eingeladen wurden Oberstufensch&#252;ler des
Carl-Orff-Gymnasiums Unterschlei&#223;heim, des Benno-Gymnasiums
Dresden und des Katholischen Gymnasiums Zwickau. </p>

<p>Zum Schluss soll noch denen gedankt werden, die sich besonders
f&#252;r das 1. Andechser Jugendforum unter der Schirmherrschaft von
Prof. Dr. Rita S&#252;ssmuth, Bischof Dr. Karl Lehmann,
Kultusminister Hans Zehetmair und Prof. Dr. Felix Unger engagiert
haben: </p>

<ul>
    <li>dem Direktorium mit Dr. Michael Langer, Pater Anselm
        Bilgri OSB, Armin Laschet MdB, Dr. Winfried<br>
        Verburg, OStD Schwarz, </li>
    <li>den &#132;Geldgebern&quot; und Spendern, </li>
    <li>der Diplom-Theologin Marianne Brandl von der
        Jugendbildungsst&#228;tte Windberg, </li>
    <li>den Studenten der Katholischen Theologie der Universit&#228;t
        Regensburg, </li>
    <li>den Kollegiaten des Grundkurses Kath. Religion von Dr.
        Langer, </li>
    <li>dem Sekretariat des Ludwig-Thoma-Gymnasiums, </li>
    <li>und nicht zuletzt dem Lehrerkollegium des
        Ludwig-Thoma-Gymnasiums. </li>
</ul>

<p><i>StR V. Grillh&#246;sl</i> </p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Andechs_.jpg" width="510" height="482"></td>
    </tr>
</table>
</center></div>
</body>
</html>
