<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aufbruch zur Freiheit</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aufbruch zur Freiheit </h3>

<p>F&#252;r 40 DM nach Frankfurt? Ist dies m&#246;glich? F&#252;r den
Leistungskurs Geschichte kein Problem. Das OVB hatte gerufen und
wir haben geantwortet. Also trafen wir uns am 27. Juli in Prien
am Bahnhof mit einem etwas mulmigen Gef&#252;hl im Bauch.
Schlie&#223;lich sollten wir mit dem ICE fahren (Eschede)! Von der
Fahrt bekamen wir wenig mit, denn jeder arbeitete gewissenhaft
das umfangreiche Informationspackage durch, welches uns Frau
Prechtl in n&#228;chtelanger, m&#252;hevoller Kleinstarbeit
zusammengestellt hatte. Rummmss! Eschede? Nein, Frankfurt. Auf
den Chauffeur mit dem Bentley warteten wir vergebens, also
machten wir uns zu Fu&#223; in Richtung Hotel
&#132;Ibis-Friedensbr&#252;cke&quot; auf, wo wir sofort unsere
gro&#223;r&#228;umigen Suiten bezogen. Minibar und Whirlpool fehlten
zwar, macht aber nichts. </p>

<p>Anschlie&#223;end begaben wir uns mit Frau Prechtl auf einen
gem&#252;tlichen Spaziergang durch diese kulturell bedeutungsvolle
und sehr idyllische &#132;Kleinstadt&quot;. &#220;ber R&#246;mer,
Paulskirche, Goethes Geburtshaus (mit F&#252;hrung), Zeil-Galerie
(Fotos von der Skyline) und Hauptwache &#132;direkt&quot; zu
McDonalds. Dank unserer Gutscheine war das Mahl preiswert (Wir
danken den Sponsoren!). </p>

<p>&#132;Frisch&quot; gest&#228;rkt waren wir bereit f&#252;r das
Highlight. Schon die sprechenden S&#228;ulen am Eingang - aus jeder
S&#228;ule sprach ein prominenter Politiker oder eine historische
Pers&#246;nlichkeit - faszinierten uns zusehends. &#220;ber die
behindertengerechte 200-Stufen-Br&#252;ckenkonstruktion vis-a-vis zum
Frankfurter Dom gelangten wir in den Vorraum der Ausstellung.
&#132;Freiheit&quot;, &#132;Gleichheit&quot;.....die Schlagworte
dieser Ausstellung waren hier in 1,60 Meter gro&#223;en Lettern in
den Raum geworfen. Ein sehr kompetenter, aber etwas nerv&#246;ser
Geschichtsstudent - unser Tourguide - machte uns die historischen
Zusammenh&#228;nge von 1848 noch einmal klar. Wir z&#228;hmten unseren
eigentlich unz&#228;hmbaren Wissensdurst und lie&#223;en unsere
katalogisierten Fragen im Rucksack, um ihn nicht aus dem Konzept
zu bringen. </p>

<p>&#220;ber die Ausstellung l&#228;sst sich sagen, dass sie einen
hervorragenden Einblick in die Ereignisse des Revolutionsjahres
gibt und zugleich seine historische Bedeutung als entscheidende
Station auf dem Weg zu einem Europa der B&#252;rger- und
Menschenrechte beleuchtet. So oder so &#228;hnlich sieht es auch der
knapp 500-seitige, 2,5kg schwere, mehrfarbige DIN
A4-Ausstellungskatalog, den sich einige von uns als
&#132;leichte&quot; Bettlekt&#252;re gekauft haben. </p>

<p>Im Ged&#228;chtnis h&#228;ngen geblieben ist uns auch eine die
Emigration symbolisierende Reling. Sie erinnerte uns stark an
&#132;Titanic&quot;. Irgendwo hinter der Freiheitsstatue
vermuteten wir den Eisberg (&#132;My heart will go on!&quot;).
Auch diente sie unseren m&#252;den Knochen zum Anlehnen. Nach 3,5
Stunden wart unser Kopf bis zum Bersten mit Informationen
gef&#252;llt. Wir konnten keinen klaren Gedanken mehr fassen und
entschlossen uns schweren Herzens die Ausstellung zu verlassen.
Doch es zeigte sich mal wieder, dass das Auffinden des Ausgangs
einen zuk&#252;nftigen Abiturienten durchaus vor gr&#246;&#223;ere Probleme
stellen kann. Nach empirischen und stochastischen &#220;berlegungen
erschlossen sich uns zwei L&#246;sungsvarianten: </p>

<ul>
    <li>Variante A: Ausgangsschilder stehen nicht umsonst da. Es
        handelt sich um Zeichen. Folge dem Stern! </li>
    <li>Variante B: Wo man reinkommt, kommt man auch wieder raus
        - oder die &#132;Eingang = Ausgang-Theorie&quot;. </li>
</ul>

<p>Nur 20 Meter und eine Ecke trennten die beiden Trupps. Jeder
glaubte den anderen verschollen. Ein &#132;Sp&#228;her&quot; l&#246;ste
dieses Problem letztendlich durch Zeugenbefragungen,
Lauschangriff (Ullis Lachen hallte vom Dom wider) und
Satellitenfotos (Danke BND!). Erholung suchten wir nun in einer
Eisdiele. Erholung? Scharen von Reportern kamen angest&#252;rmt mit
folgender Frage: &#132;Glaubst du, dass dein Eisessverhalten
R&#252;ckschl&#252;sse auf deinen Charakter zul&#228;sst? Vanille-Standardtyp
oder so!&quot; Zitat Danny: &#132;Also ich ess ja mal ganz gern
so` n Calyppo Orange. Manchmal ess ich auch` n Calyppo Zitrone.
Und manchmal, wenn ich ganz gut drauf bin, g&#246;nn ich mir` n
Calyppo Cola.&quot; Reporter an Andi. Andi an Reporter: &#132;
Ich trink ja` nen Cappuchino !&quot; Sichtlich verwirrt zogen die
Reporter von dannen. </p>

<p>Zur&#252;ckgekehrt ruhten wir uns aus und machten uns fesch f&#252;rs
Nightlife. Nach kurzer Feilscherei wie auf einem t&#252;rkischen
Basar war unsere Sperrstunde von 24 auf 2 Uhr verl&#228;ngert. Voller
Enthusiasmus st&#252;rzten wir uns ins Frankfurter Nachtleben. Wir
orientierten uns streng am Stadtplan und drifteten nicht ins
Rotlichtmilieu ab. Wo wir auch suchten, suchten wir und fanden es
nicht &#151; bis auf ein Spielkasino (sehr vornehm ausgedr&#252;ckt).
Gibt es &#252;berhaupt ein Nachtleben in Frankfurt? Wir wussten es
nicht, wir wissen es nicht und es schaut nicht so aus, als ob wir
es irgendwann wissen werden. V&#246;llig verzweifelt und fertig
stolperten wir zuf&#228;llig, 500 Meter von unserem Hotel entfernt,
&#252;ber ein B&#246;rsenyuppie-Szenelokal im Schatten von Dresdner- und
Commerzbank direkt gegen&#252;ber der Neuen Oper. An diesem Tag zwar
etwas leer, war der Laden doch echt spacic. Wir schlemmten Pasta
und tranken australisches Bier auf australischen Bierdeckeln,
d.h. in der Form des australischen Kontinents, nur ohne
Neuseeland. Punkt 24 Uhr waren wir wieder im Hotel. Frau Prechtl
hatte doch recht! Wir spielten im &#132;Vergn&#252;gungsraum&quot;
unseres Etablissements noch etwas Kicker, Dart und Billard. Der
coole Nachtportier erz&#228;hlte uns lustige Geschichten &#252;ber
unartige Sch&#252;ler, gab uns Getr&#228;nke zum Einkaufspreis und
schenkte uns 5 DM-Sandwiches. Danke! Daf&#252;r lie&#223;en wir die
Einrichtung ganz. </p>

<p>Irgendwann am n&#228;chsten Tag packten wir die Koffer,
schlenderten zum Bahnhof und fuhren back to Bavaria, where there
is a more interesting nightlife! Auf dem R&#252;ckweg schauten wir
sinnierend aus dem Fenster und lie&#223;en beeindruckt die Ereignisse
noch einmal Revue passieren.</p>

<p>Wir danken Frau Prechtl f&#252;r die informative und unterhaltsame
Zeit! <br>
Danke auch an alle Sponsoren, die dieses Happening m&#246;glich
gemacht haben! </p>

<p><i>Silvia Mischi, Andreas Heyse und Tobias Kunow (K13)</i> </p>
</body>
</html>
