<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Auslandsaufenthalt</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<p align="center"><strong>&quot;If you find a path with no
obstacles, it probably doesn`t lead anywhere.&quot; </strong></p>

<h3 align="center">Ein Auslandsaufenthalt </h3>

<p><img src="Afrmaier.jpg" align="left" hspace="8" vspace="6"
width="241" height="357">Wer sich entschlie&#223;t, f&#252;r ein Jahr
nach Amerika zu gehen, sollte diese Entscheidung nicht &#132;aus
dem hohlen Bauch&quot; treffen, sondern aus der Bereitschaft
heraus, auf diesem Weg zu einer besseren V&#246;lkerverst&#228;ndigung
beizutragen. Gibt doch ein solcher Aufenthalt dem Europ&#228;er die
Gelegenheit, den &#132;american way of life&quot; in
unmittelbarem Zusammenleben mit einer amerikanischen Familie
kennenzulernen. Umgekehrt sollte aber auch der Gastgeber die
M&#246;glichkeit erhalten, mehr &#252;ber den europ&#228;ischen Kulturkreis
und seine Menschen zu erfahren. Aus dieser doppelten Zielsetzung
l&#228;sst sich ableiten, dass das &#132;High School&quot;-Programm
nichts mit Tourismus zu tun hat. Die h&#228;ufig klischeehaften
Amerikabilder in den Medien und meine eigenen Erfahrungen haben
wenig gemein. Die Entscheidung f&#252;r einen Auslandsaufenthalt
bedeutet zun&#228;chst einmal, auf die eigene Familie, die Freunde zu
Hause und die gewohnte Umgebung zu verzichten. Man muss gewillt
sein, den Lebensstil in einem anderen Land vorbehaltlos
anzuerkennen: Das Zusammenleben mit der amerikanischen Familie
setzt die Bereitschaft voraus, voneinander lernen und mehr
&#252;bereinander erfahren zu wollen, um auf diese Weise Vorurteile
abzubauen und Freundschaften &#252;ber die Grenzen von L&#228;ndern
hinweg zu vertiefen. Die Wahl der betreuenden Organisation sollte
man nicht von Vorlieben f&#252;r einzelne Bundesstaaten oder anderen
&#132;&#196;u&#223;erlichkeiten&quot; abh&#228;ngig machen, sondern von deren
Leistungsf&#228;higkeit bzw. der Qualit&#228;t der Betreuung. Die
Organisation sollte nach M&#246;glichkeit &#252;ber ein dichtes Netz von
Mitarbeitern und Repr&#228;sentanten in den verschiedenen
Bundesstaaten verf&#252;gen. Hat man sich f&#252;r eine Agentur
entschieden, gilt es anschlie&#223;end noch eine Vielzahl von
Arztpraxen zu durchlaufen und eine Unzahl von Formularen
auszuf&#252;llen. Von einem Austauschsch&#252;ler wird in den Staaten
erwartet, dass er regelm&#228;&#223;ig die Schule besucht und sich
konstruktiv in das Schulleben eingef&#252;gt. Auch wenn sich das
Schulsystem wesentlich von dem in Deutschland unterscheidet,
f&#228;llt es in aller Regel nicht schwer, sich rasch in das
Unterrichtsgeschehen zu integrieren. Schon nach kurzer Zeit wird
Englisch zur zweiten Muttersprache. Bei der Kurswahl hat man eine
gro&#223;e Auswahl. Vor allem sollte man wohl solche Kurse belegen,
die in Deutschland nicht angeboten werden. Nahezu unbegrenzt sind
daneben die M&#246;glichkeiten, an der High School in Clubs oder
Mannschaften Sport zu treiben. In diesen Einrichtungen spielt
sich im &#220;brigen auch das gesellschaftliche Leben der Teenager
ab. Der Auslandsaufenthalt ist alles in allem eine unersetzliche
und &#252;beraus positive Erfahrung, die meines Erachtens den
pers&#246;nlichen Reifeprozess wesentlich f&#246;rdert. </p>

<p><i>Katharina Scherer</i></p>

<p>&nbsp;</p>
</body>
</html>
