<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Am Ende des Schuljahres</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Am Ende des Schuljahres </h3>

<p>Im R&#252;ckblick auf das Schuljahr 1998/99 gilt es vielen zu
danken. Lehrkr&#228;fte, Sch&#252;ler und Eltern haben zusammengearbeitet
und ein gro&#223;artiges Programm zur Feier des Schuljubil&#228;ums
verwirklicht. Nicht zu vergessen die Mithilfe der Volkshochschule
Chiemsee, mit der wir einen gro&#223;en Teil der Veranstaltungen
gemeinsam durchgef&#252;hrt haben. Die Vortr&#228;ge &#252;ber Ludwig Thoma
und andere Themen mit namhaften Referenten zogen viele Besucher
aus der &#214;ffentlichkeit an und waren eine Bereicherung des
Priener Kulturlebens. Die Nachfrage der Sch&#252;ler war leider sehr
gering. Wie steht es um den Bildungsauftrag des Gymnasiums, wenn
ein von ihm gebotenes geistiges Forum zwar die Anerkennung der
&#214;ffentlichkeit findet, nicht aber das Interesse der Sch&#252;ler?
Allen, die die Veranstaltungen vorbereitet und durchgef&#252;hrt
haben, m&#246;chte ich abschlie&#223;end Anerkennung und Dank
aussprechen. </p>

<p>Mein Dank gilt den Mitarbeitern in der Verwaltung, Frau
Marquardt, Frau Krebrucker, Frau Keppel und dem Hausmeister,
Herrn Messerer. Sie hatten in diesem Jubil&#228;umsjahr ein
zus&#228;tzliches B&#252;ndel Arbeit zu erledigen. Dank auch Herrn
Freyberger, auch er war durch das Jubil&#228;um stark belastet; viele
F&#228;den der Organisation liefen bei ihm zusammen. Ich danke dem
Redaktionsteam f&#252;r den Jahresbericht, Herrn Hartl, Herrn
P&#246;hlmann und Herrn Bader sowie dem Team unter Leitung von Herrn
Hartl und Dr. Hetz, die die CD mit allen LTG-Jahresberichten
hergestellt haben. </p>

<p>Ein besonderer Dank gilt dem Elternbeirat und der Ersten
Vorsitzenden Frau Dr. Gail Filous f&#252;r die konstruktive und
&#252;beraus effektive Zusammenarbeit und f&#252;r den guten und
vertrauensvollen Stil im Umgang miteinander. In diesen Dank
eingeschlossen ist auch der F&#246;rderverein mit seiner
Vorstandsschaft, Herrn Dr. Spoiler, Herrn Weidenspointer und Frau
Sigmund.</p>

<p>Das 50. Schuljahr am LTG war nicht nur ein Jubil&#228;umsjahr, es
war in erster Linie ein ganz normales Schuljahr. Allen, die dazu
beigetragen haben, dass es ein erfolgreiches Jahr mit einer guten
Stimmung geworden ist, Sch&#252;lern wie Lehrern und Eltern, sei
gedankt. </p>

<p>Auch wenn der Jahresbericht wegen des Jubil&#228;ums schon Anfang
Juli herauskommt und wir dann noch einige Wochen bis zum Ende des
Jahres haben werden, w&#252;nsche ich jetzt schon f&#252;r das kommende
Schuljahr 1999/2000 alles Gute und ein gesundes Wiedersehen. </p>

<p><i>O. Schwarz</i> </p>
</body>
</html>
