<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Der Kreis schlie&#223;t sich</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Der Kreis schlie&#223;t sich </h3>

<h3 align="center">Elternbeiratsarbeit vor 50 Jahren und jetzt </h3>

<p>Zu Anfangszeiten des LTGs waren die Elternvertreter, ob sie
nun Elternbeir&#228;te hie&#223;en oder nicht, zum gr&#246;&#223;ten Teil mit dem
konkreten &#220;berleben der Schule besch&#228;ftigt. Es galt
Sch&#252;lerzahlen zu erh&#246;hen, damit sich eine private Schule in
Prien tragen bzw. lohnen w&#252;rde. In bewundernswerter Weise
setzten sie sich mit Raumbeschaffung, F&#246;rdergeldern und
Lehrergeh&#228;ltern auseinander. </p>

<p>Als die Sachkostentr&#228;gerschaft an die Marktgemeinde Prien
abgegeben werden konnte, waren damit auch die elementaren Sorgen
der Gr&#252;nder-Elternschaft dauerhaft gel&#246;st. Die Marktgemeinde
trug jetzt die Last der Kosten f&#252;r Lehrer, Material und
Geb&#228;ude. </p>

<p>Mit der Verstaatlichung des LTG wurden die Aufgabenbereiche
der Eltern durch die Schulordnung vorgeschrieben. Der
Elternbeirat hatte nur noch beratende Funktion bei erzieherischen
Aufgaben der Schule oder bei klassen&#252;bergreifenden Belangen.
Ferner &#252;bernahm er eine Mittlerfunktion zwischen Eltern, Lehrern
und Sch&#252;lern. Er hatte nur noch selten ein verpflichtendes
Mitspracherecht, meistens in Form eines m&#246;glichen Vetos. Er
k&#252;mmerte sich um Beschwerden der Eltern &#252;ber Lehrer,
organisatorische (z.B. Klassenst&#228;rke) und Erziehungsprobleme,
hatte Einvernehmen herzustellen bei Entscheidungen &#252;ber
unterrichtsfreie Tage oder die Entlassung eines Sch&#252;lers. </p>

<p>In den letzten Jahren hat der Elternbeirat am LTG weiterhin
diese Funktionen wahrgenommen und &#252;berarbeitet.
Erziehungsproblematik und P&#228;dagogik wurden Hauptthemen. Das
Angebot des Elternbeirates wurde erweitert um
Lernmethodik-Seminare, Berufsinformationsabende, Literatur-,
Drogen- und Gesundheitsthemen. Der Kontakt zur Lehrerschaft wurde
verbessert. Der Wunsch nach besserer Kommunikation mit den Eltern
f&#252;hrte zur Herausgabe eines &#132;ElternInfos&quot; und zur
Veranstaltung von &#132;Kennenlernabenden&quot; f&#252;r die Eltern
der neuen Sch&#252;ler. </p>

<p>Aber der Geist der Gr&#252;nderzeit begann sich wieder zu regen.
Aufgrund von Sicherheitsm&#228;ngeln und st&#228;ndig undichter D&#228;cher
k&#252;mmerten wir uns zunehmend wieder um die Geb&#228;udeproblematik.
Es entstand eine AG &#132;Schulhausumbau&quot;, die sich um
konkrete Vorschl&#228;ge bem&#252;hte. Jahrelange Verhandlungen mit dem
Sachaufwandstr&#228;ger, dem Landkreis Rosenheim, waren die Folge.
Hunderte von Briefen wurden an Politiker aller Fraktionen
zwischen Prien und M&#252;nchen geschrieben. Pers&#246;nlicher Kontakt zu
den B&#252;rgermeistern der sch&#252;lerreichsten Gemeinden wurde
aufgenommen. </p>

<p>Jetzt, zum 50-j&#228;hrigen Jubil&#228;um der Schule, k&#246;nnen wir nach
langwierigen Verhandlungen erste Erfolge melden. Diese Erfolge
waren aber nur m&#246;glich durch die enge Zusammenarbeit von
Schulleitung, Elternbeirat und vielen Politikern. Herzlich
bedanken m&#246;chten wir uns bei den B&#252;rgermeistern Kaspar &#214;ttl
(Aschau), Walter Kindermann (Bad Endorf), Lorenz Steindlm&#252;ller
(Bernau) und Florian Hoffmann (Rimsting) f&#252;r ihre andauernde
Einsatzbereitschaft und ihre Hilfe bei der Durchsetzung unserer
W&#252;nsche. Ganz besonders aber m&#246;chten wir
Schulstandorts-B&#252;rgermeister Lorenz Kollmannsberger (Prien), der
als Koordinator und pers&#246;nlicher Ansprechpartner des
Elternbeirates fungierte, f&#252;r seinen nimmerm&#252;den Einsatz in
Sachen &#132;Umbau f&#252;rs LTG&quot; danken. </p>

<p>Konkrete Pl&#228;ne und die baldige Bereitstellung von Geldern
werden durch den Landkreis vorgenommen. Das Ergebnis unserer
Bem&#252;hungen wird sich in den n&#228;chsten drei bis vier Jahren
zeigen: zunehmend bessere technische Ausstattung der
Klassenr&#228;ume, Ausbau und technische Aufwertung der Pausenhalle,
ein verbesserter und vergr&#246;&#223;erter Pausenverkaufsbereich und
last but not least der Ausbau einer hellen, m&#246;glichst zentral
gelegenen Bibliothek. </p>

<p>Der Kreis schlie&#223;t sich. </p>

<p><i>Dr. Gail Filous, <br>
Elternbeiratsvorsitzende</i> </p>
</body>
</html>
