<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Elternbeirat</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Elternbeirat </h3>

<p>Ein turbulentes Jahr steht kurz vor dem Abschluss. Diese
Gelegenheit nehmen wir wahr, um die Aktivit&#228;ten des
Elternbeirates kurz zusammenzufassen. </p>

<p>Im September 1998 wurden in der letzten Sitzung des
&#132;alten&quot; Elternbeirates die Vorbereitungen f&#252;r die im
Oktober stattfindenden Elternbeiratswahlen getroffen. Das f&#252;r
November geplante Lernmethodik-Seminar musste geplant und
Sponsoren daf&#252;r gesucht werden. </p>

<p>Am 21. Oktober fanden Neuwahlen f&#252;r die Schuljahre 1998-2000
statt. In den Elternbeirat wurden gew&#228;hlt: Andrea Aichner, Dr.
Ute Correll, Hildegard Dittberner, Johann Eder, Dr. Gail Filous,
Dr. Alois F&#252;rmaier, Monika Hammerstingl, Sabine Patzer, Pawan
Sharma, Klaus Unverdorben, Gabriele Weinzierl und Dr. Christina
Wildgruber. In der konstituierenden Sitzung wurden dann Dr. Gail
Filous als 1. Vorsitzende, Dr. Alois F&#252;rmaier als 2.
Vorsitzender, Klaus Unverdorben als Schriftf&#252;hrer und Monika
Hammerstingl als Kassenw&#228;rtin gew&#228;hlt. Mitglieder im Schulforum
sind: Andrea Aichner, Hildegard Dittberner und Dr. Gail Filous.
Redaktion &#132;ElternInfo&quot;: Dr. Gail Filous, Dr. Alois
F&#252;rmaier, Sabine Patzer (in diesem Schuljahr erschienen bisher 3
Ausgaben des ElternInfos). </p>

<p>Im November f&#252;hrten wir den inzwischen traditionellen
&#132;Kennenlernabend&quot; f&#252;r die Eltern der Sch&#252;ler der 5.
Klassen durch. Eine Woche sp&#228;ter fand das 2.
Lernmethodik-Seminar unter Leitung von Wolfgang Endres und seinem
Team statt ( siehe gesonderten Bericht). </p>

<p>Bis zum Redaktionsschluss wurden bereits 5 Sitzungen
abgehalten. Themen waren u.a.: Fragen der Stundenplangestaltung,
Unterrichtsausf&#228;lle, schulfreie Tage, Klassenfahrten,
Vorbereitungen und Durchf&#252;hrung der 50-Jahr-Feier, Schulfest,
Einladung und Gespr&#228;che mit den Klassenelternsprechern der 5.
Klassen und ihren Stellvertretern, Zusammenarbeit mit der ARGE
S&#252;dost der LEV (Dachverband des Elternbeirates), Spendenaktion
von Fernseh- und Videoger&#228;ten durch ortsans&#228;ssige Gesch&#228;fte,
Aktion &#132;Umbau f&#252;rs LTG&quot;, &#196;nderung des Schulbeginns,
Elternbefragung zur Nachmittagsbetreuung, Bef&#252;rwortung eines
Antrages zur Einrichtung eines wirtschafts-wissenschaflichen
Zweiges und eine kl&#228;rende Presseerkl&#228;rung an die &#246;rtliche
Presse. Dank des bestehenden guten Vertrauensverh&#228;ltnisses
zwischen Schulleitung und Elternbeirat konnten viele
&#132;hei&#223;e&quot; Themen offen diskutiert werden. </p>

<p>Viele viele Stunden wurden der Aktion &#132;Umbau f&#252;rs
LTG&quot; gewidmet. Endlich, p&#252;nktlich zum Jubil&#228;umsjahr, sind
auch Erfolge zu melden (siehe gesonderten Bericht: <a
href="eltern50.htm">&quot;Der Kreis schlie&#223;t sich&quot;</a>). </p>

<p>Ein aktiver Elternbeirat kann f&#252;r seine
&#132;Mitstreiter&quot; sehr anstrengend sein. Deshalb geh&#246;rt
unser Dank wie immer dem Lehrerkollegium. Dank den Damen im
Sekretariat, die manch unm&#246;glichen Wunsch m&#246;glich machten, Dank
auch an Herrn Messerer f&#252;r vielf&#228;ltige Hilfestellung. Und
besonderen Dank an Schulleiter Otto Schwarz f&#252;r die
vertrauensvolle Zusammenarbeit, ohne die eine aktive
Elternbeiratsarbeit nicht m&#246;glich gewesen w&#228;re. </p>

<p>Den diesj&#228;hrigen Abiturienten gratuliert der Elternbeirat
recht herzlich! Ihnen w&#252;nschen wir alles, alles Gute und viel
Erfolg im weiteren Leben! </p>

<p>Allen Sch&#252;lern, Eltern und Lehrern w&#252;nschen wir sch&#246;ne
Ferien und einen guten Schulanfang 1999/2000! </p>

<p><i>Dr. Gail Filous <br>
Elternbeiratsvorsitzende</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Kann Lernen Spa&#223; machen? </h3>

<p>Lern- und Arbeitstechniken stehen im Lehrplan eigentlich nicht
an erster Stelle. So mancher wurstelt sich so durch, hat hier und
da mal einen Geistesblitz, liest mal ein schlaues Buch oder
bekommt dort mal einen Tipp. Auch Lehrkr&#228;fte versuchen
Lerntechniken und Tipps weiterzugeben, aber daf&#252;r bleibt im
Unterrichtsalltag bei der Stofff&#252;lle wenig Zeit. </p>

<p>Deshalb war der Riesenerfolg des zweiten, vom Elternbeirat
organisierten Lernmethodik-Seminars am LTG schon vorprogrammiert!
Wolfgang Endres, Leiter des Studienhauses St. Blasien, begann
seinen Vortrag in der &#252;berf&#252;llten Pausenhalle mit der
Betrachtung des Lernens durch die Brille der Sch&#252;ler. Zur
allgemeinen Erheiterung der anwesenden Sch&#252;ler und zum Unbehagen
der Eltern legte er los: &quot;Stellen Sie sich vor, Sie sind
meine Klasse und ich werde Sie jetzt ein bisschen abfragen.&quot;
</p>

<p>Nach der gemeinsamen theoretischen Einf&#252;hrung trennten sich
Sch&#252;ler und Eltern zu eigenen zweit&#228;gigen Workshops. Die Eltern
lernten zum Beispiel, wie sie ihre Kinder im Schulalltag
st&#228;rken, zur Konzentration auf das Wesentliche anleiten und eine
angstfreie Lernatmosph&#228;re herbeif&#252;hren k&#246;nnen. </p>

<p>Wichtig war hierbei die Erkenntnis, dass man seine Kinder
nicht mit einer Vielzahl unterschiedlicher Lernmethoden
&#252;berh&#228;ufen, sondern eine sinnvolle Auswahl treffen und auf
Abwechslung achten sollte. </p>

<p>Die Workshops der Sch&#252;ler wurden altersgem&#228;&#223; und in
Kleinstgruppen von maximal 15 Sch&#252;lern angeboten. Hier wurden
beispielsweise Konzentrations&#252;bungen erprobt, M&#246;glichkeiten der
Pr&#252;fungsvorbereitung ( z.B. auf das Abitur) erl&#228;utert, das
Selbstbewusstsein gest&#228;rkt und das Reden vor der Klasse ge&#252;bt.
Besonders begehrt war nat&#252;rlich die Gruppe, in der Spickzettel
angefertigt wurden. Hier wurden die Sch&#252;ler selbstverst&#228;ndlich
nicht zum Unterschleif angestiftet, vielmehr sollte ge&#252;bt
werden, den Stoff zusammenzufassen und Priorit&#228;ten beim Lernen
zu setzen! </p>

<p>Als Experiment wurden diesmal zwei Gruppen nur f&#252;r die
Oberstufe ( Klassen 11 mit K13) unter dem Motto abgehalten:
&quot;Facharbeit, Abitur und mehr...&quot; </p>

<p>Finanziell erm&#246;glicht wurde das Seminar durch zahlreiche
Spenden von Gesch&#228;ftsleuten aus Prien und Umgebung: Fa. Sport
Erhard, Prien; Fa. Richter Spielger&#228;te GmbH, Frasdorf; Fa. Koch
Membranen GmbH &amp; Co KG, Rimsting; Fa. Hefter GmbH, Prien;
Walter Poppe, Prien; Fa. Certus, Traunstein und Prien; Getr&#228;nke
Helmbrecht GmbH, Prien; Elektro L&#246;w, Prien. </p>

<p>Das Fazit des &quot;Lernwochenendes&quot;: So macht Lernen
richtig Spa&#223;! </p>

<p><i>Dr. Gail Filous <br>
Elternbeiratsvorsitzende</i></p>
</body>
</html>
