<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Hollandfahrt der 11.</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<p>&nbsp;</p>

<h3 align="center">Hollandfahrt der 11. Klassen </h3>

<p align="center"><strong>1.5.-8.5.1999</strong> </p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5" width="370">
    <tr>
        <td><img src="Segeln_0.jpg" width="360" height="244"></td>
    </tr>
    <tr>
        <td><em>Segeln auf historischen Arbeitsschiffen im
        Wattenmeer </em></td>
    </tr>
</table>
</center></div>

<p>Holland - K&#228;se, Tulpen, Windm&#252;hlen, van Gogh, Grachten,
Deiche, Amstel Bier, Linda de Mol, Drogen ... den &#252;blichen
Klischees war schon im Vorfeld der Fahrt entgegengearbeitet
worden. Nach guter Einstimmung in zahllosen Physikstunden und am
Studientag traf man sich am sp&#228;ten Abend des 1.Mai -
&#132;unbedingt p&#252;nktlich um halb 10, denn um 10 Uhr fahren wir
los, ohne auch nur eine Minute zu warten&quot;. Zur besagten Zeit
erschienen wir halbwegs taufrisch und erk&#228;mpften uns die
begehrten Pl&#228;tze in Hofst&#228;tters
Yellow-Submarine-Verschnitt-&#220;berlandcoach in der
Doppeldeckerausf&#252;hrung. Ob es dabei zu ernsthaften Konflikten
kam, wei&#223; ich nicht zu berichten, da ich als letzte erschien.
Mit Guter-Laune-Musik von Frau Mitterer und mitgebrachten
Nahrungsmitteln gelang es uns, die gute Stimmung &#252;ber die 12
Stunden bis Amsterdam aufrechtzuerhalten. Der zeitweilige
Sekundenschlaf wurde nur durch gelegentliche Zwischenstopps
(H&#252;nxe), lautes Lachen oder nachbarliches Schnarchen gest&#246;rt. </p>

<p>In Amsterdam angekommen, dauerte es eine Weile, bis wir
endlich in Bahnhofsn&#228;he einen Parkplatz fanden und das
schwankende Gef&#228;hrt verlassen konnten. Diese unfreiwillige
Stadtrundfahrt bot uns jedoch einen guten Einblick in die
Vielgesichtigkeit dieser Stadt. Wir hatten dann die Wahl zwischen
6 Lehrern bzw. 3 Museen und Restaurants. Vielen war es egal, ob
sie sich die Geschichte der niederl&#228;ndischen Schifffahrt, das
Modern-Arts-Museum oder &#132;Madame Tussaud&quot; ansahen -
wahlentscheidend war zumeist die Vorliebe f&#252;r chinesisches oder
italienisches Essen.</p>

<p>Als dann das Hafenviertel hinl&#228;nglich erkundet war und hier
so mancher Dinge gesehen hatte, die er nur vom Film kannte,
machten sich einige auf die erfolglose Suche nach dem
&#132;Hard-Rock-Cafe&quot;. Die abschlie&#223;ende Grachtenrundfahrt
war zwar hochinteressant, die meisten k&#228;mpften aber mit dem
Schlaf - was sich bis zur Ankunft in Harlingen um 17.30 Uhr nicht
mehr wesentlich &#228;ndern sollte. </p>

<p>Hier nun trennten sich die Wege: Da gab es zum einen das
Schiff &#132;Madraque&quot; mit Kapit&#228;n Berent und einem
&quot;Rasta Maat&quot;, dem die C-Klasse als Besatzung, Herr Hetz
als 2.Offizier und Frau Brandner als Bootsmann zugewiesen wurden.
Da gab es zum anderen die &quot;Ambulant&quot; unter Kapit&#228;n
Jauke und dem Maat Ian, der der A-Klasse umfassende
Englischkenntnisse abverlangte. Beide Schiffe und ihre
Besatzungen lie&#223;en sich durch ihre spezifischen Eigenschaften
und eigenwilligen Unternehmungen leicht voneinander abgrenzen:
Die &#132;Madraque&quot; -Truppe erprobte den Umgang mit dem
Wasser bei Schleusenschlachten, bei der Brandbek&#228;mpfung an Bord
sowie als L&#246;sungsmittel im Zusammenhang mit dem ber&#252;chtigten
Tomaten-Suppen-Desaster. Vor dem Hintergrund des letztgenannten
Ereignisses - und einer Reihe weiterer spektakul&#228;rer
&#132;Events&quot; - wird auch die ungew&#246;hnlich hohe Zahl
krankheitsbedingter Ausf&#228;lle erkl&#228;rbar . </p>

<p>Die Ambulant-Segler kamen als einzige in den Genuss eines
Ankerman&#246;vers und ihr Schiff entwickelte sich zum allabendlichen
Tummelplatz. Vielleicht auch deshalb, weil sie immer der erste
&quot;Hafenlieger&quot; und so nah am Pier vertaut war. </p>

<p>Blieb noch das Schiff &quot;Zephyr&quot;, dessen
B-Klassen-Besatzung zun&#228;chst das Pech hatte, bis 20 Uhr warten
zu m&#252;ssen, ehe sie von Kapit&#228;n Jan und dem Maat Aard begr&#252;&#223;t
werden konnte. Doch das Warten sollte sich lohnen: Die Crew
vers&#228;umte es in der Folge nie darauf hinzuweisen, dass ihr
Schiff sich durch 4 Sterne, Hochseetauglichkeit und einen hohen
Komfort auszeichne. Als sich aber wegen des Tiefgangs ein Seetag
auf 10 Stunden ausdehnte, h&#246;rte man leise Seufzer und so manches
Sto&#223;gebet d&#252;rfte gen Himmel geschickt worden sein. Zwar konnte
man auf der &#132;Zephyr&quot; jederzeit, das hei&#223;t auch bei
extremster Schr&#228;glage, die sanit&#228;ren Einrichtungen benutzen,
angesichts des Seegangs zogen es einige aber vor, sich ein
windabgewandtes und meernahes Pl&#228;tzchen an Deck zu suchen.
Obschon von den anderen liebevoll umsorgt und mit Zuspruch
bedacht, war es f&#252;r manchen auf Dauer unm&#246;glich, Meereswogen
und Mageninhalt in gl&#252;cklicher Balance zu halten. </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Segeln_1.jpg" width="509" height="345"></td>
    </tr>
    <tr>
        <td><em>Die Besatzung der &quot;Zephyr&quot; </em></td>
    </tr>
</table>
</center></div>

<p>Andere Mitsegler entwickelten Eigenschaften, die man vorher
nie bei ihnen vermutet h&#228;tte: Sie stemmten sich gegen die
&#132;gewaltigen&quot; Brecher oder entpuppten sich als
versteckte Haubenk&#246;che. Wieder andere wurden zum ersten Mal in
die wunderbare Welt der Hausarbeit eingef&#252;hrt. Nach und nach
entwickelte sich ein echter Teamgeist, was der Kameradschaft sehr
dienlich war und das WIR-Gef&#252;hl st&#228;rkte. Wenn das Gro&#223;segel
endlich hochgezogen war, wenn die Fock und der Au&#223;enkl&#252;ver sich
endlich ordnungsgem&#228;&#223; bl&#228;hten und man sich nach getaner Arbeit
gemeinsam in die Sonne legen oder die Komb&#252;se pl&#252;ndern konnte,
tat dies jeder in dem Bewusstsein, wieder einen unsch&#228;tzbaren
Beitrag f&#252;r das Gro&#223;e und Ganze geleistet zu haben. </p>

<p>Erstaunt stellten viele fest, dass die physikalischen Gesetze
auch praktisch gelten und der Adrenalinrausch, den die
Geschwindigkeit hervorruft, beim Segeln ohne viel Hexerei zu
erreichen ist. So tummelte man sich in Gr&#252;ppchen im Kl&#252;vernetz
und l&#246;ste mit Muse mathematische Gleichungen, um die
Geschwindigkeit &#252;ber Grund zu ermitteln, oder entfaltete die
dichterischen Potentiale f&#252;r das Bordtagebuch. </p>

<p>Die Reisestationen im Einzelnen waren: Harlingen - Vlieland -
Texel - Enkhuizen - Makkum - Harlingen. </p>

<p>Bleibt noch den zuk&#252;nftigen Seglergenerationen an unserer
Schule Mast und Schotbruch und immer eine Handbreit Wasser unter
dem Kiel zu w&#252;nschen. </p>

<p><i>Michaela M&#252;llner</i> </p>


<p align="center"><A onclick="window.top.postMessage('href_click\n'+window.location+'\nb_hollan.htm', '*')">Weitere Bilder von der Hollandfahrt</a></p>
<p>&nbsp;</p>
<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<p>&nbsp;</p>

<h3 align="center">Holland und das Wattenmeer </h3>

<p align="center"><strong>Studientag der 11. Klassen 22.04.1999 </strong></p>

<p>Referate: </p>

<ol>
    <li>K&#252;stenschutz und Landgewinnung an der holl&#228;ndischen
        Nordseek&#252;ste (Bentzel, Miersch, Hoesch, Eschmann,
        Stephan, Fritz, Steinberger) </li>
    <li>Amsterdam (Flohr, Eisenmann, Ostermann, Muggenthaler,
        Jochum) </li>
    <li>Wattenmeer, Flora und Fauna (Kotter, Gabriel, Kuntze,
        Rieder) </li>
    <li>Kunst in Holland (Bauer, Birkenbeul, Sommer, Ecker,
        Sedelmayer) </li>
    <li>Unsere Klassenfahrt im Internet (Kerkhoff, Unterstra&#223;er)
    </li>
    <li>&#220;bung in Knotenkunde und letzte Information zur Fahrt
        (Hartl) </li>
</ol>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Segeln_c.jpg" width="560" height="529"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
