<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Informatik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Informatik </h3>

<p><strong>&#220;berblick f&#252;r Schnell-Leser: </strong></p>

<ul>
    <li>1968 Studientag mit dem Relais-Rechner &#132;ELMAR&quot;
        (Jahresbericht 1967/68) </li>
    <li>1969 Planung eines elektronisch berechneten Stundenplans
        (Jahresbericht 1969/70) </li>
    <li>1976 Logitron- Halbaddierer-Bausatz f&#252;r den
        Informatikkurs der beginnenden Kollegstufe (Jahresbericht
        1975/76) </li>
    <li>1979 SR 52 programmierbare Taschenrechner mit
        Programmspeicherung auf Magnetkarten (Jahresbericht
        1979/80) </li>
    <li>1981 CBM 4032 mit Floppy CBM 8050 und Drucker CBM 4022
        (Jahresbericht 1981/82) </li>
    <li>1985 C 64 - Ausstattung des ersten Computerraums
        (Jahresbericht 1984/85) </li>
    <li>1989 PC 8086 - Ausstattung des neuen Computerraums
        (Jahresbericht 1988/89) </li>
    <li>1994 Computerraum mit PC 486 und Novell-Vernetzung </li>
    <li>1996 Internet-Zugang (Jahresbericht 1995/96) </li>
    <li>1997 Internet - Homepage des LTG ( http://
        www.rosenheim.baynet.de / ~ludwig01 , Jahresbericht
        1996/97 ) </li>
</ul>

<p>Die Entwicklung der letzten 30 Jahre zeigt, dass das LTG dabei
ist, die Informatik zu einem besonderen Punkt des Schulprofils zu
machen. </p>

<p>Die ersten Versuche, das digitale Rechnen den Sch&#252;lern
nahezubringen, gehen weit in die 60er Jahre zur&#252;ck, wo StD
Wittmann den Rechner &#132;ELMAR&quot; zu Demonstrationszwecken
f&#252;r das Rechnen mit Dualzahlen aus elektromagnetischen
Telefonrelais zusammenbaute, heute ein nostalgisches
Erinnerungsst&#252;ck im Schaukasten. </p>

<p>So richtig angefangen hat das Computerzeitalter am LTG mit 12
programmierbaren Taschenrechnern SR 52 mit
Magnetkarten-Speicherung und anschlie&#223;baren Druckern, deren
Anreiz zu einem Einbruch mit Diebstahl w&#228;hrend der
Weihnachtsferien f&#252;hrte. Allerdings haben der oder die Diebe
schnell kalte F&#252;&#223;e bekommen und &#252;ber einen anonymen Anruf beim
evangelischen Pfarrer in Bernau konnten die Ger&#228;te in einer
H&#252;tte beim Fischer am See wieder gefunden werden. </p>

<p>In den fr&#252;hen 80er Jahren tauchte der erste Commodore-Rechner
4032 als Spende an der Schule auf und ein schon erfahrener
Sch&#252;ler f&#252;hrte uns staunenden Mathematiklehrern die ersten
Programmierbefehle in Basic vor. Der Streit, ob dieses
&#132;Spielzeug&quot; Computer mehr sch&#228;dlich als n&#252;tzlich sei,
ob die Schule sich auf die Unterrichtung an diesem Ger&#228;t
einlassen solle, wurde im Zuge der st&#252;rmischen Entwicklung
ohnehin &#252;berfl&#252;ssig, denn die ersten Lehrplanentw&#252;rfe zeigten
die Richtung der zuk&#252;nftigen Arbeit an. Die interessierten
Lehrer lernten im Selbststudium den neuen
&#132;Rechenknecht&quot; mit Hilfe von Assembler- und
Basic-Programmiersprache zur Arbeit zu bewegen und bald war es
klar, dass man einen eigenen Raum mit Computerausstattung
brauchte. Die neue Computer-Generation Commodore C64 passte in
Preis und Leistung zu den M&#246;glichkeiten der Schule und so wurde
der heutige Raum K12, vorher Musiksaal (!), als Computerraum
eingerichtet, schwer vergittert und jedes Ger&#228;t mit einem
eigenen Schloss gesichert. </p>

<p>Bald erschien der erste Personal-Computer (PC) und das erste
Schulverwaltungsprogramm, sodass auch im Direktorat / Sekretariat
das Computerzeitalter begann. Von allen Beteiligten erforderte
die Umstellung auf die computerorientierte Arbeitsweise
Offenheit, Interesse und M&#252;he. In besonderer Weise galt dies
f&#252;r die Lehrer, die Informatik unterrichten sollten und selbst
erst das &#132;Werkzeug&quot; Computer sich erarbeiten mussten.
1989 richtete das Landratsamt dann den jetzigen Computerraum
zweckm&#228;&#223;ig mit 16 PC's der Serie 8086 (Schwarz-Wei&#223;-Bildschirm
ohne besondere Grafikm&#246;glichkeiten) ein. 1994 folgte die
n&#228;chste Generation mit PC's der Serie 486 mit farbigem
Bildschirm und dem Betriebssystem Windows 3.11. Im Jahr 2000
erhoffen wir uns wieder neue Ger&#228;te, vermutlich Pentium-Rechner
mit dem n&#228;chsten Windows-Betriebssystem. </p>

<p>Mit der verbesserten Hardware galt es jeweils auch die
passende Software zu beschaffen und den Umgang damit zu lernen:
vom Commodore-Basic &#252;ber Quick-Basic, Turbo-Basic zu VisualBasic
und f&#252;r die Oberstufe vom USCD-Pascal zum Turbo-Pascal in den
verschiedenen Entwicklungsstufen. Nun war es auch m&#246;glich,
anspruchsvollere Anwendungsprogramme f&#252;r Textverarbeitung,
Tabellenkalkulation und Datenbanksysteme im Wahlunterricht
anzubieten und im Informatik-Teil des Mathematikunterrichts
einzusetzen. </p>

<p>Seit 1996 gibt es einen Internet-Zugang zun&#228;chst f&#252;r Lehrer
und seit diesem Schuljahr auch f&#252;r Sch&#252;ler, allerdings &#252;ber
einen Geb&#252;hrenz&#228;hler als Kostenbremse. Dr. Hetz hat mit seiner
Internet-Sch&#252;lergruppe eine Homepage des LTG eingerichtet, die
weltweit besucht wird und in der immer wieder Neuigkeiten aus dem
Schulleben zu lesen sind, z.B. Termine und Berichte von
Schulveranstaltungen und nat&#252;rlich auch die aktuellen
Sprechstunden. </p>

<p>Die t&#228;gliche Vermehrung des Wissens und eine enger vernetzte
Welt machen lebenslanges Lernen notwendig und das Berufsleben
erfordert weniger Scheu vor dem Umgang mit neuen Technologien.
Das LTG tr&#228;gt dazu bei mit einer m&#246;glichst modernen
Ger&#228;teausstattung und einsatzbereiten Lehrern, die sich mit den
neuen Medien vertraut machen und f&#252;r die Sch&#252;ler neue Wege des
Lernens auskundschaften. Das Internet als Wissensquelle zu
erschlie&#223;en, aber auch die tr&#252;gerischen, irref&#252;hrenden Inhalte
kritisch zu behandeln, wird zunehmend eine der vielf&#228;ltigen
Aufgaben der Schule. </p>

<p><i>F. Freyberger</i> </p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Drelerk1.jpg" width="510" height="498"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
