<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Klassenfahrt der 5a nach Rothenburg ob der Tauber</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Klassenfahrt der 5a nach Rothenburg ob der
Tauber </h3>

<p align="center"><strong>10. bis 12. Mai 1999 </strong></p>

<p>Nachdem viele wichtige Probleme aus dem Weg ger&#228;umt waren
(Was tue ich, wenn ich seekrank werde? Was mache ich, wenn mein
Nachbar schnarcht? Wie viele Diddlm&#228;use d&#252;rfen mit? D&#252;rfen
M&#228;dchen und Jungen in ein Zimmer?), begann unsere Klassenfahrt
nach Rothenburg in aller Fr&#252;he am 10.5.99. </p>

<p>Herr Adersberger litt bereits am Ende des ersten Tages an
heftigem Kiefermuskelkater, da er den rasanten Fahrstil unseres
Busfahrers nur mit Kaugummikauen &#252;berleben konnte. Unsere
Jugendherberge empfing uns mit K&#228;sesp&#228;tzlen (K&#228;se, K&#228;se,
K&#228;se und ein paar Sp&#228;tzle - hmm!) und Salatbuffet, welches bald
verschwunden war. Den weiteren ersten Tag verbrachten wir im
Kampf mit der Bettw&#228;sche (die Bettw&#228;sche siegte!) und auf einer
Stadtf&#252;hrung, die uns Rothenburgs Sch&#246;nheiten zeigte
(Diddlgesch&#228;ft, Kirchen, Stadtmauer, T&#252;rme, Rathaus usw.).
Unser Vorbild f&#252;r die Zukunft fanden wir auch: B&#252;rgermeister
Nusch, der 1631 seine Stadt durch den Meistertrunk - stolze 3 1/4
Liter Wein - vor der Brandschatzung durch Tilly rettete. Dem
Abendessen (Chili con carne) folgte eine Disco im Keller der
Jugendherberge. Die Tanzlust wurde durch den Sauerstoffmangel
sehr gebremst und st&#228;ndig rannten schnaufende Sch&#252;lerInnen an
die frische Luft, um sich 10 Minuten sp&#228;ter wieder in das
Get&#252;mmel zu st&#252;rzen. Frau Elgering und Herr Adersberger jedoch
traten in den Sitzstreik und ratschten statt zu tanzen. Gegen 21
Uhr waren alle durchgeschwitzt und mehr oder weniger m&#252;de. Ab 22
Uhr herrschte strenge Bettruhe - offiziell! Die Jungen waren noch
ein bisschen mit einem kleinen Streit mit der Nachbarschaft
besch&#228;ftigt. </p>

<p>Am Dienstag begann der Tag mit Herrn Adersbergers
Spezial-Jogging durch die noch schlafende Stadt. Nach dem
Fr&#252;hst&#252;ck gings zum Foltern ins Kriminalmuseum. Wir staunten
mit leicht gr&#252;nlicher Gesichtsfarbe &#252;ber all&#180; die Ger&#228;te:
Streckb&#228;nke, Schandmasken, Pranger, Richtbeile, Schwerter und
R&#228;der zum Aufs-Rad-Flechten (hat nichts mit Handarbeit zu tun).
Dann waren wir in der St.-Jakobs-Kirche mit dem weltber&#252;hmten
Tilman-Riemenschneider-Altar. Der Holzwurm ist zu beneiden! Beim
Mittagessen mussten wir noch immer an die Folterkammern denken
und a&#223;en kaum etwas von dem Gulasch. Eine kleine Mittagspause
verbrachte jeder wie er wollte: die Jungen besuchten die
M&#228;dchen, die M&#228;dchen besuchten die Jungen und die Lehrer
suchten abwechselnd die Jungen oder die M&#228;dchen. Unser
Gro&#223;ferrari brachte uns dann am Nachmittag nach
Hohenlohe-Schillingsf&#252;rst zu den Greifv&#246;geln. Im Rahmen einer
Flugvorf&#252;hrung kreisten &#252;ber unseren eingezogenen K&#246;pfen
Falken, Adler, Bussarde und schlie&#223;lich Geier. Ein kleines
Sakenfalkenk&#252;ken machte schlie&#223;lich ein gro&#223;es Gesch&#228;ft auf
einen von uns. Nach einigem Wischen und Putzen lie&#223; man uns dann
ins Schloss zur Besichtigung, wo wir sahen, wie ein F&#252;rst so
lebt. Anschlie&#223;end spielten die Hartgesottenen unter uns noch
Schlammball - eine besondere Art von Fu&#223;ball auf
regendurchweichtem Boden. </p>

<p>Der letzte Tag verging mit Aufr&#228;umen, Bodenfegen und dem
abschlie&#223;enden Kampf mit dem Bett - diesmal gewannen wir! Nach
einem kleinen Shopping (in Rothenburg gibt es jetzt keine einzige
Diddlmaus mehr!) sattelten wir die Pferde und fuhren in Richtung
Prien ab. </p>

<p>Fazit: Es war voll krass. F&#252;r Nicht-Eingeweihte: Wir haben
unseren Schullandheimaufenthalt sehr genossen. </p>

<p><i>Veronika Rihl, Lara Pfitzer und Steffi Fichtl, 5a</i> </p>
</body>
</html>
