<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Klassenfahrt der 5c nach N&#252;rnberg</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Klassenfahrt der 5c nach N&#252;rnberg </h3>

<p align="center"><strong>10. bis 12. Mai 1999</strong> </p>

<p>Bei strahlendem Sonnenschein nahmen die Sch&#252;ler der Klasse 5c
am Bahnhof in Prien gerne Abschied von ihren Eltern, um mit ihren
Lehrern Frau M. Schuster und Herrn Bader auf die hei&#223; ersehnte
Klassenfahrt zu gehen. W&#228;hrend der Zugfahrt konnte man sich
ausruhen, um gen&#252;gend Ausdauer f&#252;r die folgenden Tage zu haben.
Die erste gro&#223;e Anstrengung war die Schlepperei des Gep&#228;cks vom
Zug zur U-Bahn, dann zur Stra&#223;enbahn und schlie&#223;lich noch 10
Minuten zu Fu&#223; bis zur Jugendherberge, die sich in einem Teil
der N&#252;rnberger Burganlage befindet. Die Jungen wurden mit Herrn
Bader im zweiten, die M&#228;dchen mit Frau Schuster im f&#252;nften
Stock einquartiert. </p>

<p>Zeit zum Auspacken war nicht, denn es ging gleich wieder los
zum Tierpark. Nun war uns der Weg schon vertraut und wir konnten
die Stra&#223;enbahnfahrt genie&#223;en. Den Tierpark erkundeten wir eine
Stunde lang in kleinen Gruppen. </p>

<p>Um 16 Uhr trafen wir uns wieder zur Delphinschau. Nach den
etwa halbst&#252;ndigen, faszinierenden Darbietungen der Seehunde und
Delphine waren wir sehr beeindruckt und fast jeder hatte seinen
ersten Film voll geknipst. Nun hatten wir noch eine knappe Stunde
Zeit, uns Tiere anzuschauen oder Karten und Souvenirs zu kaufen .
</p>

<p>In der Jugendherberge gab es gutes Abendessen, so dass wir
gest&#228;rkt den Abend noch mit einigen Gesellschaftsspielen
ausklingen lassen konnten. </p>

<p>Der n&#228;chste Tag war mit Besichtigungen ausgef&#252;llt: F&#252;hrung
durch die Kaiserburg , Besuch der Lochgef&#228;ngnisse, um einen
Einblick zu erhalten in das harte Strafrecht und die schweren
Foltern, wie sie ab dem 14. Jahrhundert auch in N&#252;rnberg &#252;blich
waren, und schlie&#223;lich ein Rundgang durch das &#228;lteste
Verkehrsmuseum Deutschlands. Neben einer Nachbildung des ersten
deutschen Eisenbahnzuges mit der Lokomotive &#132;Adler&quot;,
Lokomotiven aller Gr&#246;&#223;en war auch der originale Salonwagen von
K&#246;nig Ludwig II, zu bewundern. Vielen gefiehl die
Sonderausstellung des Orientexpresses am besten, andere
bevorzugten die weltweit umfangreichste Fahrzeugmodellsammlung. </p>

<p>Leider kam nun schon unser letzter Tag . Nach dem Fr&#252;hst&#252;ck
schleppten wir unser Gep&#228;ck wieder zum Bahnhof, deponierten es
in Schlie&#223;f&#228;chern und wanderten zum Germanischen
Nationalmuseum. Alle waren noch sehr m&#252;de von der kurzen Nacht
und hatten &#252;berhaupt keine Lust auf Museum. Dennoch verstand es
die Museumsp&#228;dagogin sehr gut, unser Interesse zu wecken. Sie
erz&#228;hlte uns in einer norddeutschen Bauernstube &#252;ber das Leben
auf dem Lande im vorigen Jahrhundert. Die M&#228;dchen waren sehr
froh, nicht in einer Zeit gelebt zu haben, in der sie am Tisch im
Stehen essen mussten. Anhand der Puppenstube eines reichen
Kaufmannes wurde das Stadtleben in derselben Zeit anschaulich
dargestellt. Den H&#246;hepunkt dieses Museumsbesuchs bildete der
Abschluss: in einer s&#252;dtiroler Bauernstube durften vier Sch&#252;ler
an alten Instrumenten Hausmusik machen. Nach einem begeisterten
Applaus lie&#223;en wir uns beraten, welche Abteilung f&#252;r
11-j&#228;hrige Kinder noch interessant w&#228;re. Wir teilten uns in
zwei Interessensgruppen: alle Buben und zwei M&#228;dchen entschieden
sich mit Herrn Bader die Waffensammlung anzuschauen, w&#228;hrend die
restlichen M&#228;dchen sich mit Frau Schuster an der Kleider- und
Porzellansammlung erfreuten. </p>

<p>Jetzt hatten wir noch gen&#252;gend Zeit, uns mit N&#252;rnberger
Bratw&#252;rsten, Lebkuchen und Eis den Bauch zu f&#252;llen und uns mit
S&#252;&#223;igkeiten f&#252;r die Heimfahrt einzudecken. Die Zugfahrt wurde
sehr kurzweilig, weil wir mit anderen Schulklassen, die im selben
Waggon fuhren, eine Riesengaudi hatten. </p>

<p><i>Klasse 5c, M. Schuster</i> </p>
</body>
</html>
