<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musik</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Musik</h3>

<p align="center">&nbsp;</p>

<h4 align="center">&#220;DV&#214;Z&#214;LJ&#220;K PRIENBEN </h4>

<p>Das Vas V&#225;ri P&#225;l Gimn&#225;zium aus Nyiregyh&#225;za in
Nordostungarn hatte seinen ausgezeichneten M&#228;dchenchor zu einem
Gegenbesuch an den Chiemsee geschickt, nachdem die Abteilung
Musik des LTG im Oktober 97 zu einer kleinen Konzertreise in
diesen f&#252;r uns alle unbekannten Teil Ungarns gefahren war (siehe
Bericht im letzten Jahr). </p>

<p>&#132;Wir hoffen, dass wir ein St&#252;ck Freundschaft mitgebracht
haben&quot;, sagte die Direktorin des ungarischen Gymnasiums,
Judit Horv&#225;th, bei der Begr&#252;&#223;ung in der Pausenhalle des LTG.
48 M&#228;dchen und 2 Knaben waren zusammen mit 10 Erwachsenen drei
Tage bei den Familien unserer Sch&#252;lerinnen und Sch&#252;ler zu Gast.
</p>

<p>Bei drei Konzerten f&#252;r die Sch&#252;ler des LTG und die Priener
&#214;ffentlichkeit pr&#228;sentierten die jungen Ungarinnen mit ihrer
temperamentvollen Dirigentin ein breit gef&#228;chertes Repertoire -
von Motetten, Madrigalen, Kompositionen von Mozart, Schumann,
Liszt bis zu ungarischer Volksmusik. Vokal- und Instrumentalmusik
wechselten einander ab, wobei vor allem Agnes Kiss am Fl&#252;gel
gl&#228;nzte. Nach st&#252;rmischem Applaus der begeisterten Zuh&#246;rer
verabschiedeten sich die jungen S&#228;ngerinnen noch mit einem Lied,
das sie in deutscher Sprache sangen : &#132;Ade zur guten
Nacht&quot;. <br>
Am Freitag, 16.Oktober , stand neben dem obligatorischen Besuch
der Chiemseeinseln ein Empfang im Rathaus bei Priens
B&#252;rgermeister Kollmannsberger auf dem Programm. Eine gemeinsame
Wanderung auf die Ratzinger H&#246;he fiel leider dem ausgesprochen
schlechten Wetter zum Opfer, sodass das Mittagessen in den
Pfarrsaal verlegt werden musste, der von der Pfarrei Mari&#228;
Himmelfahrt dankenswerterweise zur Verf&#252;gung gestellt wurde. <br>
Ein ungarisch-bayerischer Abend, liebevoll vorbereitet von Eltern
und Sch&#252;lern des LTG, f&#252;hrte unsere G&#228;ste und die ganze
Schulfamilie in der Pausenhalle wieder zusammen. Die hauseigene
Schulband mit ihrem Leiter Peter Gasser l&#246;ste wahre
Begeisterungsst&#252;rme aus. Schwei&#223;treibende T&#228;nze
ungarisch/bayerischer Art waren angesagt. Die schmissige
Tanzlmusi unter der Leitung von Brigitte Buckl heizte den
T&#228;nzerinnen/ern dazu geh&#246;rig ein. </p>

<p>W&#228;hrend viele Sch&#252;ler am Samstagvormittag einen gemeinsamen
Abstecher in die Bayerische Metropole unternahmen, die
ungarischen Lehrkr&#228;fte zusammen mit OStD Schwarz das Wahrzeichen
des Chiemgaus, die Kampenwand, erklommen, stand der Samstagabend
ganz im Zeichen Europas. Der Markt Prien erhielt wegen seiner
vielf&#228;ltigen und langj&#228;hrigen Verdienste um
St&#228;dtepartnerschaften die Ehrenfahne des Europarates
&#252;berreicht. </p>

<p>Im vollbesetzten Gro&#223;en Kursaal ging ein bunter Europa-Abend
mit Darbietungen der Delegationen aus den Partnerst&#228;dten
Graulhet (S&#252;dfrankreich) und Valdagno (Norditalien) &#252;ber die
B&#252;hne. G&#228;ste aus der Ukraine, der Slowakei und Ungarn waren
angereist. Im Rahmen des internationalen musikalischen Programms
sangen sich die Ch&#246;re des Vas V&#225;ri P&#225;l Gimn&#225;ziums und des LTG
in die Herzen der Zuh&#246;rer. </p>

<p>Am Sonntagmorgen vergoss der Himmel reichlich Tr&#228;nen zum
Abschied unserer ungarischen G&#228;ste, ein letztes Winken mit den
durchn&#228;ssten Taschent&#252;chern und Schirmen. Schwer beladen fuhr
der Bus aus dem Schulhof zur&#252;ck in die ungarische Heimat, 850
Kilometer von Prien entfernt. </p>

<p>Ein ganz besonderes Dankesch&#246;n sei hier Frau von Rothkirch
und Herrn Eisenrichter gesagt, der f&#252;r den Aufenthalt der Ungarn
die finanzielle Unterst&#252;tzung durch den Markt Prien, die
Chiemseeschiff-Fahrt Fessler, die bayrische Schl&#246;sser- und
Seenverwaltung und die Kampenwandbahn erreichen konnte. </p>

<p>VISZONTLÁTÁSRA NYIREGYHÁZABAN </p>

<p><i>S. Weyerer</i> </p>
<div align="center"><center>

<table border="0">
    <tr>
        <td valign="top" height="28">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top" colspan="2" width="252" height="161"><img
        src="Chor_Ung.jpg" width="252" height="176"> </td>
        <td valign="top">&nbsp;</td>
        <td valign="top" width="252" height="161"><img
        src="Chor_Un0.jpg" width="252" height="176"></td>
        <td valign="top" height="161">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" height="5">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top" colspan="2" width="252" height="161"><img
        src="Chor_Un1.jpg" width="252" height="176"></td>
        <td valiagn="top">&nbsp;</td>
        <td align="center" width="252" heigt="161"><a
        href="b_ungarn.htm">Vergr&#246;&#223;erungen der Bilder</a> </td>
        <td valign="top" height="161">&nbsp;</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">CD-Aufnahme mit Konstantin Wecker </h4>

<p>Das Andechser Jugendforum (siehe S. 3 ff.) war wohl schuld
daran, dass am 5. M&#228;rz 10 Sch&#252;ler und Sch&#252;lerinnen des LTG
nach M&#252;nchen ins ARCO Studio fahren durften, um bei einer CD -
Produktion mitzuwirken. Konstantin Wecker, der zusammen mit dem
Gro&#223;en Chor und einer Band des LTG den Gottesdienst im Die&#223;ener
Marienm&#252;nster in unvergesslicher Weise mitgestaltet hatte, war
von den Prienern dem Anschein nach so angetan, dass er sie einlud
, bei der Realisierung eines Kinderbuchprojektes mit der
dazugeh&#246;rigen CD &#132;Es lebte ein Kind auf den B&#228;umen&quot;
von der namhaften Autorin Jutta Richter mitzuwirken. </p>

<p>Und so standen nun unsere 10 kleinen und gr&#246;&#223;eren
S&#228;ngerinnen und S&#228;nger, bewaffnet mit Kopfh&#246;rern, aus denen
Orchester und Stimme K. Weckers erklangen, zum ersten Mal in
einem Studio und schmetterten wie Profis den Refrain:
&#132;....so geht's dir, wenn du brav bist, geduldig wie ein
Schaf bist, denn mutig sein, ihr Lieben, das muss man
&#252;ben!&quot; Vom fetzigen Rock bis zur einf&#252;hlsamen Melodie
&#132;Wenn zwei zusammen tr&#228;umen&quot; reichte die Bandbreite -
darunter echte Ohrw&#252;rmer, die dem musikalischen Genie Weckers
entsprungen waren. </p>

<p>Die Pr&#228;sentation von Buch und CD am 13.April fand ein
gewaltiges Interesse bei den Medien. Zahlreiche Zuh&#246;rer, unter
ihnen OStD Otto Schwarz und Dr. Dr. Michael Langer, der Initiator
des Andechser Jugendforums, dazu auch Kinder der Grundschule
Wildenwart, unterst&#252;tzten die kleine S&#228;ngerschar mit
st&#252;rmischem Applaus bei ihrem Auftritt im Literaturhaus am
Salvatorplatz . </p>

<p><i>S. Weyerer</i> </p>
<div align="center"><center>

<table border="0">
    <tr>
        <td valign="top" height="28">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top" colspan="2" width="252" height="161"><img
        src="CD_Wecke.jpg" width="252" height="161"> </td>
        <td valign="top">&nbsp;</td>
        <td valign="top" width="252" height="161"><img
        src="CD_Weck3.jpg" width="252" height="161"></td>
        <td valign="top" height="161">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" height="5">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top" colspan="2" width="252" height="161"><img
        src="CD_Weck0.jpg" width="252" height="161"> </td>
        <td valign="top">&nbsp;</td>
        <td valign="top" width="252" height="161"><img
        src="CD_Weck2.jpg" width="252" height="161"></td>
        <td valign="top" height="161">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" height="5">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top">&nbsp;</td>
        <td valign="top" colspan="2" width="252" height="161"><img
        src="CD_Weck1.jpg" width="252" height="161"></td>
        <td valiagn="top">&nbsp;</td>
        <td align="center" width="252" heigt="161"><a
        href="b_wecker.htm">Vergr&#246;&#223;erungen der Bilder</a> </td>
        <td valign="top" height="161">&nbsp;</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h4 align="center">Bericht LTG Big Band </h4>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Big-Band.jpg" width="570" height="370"></td>
    </tr>
</table>
</center></div>

<p>Das Schuljahr 1998/99 war von zahlreichen Ver&#228;nderungen
gepr&#228;gt. Anfang Oktober 1998 wurde Peter Gasser vom Ministerium
vorgeschlagen, die Big Band unserer Schule zu dirigieren. Nachdem
dieser Vorschlag in die Tat umgesetzt war konnten wir unser
Repertoire unter nun endlich geordneten Verh&#228;ltnissen
kontinuierlich erweitern und auch das Niveau merklich steigern. </p>

<p>Neben harter Probenarbeit waren zahlreiche Auftritte und
Konzerte Bestandteil des Programmes f&#252;r 98/99. Schulisch war die
Band beim gemeinschaftlichen Abend mit den Austauschsch&#252;lern des
M&#228;dchenchores aus Ungarn sowie beim Schulfasching der Oberstufe
pr&#228;sent. </p>

<p>Von &#246;ffentlicher Seite waren mehr Auftritte zu bew&#228;ltigen,
so spielten wir beispielsweise beim Richtfest des Prienaveras und
bei einer Veranstaltung zugunsten russischer Kinder in Aschau.
Das Fest der Priener Unternehmer Ende Mai und die 50-Jahrfeier
der hiesigen SPD waren weitere wichtige Stationen. </p>

<p>Neben diesen Auftritten nahm die Big Band 1999 ihre erste CD
auf. Anfang des Jahres entstand im kleinen Kursaal in Prien,
gesponsort von der CD-Produktionsfirma, der erste Tontr&#228;ger, der
seitdem als Demoband f&#252;r die Bewerbung bei vielen Engagements
dient. </p>

<p>Durch diese Umst&#228;nde steigerte sich langsam der
Bekanntheitsgrad der Band und so war es Mitte Mai zum ersten Mal
m&#246;glich, ein selbst organisiertes, &#246;ffentliches Konzert zu
geben. </p>

<p>Der gro&#223;e Anklang, den dieses Konzert im Kursaal in Bad
Endorf bei der &#214;ffentlichkeit fand, und die positive Resonanz
machten sehr viel Mut und so sind weitere Kurkonzerte in Prien
und ein Neujahrskonzert bereits in Planung. </p>

<p>Wir w&#252;rden uns freuen, wenn auch weiterhin soviel Interesse
an der Big Band bestehen w&#252;rde wie in den vergangenen zwei
Jahren. </p>

<p><i>Mattias Krische, Thomas Leppelt.</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Wie das LTG zu den &#132;Menschenrechten&quot;
kam </h4>

<p>Man k&#246;nnte die Geschichte beginnen wie ein M&#228;rchen: Es war
einmal ein Gymnasium, das im Jahr 1999 sein 50 j&#228;hriges Bestehen
feiert und ein Sch&#252;lervater namens Peter Michael Hamel... </p>

<p>Der engere Kontakt zu Herrn Hamel entstand 1997, als er wegen
seiner Tochter den Elternsprechtag besuchte und auch zu uns
Musikern kam. Er lie&#223; sich ohne gr&#246;&#223;eres Bitten dazu
&#252;berreden, vor den Grundkursen und den elften Klassen &#252;ber sein
Wirken zu sprechen, und lie&#223; so in uns schon eine kleine Idee
wachsen: Was w&#228;re, wenn Herr Hamel zu unserem Jubil&#228;um ein
eigenes Werk schaffen w&#252;rde? </p>

<p>Zun&#228;chst wagten wir kaum, diesen Gedanken auszusprechen.
Einer der bedeutendsten lebenden Komponisten sollte f&#252;r uns ein
Werk komponieren? Was wird das kosten, wer soll das bezahlen,
haben wir &#252;berhaupt das n&#246;tige musikalische Potential dazu?
Diese und andere Fragen spukten uns im Kopf herum. Dennoch waren
wir mutig genug (mit &#132;R&#252;ckendeckung&quot; von OStD
Schwarz), Herrn Hamel auf dieses Projekt anzusprechen. Im
Zusammenhang mit der Urauff&#252;hrung von Herrn Weyerers Messe im
Juli 1997 ergaben sich weitere Kontakte und bei dem damaligen
Kirchenkonzert konnte er sich ein Bild machen von den
musikalischen Kr&#228;ften, die uns zur Verf&#252;gung stehen. Daraufhin
zeigte sich Herr Hamel bereit, ein Werk f&#252;r uns zu komponieren,
abgestimmt auf die M&#246;glichkeiten unserer S&#228;nger und
Instrumentalisten. </p>

<p>F&#252;r uns begann jetzt das spannende Warten. Wie w&#252;rde
&#132;unser&quot; Werk aussehen? Weitere Informationen dar&#252;ber
ergaben sich bei einem Treffen Ende Januar 1998, wo wir auch den
Textdichter kennenlernten - keinen geringeren als Dr. Walter
Flemmer, den Programmdirektor des Bayerischen Fernsehens. Die
ersten Noten erhielten wir im Fr&#252;hling 1998, seit dem Schuljahr
1998/1999 proben wir sehr intensiv an dem Werk, das den Titel
&#132;Menschenrechte&quot; tr&#228;gt und eine Sprechcollage f&#252;r 4
SolistInnen, Kinderchor, Kammerchor, gemischten gro&#223;en Chor und
kleines Orchester mit Percussion Solo ist. </p>

<p>Nach anf&#228;nglicher Skepsis bei manchen Mitwirkenden gegen&#252;ber
z.T. ungewohnten Kl&#228;ngen setzt sich immer mehr der Stolz und die
Freude durch, an einer Urauff&#252;hrung mitwirken zu d&#252;rfen. Dazu
kommt f&#252;r uns alle die Gewissheit, anl&#228;sslich unseres
Jubil&#228;ums wirklich etwas Besonders zu machen und wir hoffen,
dass von der Botschaft, die der Text von Dr. Flemmer und die sehr
ausdrucksstarke musikalische Umsetzung von P.M. Hamel vermittlen
m&#246;chte, bei allen Beteiligten und Zuh&#246;rern etwas h&#228;ngen
bleibt. Ist doch das Thema &#132;Menschenrechte&quot; gerade
jetzt aktuell wie vielleicht nie zuvor. </p>

<p><i>Claudia Germann-Bauer</i> </p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Singen oder nicht singen - <br>
Stimmbildung </h4>

<p>12.10 Uhr, ein paar einsame Sch&#252;ler stehen vor der
geschlossenen T&#252;r des Musiksaales. Was tun sie wohl dort, nach
Schulschluss, in der kostbaren Freizeit? <br>
Warten. </p>

<p>Auf das Christkind? <br>
Nein. Sie warten auf eine seltsame Frau, die die Leute mit
&#132;Miau&quot; gr&#252;&#223;t, die mit Sch&#252;lern Lastwagen und
zufriedenes Baby spielt. </p>

<p>Sehr seltsam. </p>

<p>Wird sie polizeilich gesucht? Ist sie irgendwo ausgebrochen? <br>
Nein. Sie ist ganz einfach Lehrerin. Eine, die gerne und supergut
singt und mit viel Elan versucht es anderen beizubringen. </p>

<p>Wie sie das macht? <br>
Mit ausgefallenen Lehrmethoden. Ist sie erst einmal erschienen,
sperrt sie den Musiksaal auf und f&#252;r die unschuldigen Sch&#252;ler
gibt es kein Entkommen mehr. Es wird zun&#228;chst gnadenlos geatmet.
Die Luft dringt dabei in Dimensionen vor, von deren Existenz
niemand etwas zuvor gewusst hatte, und wird dann mit einem S-
Laut zischend ausgesto&#223;en (man beachte die Lautmalerei).
Anschlie&#223;end wird der ganze K&#246;rper von oben bis unten v&#246;llig
entspannt. Diese Frau bringt die Stimme in ungeahnte H&#246;hen bis
zum c'&quot;(f&#252;r alle, die nicht vom Fach sind: das ist sehr
hoch). Um die Kinderlieder, Unterhaltungsmusik (&#132;Kein
Schwein ruft mich an&quot;) und Opernarien (Scarlatti: &#132;Se
Florindo &#232; fedele&quot;) schmettern zu k&#246;nnen, strapaziert sie
die Stimmb&#228;nder der S&#228;nger so lange, bis sie wundervolle
Resonanzen und Koloraturen hervorbringen. Um diesen Effekt noch
zu unterst&#252;tzen, zeigt man sein ganzes K&#246;nnen im Bauchtanz.
Trotz ihrer sp&#228;rlichen Klavierkenntnisse schafft diese Frau es
immer wieder, die Sch&#252;ler auf wundersame Weise zu den richtigen
T&#246;nen zu f&#252;hren. Zwischendurch werden hart gewordene Schultern
und H&#228;lse lockergesch&#252;ttelt. Damit es nach sieben Tagen immer
noch alle K&#246;pfe sind, h&#228;lt sie die Sch&#252;ler mit kleinen Extras
bei der Stange, wie Massagen oder Yoga. </p>

<p>Wenn ihr euch dieses unbeschreibliche Erlebnis nicht entgehen
lassen wollt, dann schaut doch einmal bei dieser besonderen Frau,
bekannt als Susanne Elgering, vorbei. </p>

<p>Wir danken Frau Elgering f&#252;r die sch&#246;nen Stunden zu zehnt im
Schuljahr 1998/99. </p>

<p><i>Brigitte Bauer und Denise Birkenbeul</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Maxispeu.jpg" width="510" height="420"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
