<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religionslehre</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Katholische Religionslehre</h3>

<p>Wenn wir auf 50 Jahre LTG zur&#252;ckblicken, so k&#246;nnen wir zu
unserer Freude feststellen, dass der katholische
Religionsunterricht an unserem Gymnasium nie eine Unterbrechung
erfahren hat, und dass auch die Schulgottesdienste fast immer
einen festen Platz im Schulleben des LTG hatten. </p>

<p>Daf&#252;r gilt der besondere Dank den Direktoren, den Pfarrern
und den Religionslehrerinnen und -lehrern. </p>

<p>In den 50iger Jahren lag der Religionsunterricht noch in der
Hand der Pfarrseelsorge. Es gab gemeinsame Beicht- und
Kommuniontage (Allerheiligen und Fastenzeit); Lehrer und Sch&#252;ler
nahmen am kirchlichen Leben Priens aktiv Anteil z.B. bei der
Fronleichnamsprozession und den gemeinsamen Maiandachten in der
Kirche von Urschalling. </p>

<p>Der erste &#246;kumenische Gottesdienst fand Ende der 60iger Jahre
statt. F&#252;r die 7.-13. Klasse gab es eine &#132;Religi&#246;se
Woche&quot; mit Vortr&#228;gen und Diskussionen zu den Grundfragen
des christlichen Glaubens. Heute w&#252;rde man das
&#132;Projekttage&quot; nennen. </p>

<p>Das Problem der geistigen Unsicherheit der Zeit, die Situation
der Menschen in einer immer s&#228;kularisierteren Welt, stellten an
den Religionsunterricht dann in den 70iger Jahren neue
Anforderungen. An Stelle der Beichte (in der Pfarrkirche!) wurden
Bu&#223;gottesdienste angeboten. Die Meditation wird eine beliebte
Form, um das Interesse der Sch&#252;ler an der geistigen
Auseinandersetzung mit den Glaubensinhalten zu erhalten. </p>

<p>Seit den 80iger Jahren dienen diesem Ziel vermehrt die
zweit&#228;gigen &#132;Besinnungs- oder Einkehrtage&quot;, die jedes
Jahr angeboten werden und von den meisten Sch&#252;lerinnen und
Sch&#252;lern auch genutzt werden. Den christlichen Glauben in der
Gemeinschaft und in gegenseitigem Vertrauen und
Verantwortlichkeit zu erleben, ist das froh machende Geschenk
solcher </p>

<p>Tage. Neben christlichen Jugendh&#228;usern finden diese Tage auch
oft in Kl&#246;stern statt, so dass die Sch&#252;lerinnen und Sch&#252;ler
gleichzeitig einen Einblick in das kl&#246;sterliche Leben erhalten
k&#246;nnen. </p>

<p>Auch in diesem Schuljahr wurden Besinnungstage f&#252;r die 10.
und 12. Klassen von Frau Carell, Frau Grillh&#246;sl und Frau Peschl
durchgef&#252;hrt. </p>

<p>Die karitativen Aktivit&#228;ten einiger Klassen haben zu
erfreulichen Erfolgen gef&#252;hrt. F&#252;r &#132;unser
Sudanprojekt&quot;, das die Arbeit des Bischofs von Karthum f&#252;r
Fl&#252;chtlingskinder unterst&#252;tzt, wurden durch einen von Sch&#252;lern
durchgef&#252;hrten &#132;Pausenverkauf&quot; 870.- DM gesammelt. </p>

<p>Die Klasse 9a veranstaltete zusammen mit ihrer Lehrerin, Frau
Grillh&#246;sl, vor Weihnachten einen Pl&#228;tzchen- und Punschverkauf
nach dem Weihnachtskonzert, dessen Erl&#246;s in die
Katastrophenhilfe f&#252;r Honduras floss. </p>

<p>1998/99 feierten wir wieder zwei &#246;kumenische und zwei
katholische Gottesdienste f&#252;r die ganze Schulgemeinde, sowie den
&#246;kumenischen Abiturgottesdienst. Wir sind dankbar, dass sich
eine Gruppe Musiker und S&#228;nger zusammengefunden hat, die unsere
Gottesdienste mitgestalten. Dank auch den Vorleserinnen und
Vorlesern f&#252;r ihr Engagement! </p>

<p>Die Meditationen vor Unterrichtsbeginn im Advent wurden wie
jedes Jahr von den Religionslehrerinnen gehalten. Sie sind, wie
eine Reihe anderer Veranstaltungen (Synagogenbesuch,
Beichtanleitung, Kreuzwegandacht in der Kirche,
Kirchenbesichtigungen...), zu einem festen Bestandteil des
Angebots im Rahmen des Religionsunterrichts an unserem Gymnasium
geworden. </p>

<p>In diesem Jahr fuhren die katholischen Sch&#252;ler der 9. und der
11. Klassen zu Veranstaltungen nach Rosenheim. Ein sehr
beeindruckendes Erlebnis f&#252;r die 9. Klasse war ein Vortrag,
verbunden mit einer Lesung, den Dr. Treml vom Haus der
Bayerischen Geschichte im Katholischen Bildungswerk angeboten
hatte. Er stellte das Tagebuch einer j&#252;dischen Sch&#252;lerin aus
Rosenheim vor, die mit ihrer Familie im KZ umgekommen ist. </p>

<p>Die 11. Klassen besuchten eine Wanderausstellung zur
Dritte-Welt-Problematik, welche im Sch&#252;ler- und Studentenzentrum
zu besichtigen war. </p>

<p>Dazu kam eine Podiumsdiskussion f&#252;r die 11. bis 13. Klassen.
Herr Dr. Dr. Langer hatte Teilnehmer aus Wissenschaft und Politik
zu dem Thema: &#132;Ist das Boot voll? / Die Herausforderung der
Asylfrage und der multikulturellen Gesellschaft&quot; in den
Kleinen Kursaal von Prien eingeladen. Es diskutierten Frau MdB S.
Leutheusser-Schnarrenberger, Herr Prof. Dr. Dr. h.c. I.
Eibl-Eibesfeldt und Herr Wolfgang Kurrek, Leiter des M&#252;nchener
Fl&#252;chtlingsamtes. </p>

<p>Ein Zitat Goethes (der gerade wieder &#132;neu entdeckt&quot;
zu werden scheint) kann die dem Religionsunterricht zustehende
Bedeutung, auch f&#252;r die kommenden Jahre, hervorheben: &#132;Das
Christentum ist so tief in der menschlichen Natur und ihrer
Bed&#252;rftigkeit begr&#252;ndet, dass auch in dieser Beziehung mit
Recht zu sagen ist: ,Des Herrn Wort bleibt ewig.` &quot; </p>

<p><i>B. Carell</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Besinnungstage mit dem Grundkurs Katholische
Religionslehre K12 </h3>

<p>Auf ausdr&#252;cklichen Wunsch der Sch&#252;ler und Sch&#252;lerinnen des
oben genannten Grundkurses hin und auch als Gegenpol zum eher
theoretisch orientierten Religionsunterricht in der Schule,
machten 16 Kollegiatinnen und Kollegiaten in den letzten Tagen
des ausklingenden Schuljahres 1997/98 den Versuch, Religion
einmal von der ganz praktischen Seite zu erleben. </p>

<p>Die Zeit vom 20.-22.07.1998 verbrachten wir im Obermeierhof in
Grafengars am Inn, fernab von allen Ablenkungen der Medien- und
Konsumwelt (&#132;Da gibt's ja nicht einmal eine
Tankstelle!&quot; - so meinte bei Anreise ein Teilnehmer). </p>

<p>Zusammen mit dem Gemeindereferenten Thomas Boderke unternahmen
wir spielerisch und auf Gespr&#228;chsebene eine Ann&#228;herung an das
Thema &#132;Wer bin ich? - Woher komme ich? - Wohin m&#246;chte ich
gehen?&quot;. F&#252;r Gebet, Stille, Zeit zum Nachdenken und
Meditation blieb gleicherma&#223;en Raum wie f&#252;r die naturnahen
Auskl&#228;nge der Tage, die da hie&#223;en Nachtwanderung (mit
Gl&#252;hw&#252;rmchen) und Lagerfeuer (mit Donnergrollen in der Ferne). </p>

<p>Wir alle durften erfahren , wie sch&#246;n es sein kann, gerade
mit &#228;lteren Sch&#252;lern so eine Auszeit zu nehmen, Gemeinschaft zu
erfahren und das Leben zu genie&#223;en. </p>

<p>Herzlichen Dank allen Teilnehmern, die sich selbst eingebracht
und andere dadurch bereichert haben, den Organisatoren und nicht
zuletzt den einzelnen Pfarrgemeinden, die unsere Unternehmung
ma&#223;geblich finanziell bezuschusst haben. </p>

<p><i>N. Peschl</i> </p>
<div align="center"><center>

<table border="1" cellpadding="5" width="570">
    <tr>
        <td><img src="kh_Besin.jpg" width="560" height="375"></td>
    </tr>
    <tr>
        <td><em>Besinnungstage GK Kath. Religionslehre :
        20.-22.07.1998 </em><p><em>vorne v.l.: Silvia Mischi,
        Elisabeth Donauer, Eva Lugger, Betina Cherdon, Monika
        Penthin </em></p>
        <p><em>hinten: Fr. Peschl, Gemeindeassistent, Regina
        Rogalski, Florian F&#228;rber, Monika Huber, Nicole Linner,
        Guggelberger Barbara, Nina Kolibius, Tobias Kunow, Ines
        Huff, Sigrid Meissner, Markus Attenberger, Christina
        Appel </em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Evangelische Religionslehre </h3>

<p>Thema: Judentum. Die Reaktion der Sch&#252;ler: Nicht schon wieder
!!! </p>

<p>Diese Reaktion konnte in diesem Schuljahr bzw. am Ende des
letzten Schuljahres nicht aufkommen, da die Sch&#252;ler die Chance
hatten, die Synagoge in Augsburg und die Ausstellung &quot;Der
Exoduszyklus&quot; von Marc Chagall in Prien zu besuchen, um so
einen authentischen Eindruck von Kunst und Religion im Judentum
zu bekommen. </p>

<p>Jede Theorie &#252;ber die Religion des Judentums verblasst, wenn
man der Augsburger Synagoge einen Besuch abstattet. Im Jugendstil
erbaut, besticht sie durch ihre ornamentale Sch&#246;nheit; besonders
ihre hohe schwarz-blaue Kuppel, die mit Sternmosaiken
ausgeschm&#252;ckt ist, gibt dem Besucher das Gef&#252;hl, ein Teil von
Gottes Sch&#246;pfung zu sein. Gro&#223;e Menora-Leuchter zieren die
Ostseite der Synagoge und weisen so auf das Zentrum des
Gotteshauses, den Toraschrein, hin. Ungewohnt war die Trennung
zwischen M&#228;nner- und Frauenempore, ungewohnt auch, dass alle
m&#228;nnlichen Sch&#252;ler eine Kippa tragen mussten, um ihre Demut vor
Gott zu zeigen. Sp&#228;testens an diesem Punkt wurde klar, dass es
sich nicht um ein Museum, sondern um ein Gotteshaus handelt. Die
j&#252;dischen Kultgegenst&#228;nde des Kulturmuseums faszinierten durch
ihre Fremdartigkeit und ihre Tradition. </p>

<p>Warum authentisch j&#252;dische Kunst ? Die
evangelisch-lutherische Kirchengemeinde Prien organisierte
vergangenes Jahr eine Ausstellung &#252;ber den Exoduszyklus von Marc
Chagall, einem j&#252;dischen K&#252;nstler aus Wei&#223;russland. Die
Sch&#252;ler lernten in Chagall einen K&#252;nstler kennen, der in seinen
Bildern die Mystik der Religion darstellen wollte. D.h. f&#252;r ihn
stehen nicht nur Fakten &#252;ber den Auszug aus &#196;gypten, sondern
haupts&#228;chlich Gef&#252;hle wie Liebe und Lebensfreude im
Mittelpunkt, da sie seiner Meinung nach eine Antwort auf Gottes
Gebote und somit &quot;Gottesdienst&quot; sind. Gerade die Gebote
mit der strengen Auslegung der Pharis&#228;er, wie sie im NT
geschildert ist, l&#228;sst uns Christen die befreiende Wirkung der
Gebote Gottes im AT oft &#252;bersehen. Chagall vermag jedoch diese
Befreiung von &#228;u&#223;eren Zw&#228;ngen deutlich zu machen und erinnert
uns dadurch an das Wort &quot;Liebe&quot;, das uns sicher in der
christlichen Botschaft am h&#228;ufigsten begegnet. </p>

<p>&nbsp;</p>

<p>Das Alte Testament, die Gemeinsamkeit zwischen Judentum und
Christentum, wurde durch diese zwei Unternehmungen ins Zentrum
ger&#252;ckt, wodurch seine Lebensbejahung und Vielfalt gerade auch
aus christlicher Sicht neu entdeckt werden konnte. </p>

<p><i>T. Schelter</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Philosophie der Kunst </h3>

<p><strong>Werner Exner zum 70. Geburtstag</strong> </p>

<p>(StD W. Exner war bis 1997 als Lehrer f&#252;r Evangelische
Religionslehre am Ludwig-Thoma-Gymnasium t&#228;tig und hat
zahlreiche Klassen zum Abitur gef&#252;hrt.) </p>

<p>Speziell im Gottesdienst, aber auch im Religionsunterricht
spielt die Bildende Kunst eine gewisse Rolle, und zwar dort, wo
man vom Bild ausgeht, es meditiert und dann zu Weiterungen kommt,
die zu Gottes Wort hinf&#252;hren. Doch auch die anderen K&#252;nste,
Literatur und Musik, sind von gro&#223;er Bedeutung. Durch die
Aufnahme von literarischen Motiven, Themen oder Thesen bleibt der
Religionslehrer in Kontakt mit der Philosophie; &#196;hnliches gilt
f&#252;r die Interpretation von Songs, Opern oder anderen aktuellen
Musikst&#252;cken wie etwa dem Musical &quot;Elisabeth&quot; und der
darin enthaltenen Schicksals- und Todesthematik. Dar&#252;ber hinaus
hilft die Musik zum Fr&#246;hlichsein und zum Lob Gottes, wo n&#228;mlich
tats&#228;chlich gesungen wird. Abgesehen von solcher Praxis der
K&#252;nste m&#252;sste aber auch einmal die Theorie der Kunst (K&#252;nste)
bedacht werden. Was ist ein Kunstwerk? Eine Ann&#228;herung an die
Frage und eine im Aktuellen zu bew&#228;hrende Antwort versuchen die
folgenden Zeilen. </p>

<p>Eine erste Antwort wird dort zu geben sein, wo man in
klassischen Philosophien f&#252;ndig zu werden hofft, etwa bei Kant.
Dieser hebt das interesselose Wohlgefallen hervor, welches das
Kunstwerk im Betrachter (H&#246;rer, Leser) erweckt - ein
eigenartiger Widerspruch. Entweder ich habe Interessen, bin
engagiert und will das Kunstwerk wahrnehmen oder ich bin
desinteressiert, und damit bleibt das Kunstwerk bei sich selbst.
Indes macht Kant darauf aufmerksam, dass das Kunstwerk nicht f&#252;r
fremde Interessen ben&#252;tzt werden m&#246;chte. Es will einfach f&#252;r
sich sch&#246;n sein. Die Freude am Sch&#246;nen weist
Fremd-zwecklichkeit ab, etwa politische Interessen, wie sie in
politisch engagierter Kunst vorherrschen. Vielleicht hat Kant mit
seinem paradoxen Ausspruch doch etwas Richtiges gesehen. Kunst
will gefallen und tr&#228;gt einen Wahrheitsanspruch in sich, der
nicht irgendwelchen Zwecken unterstellt sein darf. </p>

<p>Dies gilt auch f&#252;r die moderne Kunst, die ja gerade das
Sch&#246;n-Sein verweigert. Aber sie will auch zum Sehen bringen, was
vordergr&#252;ndig nicht sichtbar ist. Sie gehorcht einem rigiden
Wahrheitsanspruch, der traditionelle Sehgewohnheiten hinter sich
l&#228;sst. Man denke an Joseph Beuys (1921-1986) und seine
Honigpumpe bzw. andere Objektplastiken aus Fett, Filz und Holz;
oder man rufe sich die verzerrten Portraits von Francis Bacon
(geb. 1909) in Erinnerung, die einem Gruselkabinett entnommen zu
sein scheinen. Erst sp&#228;ter wird auch diese Avantgarde
kontextualisiert werden, so dass ihr Stachel nicht mehr sp&#252;rbar
ist. </p>

<p>So wie die Bildende Kunst den Betrachter zum Sehen bringt,
etwas vor Augen f&#252;hrt, das im Getriebe der Welt gar nicht
gesehen w&#252;rde, so l&#228;sst die Musik T&#246;ne vernehmen, die
ansonsten verschwunden zu sein scheinen. Musik l&#228;sst aufhorchen.
Philosophisch ist sie ein Anspielen gegen den Schrecken des
Nicht-Seins. Solange wir singen, sind wir nicht tot.
Jean-Fran&#231;ois Lyotard dr&#252;ckt dies unnachahmlich aus: &quot;Ein
Klang, ein isolierbarer Ton, eine Insel, die aus dem Pathos
aufgestiegen ist l&#228;&#223;t sich vernehmen. Mit dem Auftreten des
h&#246;rbaren Klangs wird ein Versprechen gegeben. Dieser Klang
verspricht, da&#223; es weitere Kl&#228;nge geben wird. Da&#223; es also eher
etwas als nichts geben wird. Der Schrecken, vernichtet zu werden,
h&#246;rt nicht auf, allerdings immer unh&#246;rbar, weil kontinuierlich,
unartikuliert, un-adressiert. Die Musik arbeitet daran, das
H&#246;rbare des unh&#246;rbaren Hauchs zur Welt zu bringen.&quot; (S.
196) Weiter unten schreibt Lyotard zu Recht, dass sich der Mensch
mittels der Musik &#252;ber das angstvolle Wimmern des Tieres erhebt,
welches angesichts des Todes den Schrecken des Nichtseins
durchlebt: &quot;Eine Gemeinschaft wird geboren, polyphonisch
selbst im Choral, bezaubert von Klangerscheinungen selbst im
Krieg des Kontrapunktes. Sie l&#228;&#223;t die anonyme Horde vergessen,
die den Schrecken, nicht mehr zu sein, herauswimmert. Selbst in
der Champagner-Arie im ,Don Giovanni` ist diese Verzweiflung
unterschwellig nicht weniger vorhanden als in einer Kantate von
Bach oder im Adagio con motto des ,Streichquintetts` von
Schubert.&quot; (S. 197) </p>

<p>Neben Bildender Kunst und Musik ist vor allem die Literatur
als Kunstform zu bedenken. Die Harmonie des Kunstwerks, die
Ausgeglichenheit der einzelnen Teile des Dramas, Romans oder der
Ballade, die Regelm&#228;&#223;igkeit der Formen im Sinne einer barocken
Regelpoetik sind l&#228;ngst Geschichte geworden. Das moderne
literarische Kunstwerk provoziert ebenso wie ein verfremdetes
Gem&#228;lde oder atonale Musik. Dennoch weist auch die literarische
Avantgarde auf eine Ganzheit hin, auf ein Ausstehendes von
Vers&#246;hnung, auf ein Anderes der Wirklichkeit. Gerade im
Fragmentarischen wie etwa bei Franz Kafka zeigt sich ein Hinweis
auf das Ganze, welches nur noch paradoxal repr&#228;sentiert werden
kann. Dies l&#228;sst sich etwa am Beispiel von Kafkas Amerika-Roman
&quot;Der Verschollene&quot; zeigen. Der Antiheld Karl Ro&#223;mann
m&#246;chte zum Naturtheater von &quot;Oklahama&quot; (sic!). Die
andere Schreibung &quot;Oklahama&quot; r&#252;hrt aus Holitschers
Amerikabuch, welches Kafka ben&#252;tzte und in dem unter der
Abbildung eines aufgeh&#228;ngten Negers stand &quot;Idyll aus
Oklahama&quot;. Kafka &#252;bernimmt ja auch den neuen Namen f&#252;r
Ro&#223;mann aus dieser Szene, n&#228;mlich &quot;Negro&quot;. Der arme
Karl Ro&#223;mann, von den Eltern versto&#223;en, vielfach gescheitert,
sucht nun sein Gl&#252;ck beim Theater, in welchem jedem Anstellung
versprochen ist. Erinnerungen an Goethes &quot;Wilhelm
Meister&quot; und seine theatralische Sendung werden wach. Aber
w&#228;hrend Wilhelm Meister tats&#228;chlich Anstellung findet, erlebt
Ro&#223;mann-Negro nur eine parodistische Theaterwelt. Alles ist
unwirklich. Die vielen Engel, die hohen Postamente, die
Begegnungen, das Festmahl vor der Abfahrt, der barocke Kitsch der
Pr&#228;sidentenloge - dies alles weist auf eine Parodie, nicht auf
ein wirkliches Theater hin. Das Schicksal Ro&#223;manns ist es, nun
mit dem Zug in ein k&#252;hles Gebirge zu fahren. Als Verschollener
beendet er seine Laufbahn. Das Oszillieren zwischen biblischen
Motiven, die eine gleichnishafte Sinnerf&#252;llung nahelegen, und
paradox-parodistischen Elementen weist darauf hin, dass Kafka
selbst sich &#252;ber die Bedeutung des Schlusskapitels unklar war.
Wir sehen es heute doch st&#228;rker im Sinne einer fragmentarischen
Verfremdung von Leben: keine Sinnerf&#252;llung im Theater! Auch die
Kunst bietet keinen Ausweg aus der Sinnleere moderner Existenz. </p>

<p>Auf diese Bewertung der Kunst weisen auch andere Szenen in
Kafkas Amerika-Roman sowie andere Werke, die er verfasst hat,
hin. Im Amerika-Roman treffen wir auf die Opern-Diva Brunelda,
eine fette, alt gewordene S&#228;ngerin, die inzwischen zu einer
Prostituierten herabgesunken ist und in einem Vorstadt-Bordell
residiert. Der einstige Glamour, der sie umgab, schimmert
gelegentlich noch auf, und doch f&#252;hrt die Brunelda-Szene den
Leser wieder auf das Paradoxon von Kunst und Kitsch, von
Erl&#246;sung und grotesker Entt&#228;uschung, das uns so oft bei Kafka
begegnet. Es sei nur an die Kunstreiterin in &quot;Auf der
Galerie&quot; erinnert, die ja ebenfalls nach au&#223;en hin die
gl&#228;nzende Artistin ist, vom Inneren her aber durch den
Zirkusdirektor gequ&#228;lt und von den Dampfh&#228;mmern des
klatschenden Publikums angetrieben wird. Auch in dieser
paradoxalen Skizze haben wir einen Verweis auf das Ganz-Andere,
das in dieser Welt offensichtlich nicht zu haben ist: auf die
Wirklichkeit von Sinnerf&#252;llung, Erl&#246;sung, Ganzheit und Gl&#252;ck. </p>

<p>Kafka hat diese Doppeltheit der Kunst - die gro&#223;e
Versprechung und gleichzeitig die Entt&#228;uschung - an seinem
eigenen Leib erlebt. Das Schreiben ist ihm eine Obsession
geworden, Quelle h&#246;chsten Gl&#252;cks und tiefster Qual zugleich. An
Milena schreibt er: &quot;Wei&#223;t Du, wenn ich so etwas
hinschreiben will wie das folgende, n&#228;hern sich schon die
Schwerter, deren Spitzen im Kranz mich umgeben, langsam dem
K&#246;rper, es ist die vollkommenste Folter;&quot; (Briefe an
Milena, S. 215). An Felice hingegen schrieb Kafka einige Jahre
fr&#252;her: &quot;Nur die N&#228;chte mit Schreiben durchrasen, das will
ich.&quot; (S. 427, Original hervorgehoben) Einen Monat sp&#228;ter,
am 14.8.1913, sendet er ihr folgende Botschaft: &quot;Ich habe
kein literarisches Interesse, sondern bestehe aus Literatur, ich
bin nichts anderes und kann nichts anderes sein.&quot; (S. 444)
F&#252;r Kafka liegt also im Schreiben selbst schon das Paradoxon des
Schreiben-M&#252;ssens und doch nicht Gl&#252;cklich-Werdens durch
Literatur. </p>

<p>In dieser Dialektik ist die Theorie der Kunst &#252;berhaupt
anzusiedeln. Kunst hat einen gro&#223;en Sinndeutungs-Anspruch f&#252;r
uns und kann doch keinen Sinn spenden. Kunst will zum H&#246;ren,
Sehen und Verstehen bringen, sie ist in einer verzweifelten
Suchbewegung auf das Ganz-Andere hin, das hinter dem &#228;u&#223;eren
Getriebe verborgen ist, und h&#228;lt damit die Frage wach, ob es
doch Erl&#246;sung, Antwort, Sinn geben k&#246;nnte. </p>

<p>Werner Exner hat diese Suchbewegung der Kunst vor einigen
Jahren in einem Abiturgottesdienst dargestellt, als er das
Hundertwasser-Bild &quot;Der gro&#223;e Weg&quot; meditierte und
interpretierte. Es zeigt eine quadratische bis kreisf&#246;rmige
Wegf&#252;hrung bis hin zu einer blauen Mitte, in der versteckt und
nur umrisshaft erahnbar ein Mensch zu sehen ist. Die Farben
&#228;ndern sich von Blau, Gr&#252;n und Lila au&#223;en immer mehr zu Rot
und Orange, Hellgr&#252;n und Gelb, je n&#228;her wir dem Mittelpunkt
kommen. Nur der dunkelblaue Fleck im Zentrum irritiert, bis wir
nach l&#228;ngerem Suchen auf den Menschen, den Homo absconditus,
sto&#223;en. Die Mitte verbirgt und entbirgt das Menschliche
zugleich. Wie Alain Finkielkraut in seinem Buch &quot;Verlust der
Menschlichkeit&quot; gezeigt hat, ist diese anthropologische
Irritation das Thema der gegenw&#228;rtigen philosophischen
Besinnung. Kunst und Philosophie treffen sich also wieder auf dem
Weg nach dem Menschen und nach der Menschlichkeit. Wie hat man zu
Beginn das Jahrhunderts optimistisch &#252;ber den Menschen des 20.
Jahrhunderts geredet, und was ist nach diesen 100 Jahren von
Humanit&#228;t, Menschlichkeit und Mitmenschlichkeit &#252;briggeblieben?
Gibt es &#252;berhaupt &quot;den Menschen&quot;? </p>

<p>Hundertwasser begibt sich auf den &quot;gro&#223;en Weg&quot; nach
dem Menschen; Finkielkraut und andere haben sich dieser
Suchbewegung angeschlossen. Eine endg&#252;ltige Kl&#228;rung steht aus,
ja es ist zu erwarten, dass einzig in der bohrenden Frage nach
dem Menschen und seiner Menschlichkeit ein Gemeinsames
anzutreffen ist. </p>

<p>Literatur </p>

<ul>
    <li>Finkielkraut Alain: Verlust der Menschlichkeit. Versuch
        &#252;ber das 20. Jahrhundert. Stuttgart 1998 </li>
    <li>Kafka Franz: Briefe an Felice und andere Korrespondenz
        aus der Verlobungszeit, hgg. v. E. Heller u. J. Born.
        Frankfurt/M. 1976 (Fischer Tb) </li>
    <li>Kafka Franz: Briefe an Milena. Erweiterte und neu
        geordnete Ausgabe v. J. Born u. M. M&#252;ller. Frankfurt/M.
        1992 (Fischer Tb) </li>
    <li>Lyotard Jean-Fran&#231;ois: Postmoderne Moralit&#228;ten.
        Passagen Philosophie. Wien: Passagen-Verlag 1998 </li>
</ul>

<p><i>Dr. R.-P. Crimmann</i> </p>
</body>
</html>
