<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Romfahrt der 11.</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Romfahrt der 11.Klassen </h3>

<p align="center"><strong>30.04.-6.05.1999 </strong></p>

<p>Durch den Studientag (Referate !) hatten wir zwar schon
einiges &#252;ber Rom erfahren, doch als wir dann wirklich am 30.04.
im Zug sa&#223;en, wussten wir doch nicht so recht, was uns erwarten
w&#252;rde. Aber da die Zugfahrt f&#252;r die meisten am&#252;sant zu sein
schien, konnte es so schlimm nicht werden. </p>

<p>Als wir gegen 23 Uhr am Hauptbahnhof Termini ankamen, wurden
wir eines Besseren belehrt (Penner, Verkehrschaos ...) . Wir
dachten, wir w&#228;ren eines Besseren belehrt worden ... aber es
sollte noch schlimmer kommen ! </p>

<p>Wie viele Kilometer wir am n&#228;chsten Tag gelaufen sind, wollen
wir gar nicht erst wissen, erst recht nicht, wieviel Grad es
hatte . Dennoch war dieser Tag auch interessant, da wir einige
sehr beeindruckende Dinge gesehen haben (Kolosseum, Forum
Romanum). Auch die folgenden Tage waren mit Sehensw&#252;rdigkeiten
&#132;vollgestopft&quot;, wobei diese Formulierung nicht negativ
gemeint ist. Faszinierend waren unter anderem der Petersplatz und
die Peterskriche (bekanntlich die gr&#246;&#223;te Kirche der Welt) sowie
das Pantheon mit seinem Loch im &#132;Dach&quot;. Auch die alte
Hafenstadt Ostia antica und die Katakomben, in denen es &#252;brigens
so angenehm k&#252;hl war wie sonst nirgends in der &#132;ewigen
Stadt&quot;, wurden von den meisten mit Begeisterung und
teilweisem Erstaunen (antike Klos als damaliger
&#132;Szenetreffpunkt&quot; der M&#228;nner) besichtigt. Nicht zu
vergessen sind die Spanische Treppe und die Kirchen, die wir in
so gro&#223;er Zahl besuchten, dass deren vollst&#228;ndige Aufz&#228;hlung
hier nicht in Betracht kommt. </p>

<p>Auch die N&#228;chte, an deren L&#228;rm wir uns schnell gew&#246;hnten,
wollen wir nicht vergessen . Der beliebtes-te Treffpunkt war die
Piazza delle Republicca mit ihrem unvergesslichen Brunnen - und
dem &#132;Mc Donald`s&quot; ! An dieser Stelle auch ein
Dankesch&#246;n an Herrn Buchberger f&#252;r seine jugendliche
Solidarit&#228;t ! </p>

<p>Obwohl wir dort nicht allzulange bleiben durften, wussten wir
uns - jeder auf seine Weise - auch im Hotel noch zu am&#252;sieren.
N&#228;her wollen wir darauf jedoch nicht eingehen ... </p>

<p>Nat&#252;rlich lernten wir auch &#132;verschiedene Leute
verschiedener Kulturen&quot; (Kommentar Steffi H.) kennen, doch
haupts&#228;chlich hatten wir, das hei&#223;t vor allem die M&#228;dchen, mit
der recht ungenierten Art der Italiener zu k&#228;mpfen, die sich
schon bei der Hinfahrt bemerkbar gemacht hatte, uns aber nicht
aus der Fassung bringen konnte ! Schnell wussten sich einige zu
helfen und kamen von da an nur noch aus Russland und hie&#223;en
Natasha (Gru&#223; an Svenja !). </p>

<p>Letztendlich fanden wir, dass Rom nicht nur sch&#246;n, sondern
auch h&#252;gelig und sehr gro&#223; ist (Buchberger: &#132;Ich muss
immer auf die Karte schauen&quot; ). </p>

<p>Zum Abschluss wollen wir uns noch einmal ganz herzlich bei
Frau Rieder und Herrn Buchberger bedanken, die sich r&#252;hrend und
mit gro&#223;er Sorgfalt um uns gek&#252;mmert haben. </p>

<p>Ciao bella Roma, es war toll bei dir ! </p>

<p><i>M.Pelzl (11a), A.Mici (11b)</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Alle Wege f&#252;hren nach Rom </h3>

<p align="center"><strong>Studientag der 11.Klassen 22.04.1999 </strong></p>

<p>1 Einf&#252;hrung: Video &#132;Rom&quot; </p>

<p>2. Referatblock 1 </p>

<p>2.1 Vom Hirtenvolk zum modernen Industriestaat </p>

<blockquote>
    <p>- Rivalen und Vorbilder: Die Etrusker (K.Bauer, Mici) <br>
    - Entstehen und Zerfall des r&#246;mischen Imperiums [unter
    Einbeziehung arch&#228;ologischer Zeugnisse] (Albrecht,
    H&#246;hensteiger) <br>
    - Die Entstehung des modernen Nationalstaats (vom Dorp,
    Hainz) </p>
</blockquote>

<p>2. 2 Das Licht aus dem Osten </p>

<blockquote>
    <p>- Wer &#252;berwindet die antiken G&#246;tter: Mithras oder
    Christus ? (Englbrecht, Unterreitmeier) <br>
    - Der Sitz der P&#228;pste: Entstehung und Bedeutung des
    Kirchenstaats (Keller, Weidenspointner)<br>
    - Luther in Rom (Bodler, Dengler) </p>
</blockquote>

<p>3. Blitzlehrgang Italienisch, Teil 1 (OStR Carell) </p>

<p>4. Referatblock 2 </p>

<p>4.1 Von der Romanik zur Postmoderne: Der Einfluss der
r&#246;mischen Antike auf </p>

<blockquote>
    <p>- Architektur (Stahl) <br>
    - bildende Kunst (Mayer)<br>
    - Wandgestaltung [Fresko, Mosaik] (Steiler) </p>
</blockquote>

<p>4.2 &#132;Ach, wie f&#252;hl ich in Rom mich so froh&quot; -
Goethe in Rom (Blanke, Pelzl) </p>

<p>5. Blitzlehrgang Italienisch, Teil 2 (OStR Carell) </p>
</body>
</html>
