<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skilager</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Vom &#132;Skilager&quot; zum
&#132;Schulskikurs&quot; - Altbew&#228;hrtes im neuen Gewand ! </h3>

<p>Seit mehr als 70 Jahren werden an bayerischen Schulen Skikurse
durchgef&#252;hrt. <br>
Seit 50 Jahren gibt es das LTG und seit 48 Jahren wird auch bei
uns allj&#228;hrlich eine Skiwoche organisiert, derzeit jeweils f&#252;r
die 7. Klassen. </p>

<p>Dabei ist &#132;Skilager&quot; schon lange keine angebrachte
Bezeichnung mehr f&#252;r diese Unternehmung. L&#228;ngst n&#228;chtigen die
Sch&#252;ler in bequemen Betten statt auf Matratzenlagern, in
komfortablen Vierer- oder Sechserzimmern statt im Obergescho&#223;
einer zugigen H&#252;tte und genie&#223;en nahezu Hotelbetrieb mit
t&#228;glich zwei warmen dreig&#228;ngigen Mahlzeiten statt Lunchpaket
und Linseneintopf . Ebenso bleibt ein m&#252;hsamer Fu&#223;marsch zum
Gipfel erspart, man l&#228;sst sich von modernen Gondel- oder
Sesselbahnen bef&#246;rdern. </p>
<div align="center"><center>

<table border="1" cellpadding="5" width="570">
    <tr>
        <td><img src="Skilager.jpg" width="560" height="413"></td>
    </tr>
    <tr>
        <td><em class="foto">Anf. M&#228;rz 1952: Skikurs mit Kl. 1 auf dem
        Spitzstein/Tirol. </em></td>
    </tr>
</table>
</center></div>

<p>F&#252;r diejenigen, die als Lehrer mitreisen, ist die Sache
dadurch zwar auch angenehmer, jedoch insgesamt nicht unbedingt
einfacher geworden. Denn nach wie vor soll durch das Skilager -
wie es damals schon hie&#223; - &#132;die Kommunikation zwischen
Lehrern und Sch&#252;lern gef&#246;rdert werden&quot;. Nun -
Kommunikation hei&#223;t auch Anstrengung, Anregung, Geduld und
Einf&#252;hlungsverm&#246;gen. Circa 30 Sch&#252;lerinnen und Sch&#252;ler sind
schlie&#223;lich 30 Individuen mit ganz spezifischen Problemchen,
heute meines Erachtens mehr denn je. Bei einer Woche Gruppenleben
auf engstem Raum und unter f&#252;r viele Sch&#252;ler neuen Bedingungen
(Skifahren statt Caesar, keine Mami, die Handschuhe trocknet,
Zimmer und Dusche teilen mit anderen) bricht vieles auf, was
bisher im Verborgenen lag. </p>

<p>Trotzdem: Der &#132;Schulskikurs&quot;, wie er nun zeitgem&#228;&#223;
genannt wird, rangiert nicht nur bei den Sch&#252;lern, sondern wohl
auch bei den Lehrern in der Beliebtheitsskala der schulischen
Veranstaltungen weit vorne. Das erkl&#228;rt sich aus dem engen
Miteinander von Bewegungs- und Gemeinschaftserlebnis, Umwelt- und
Naturerfahrung sowie den positiven Wirkungen auf das
Wohlbefinden. </p>

<p>Dies alles findet sich auch im neuen Lehrplan f&#252;r den
Sportunterricht von 1992 wieder: Er beschreibt in den
Lernbereichen &#132;Gesundheit&quot;,
&#132;Fairne&#223;/Kooperation&quot;, &#132;Umwelt&quot; und
&#132;Leisten/ Gestalten/Spielen&quot; Ziele und Inhalte, f&#252;r
deren Realisierung der Schulskikurs hervorragend geeignet ist. </p>

<p>Der ganzt&#228;gige Aufenthalt bei winterlichen Temperaturen im
Reizklima der Berge, verbunden mit sportlicher Bewegung, st&#228;rkt
die k&#246;rperliche Widerstandsf&#228;higkeit und bringt Erholung vom
Schulalltag. Das motorische Erlebnis, die Freude am Lernen der
Bewegung begleiten den Sch&#252;ler als Anf&#228;nger und K&#246;nner. Die
verschiedenen Organisationsformen einer Kursgruppe und der
st&#228;ndige Wechsel von Lernen und &#220;ben erm&#246;glichen - wie nur bei
wenigen anderen Sportarten - das Eingehen des Lehrers auf jeden
einzelnen Sch&#252;ler und dessen individuelle Voraussetzungen. Die
pers&#246;nlichen Gestaltungsm&#246;glichkeiten einzelner Schwungtypen
oder - varianten sichern jedem sein Erfolgserlebnis. </p>

<p>Mit der Zunahme der Skil&#228;uferzahlen in den achtziger Jahren,
dem verst&#228;rkten Liftanlagenbau, der Erweiterung der Skipisten
und Loipen sowie ihrer intensiven Nutzung erwuchs dem
Schulskikurs eine neue Aufgabe: die Erziehung zu umweltgerechtem
Verhalten. Man wurde sich schnell bewusst, dass die Zeit des
uneingeschr&#228;nkten Naturgenusses zu Ende ging und dass vor allem
der alpine Skilauf an der Masse der Sportler zu ersticken drohte.
</p>

<p>Anfangs lag der Schwerpunkt der Umwelterziehung auf der
Vermeidung unmittelbarer Sch&#228;den durch den alpinen Skilauf. Es
wurden &#132;Regeln f&#252;r umweltfreundliches Verhalten bei
Schulskikursen&quot; aufgestellt, die die Bew&#228;ltigung konkreter
Situationen erleichtern sollten. </p>
<div align="center"><center>

<table border="1" cellpadding="5" width="520">
    <tr>
        <td><img src="Skilage0.jpg" width="510" height="344"></td>
    </tr>
    <tr>
        <td><em class="foto">Mit &quot;Big foot&quot; im Schulskikurs </em></td>
    </tr>
</table>
</center></div>

<p>Zunehmend sollte dann aber Lernen durch Einsicht Vorrang haben
vor einer Reglementierung durch Ge- und Verbote. Vorgesehen ist
ein Lernprozess in drei Schritten: </p>

<ul>
    <li>Erleben (Beobachtungen machen) </li>
    <li>Erkennen (mit theoretischen Erkenntnissen verbinden) </li>
    <li>Handeln (angebrachtes Verhalten zeigen) </li>
</ul>

<p>Allerdings: Auch wenn sich der Schulskikurs f&#252;r die
schulische Umwelterziehung anbietet, darf er nicht zu einem
reinen Umweltkurs umfunktioniert werden. Bei allen berechtigten
Forderungen nach einer umwelterzieherischen Bet&#228;tigung im
Schulskikurs sollte nicht vergessen werden, dass alle
Aktivit&#228;ten letztendlich um eine gemeinsame Klassenfahrt und das
gemeinsame Skifahren kreisen ! </p>

<p><i>B. Mitterer</i> </p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Skilager Obertauern der Klasse 7c</h3>

<p>Am Montag, den 11. Januar 1999, standen wir alle ganz
aufgeregt am Parkplatz vor der Halle und luden unser Gep&#228;ck in
den Bus. Denn jetzt hie&#223; es f&#252;r uns: auf nach Obertauern.
Endlich angekommen, packten wir unsere Sachen aus und schon ging
es auf die Piste. Dick vermummt versuchten alle trotz
Schneesturms mehr oder weniger gut Ski zu fahren. Nach einem
reichhaltigen Abendessen machten wir uns, beladen mit Big Foots
und Skiern, auf den Weg zum Flutlichthang. Gott sei Dank hatte
sich das Wetter gebessert und es war eine Mordsgaudi, in der
Dunkelheit den Berg &#132;runterzubrettern&quot;. </p>

<p>Am n&#228;chsten Tag mussten wir &#132;vorfahren&quot; und wurden
in verschiedene Gruppen eingeteilt. Im Laufe der Woche waren aber
alle so ge&#252;bt, dass jeder die Tauernrunde fahren konnte. Am
Donnerstag durften wir noch einmal auf die Flutlichtpiste. Viele
von uns trauten ihren Augen kaum, als sie Herrn P&#246;hlmann, Herrn
Hartl und Frau Mitterer zu dritt auf einem Paar Skiern den Berg
hinunterkurven sahen. </p>

<p>An den &#252;brigen Abenden machten wir oft lustige Familienspiele
oder wir gingen in die Turnhalle, um dort Einrad zu fahren, zu
jonglieren oder Basketball zu spielen. </p>

<p>Am letzten Tag fuhren wir solange, bis die Lifte ihren Betrieb
einstellten. In einer H&#252;tte ruhten sich alle aus und machten
Brotzeit. Frau Mitterer hatte einige Springseile dabei: Wer es
schaffte, mindestens eine Minute in Schischuhen zu h&#252;pfen, bekam
ein Getr&#228;nk oder einen Krapfen spendiert. Nach Einbruch der
Dunkelheit erhielt jeder von uns eine Fackel und wir fuhren damit
zur&#252;ck in unsere Jugendherberge. Dort angekommen, feierten wir
noch ein bisschen Abschied und schauten uns das von Herrn Hartl
gedrehte Video an. </p>

<p>Am n&#228;chsten Morgen hie&#223; es einpacken, fr&#252;hst&#252;cken - und ab
gings Richtung Heimat. Es war f&#252;r uns alle eine wundersch&#246;ne
Woche. </p>

<p><i>Elvira Flohr</i></p>
<p><A onclick="window.top.postMessage('href_click\n'+window.location+'\nb_ski.htm', '*')">Bilder vom Skilager</a></p>
</body>
</html>
