<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV 1998/</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SMV 1998/99 </h3>

<p>Ein aufregendes Jahr liegt hinter den best&#228;tigten bzw. neu
gew&#228;hlten Sch&#252;lersprechern Robert Fischer, Donat Schlemer,
Philipp Cretnik und der neuen Kassiererin Sophia Kuby. Neben den
&#252;blichen SMV- Aktivit&#228;ten entschied heuer ein ganz besonderes
Thema &#252;ber Sein oder Nichtsein: die Diskussion, ja der Streit um
den Schulbeginn verbreitete sich wie ein Lauffeuer im gesamten
Einzugsbereich des LTG. Trotz der Mehrheit von Sch&#252;lern, Lehrern
und Eltern f&#252;r die Beibehaltung des Schulbeginns um 7.15 Uhr ist
zur Zeit noch nicht gewiss, ob diese Majorit&#228;t etwas wert ist. </p>

<p>Wie jedoch schon angedeutet, bestand der Hauptteil unseres
&quot;W&#228;hlerauftrages&quot; aus der Suche nach M&#246;glichkeiten,
das Schulleben zu vers&#252;&#223;en. Dazu z&#228;hlte z.B. der Fasching, der
den Sch&#252;lern des Mottos wegen ( &quot;Proleten und Tussen in
Panik auf der Titanic&quot; ) viel Einfallsreichtum bei der
Auswahl des passenden Kost&#252;ms abverlangte. Zum ersten Mal ist es
uns dieses Jahr gelungen, eine professionelle Band zu engagieren,
von der einige Sch&#252;lerinnen scheinbar so begeistert waren, dass
sie - nun ja - &quot;Kleidungsst&#252;cke&quot; auf die B&#252;hne
warfen. Gut angekommen ist auch das mittlerweile am LTG
etablierte Nikolaus`ln, das es manchem Sch&#252;ler erm&#246;glichte,
seiner geheimen Liebe eine kleine Aufmerksamkeit zukommen zu
lassen. Die Nachfrage war wieder einmal so gro&#223;, dass sich zwei
(echte!) Nikol&#228;use, vier Engelchen, etliche Elfen und 450
Schokonikol&#228;use an dieser Aktion beteiligten. Um mit den
Sch&#252;lereltern im Gespr&#228;ch zu bleiben, veranstalteten wir wie
&#252;blich Kaffee- und Kuchenverkauf w&#228;hrend der Elternabende.
Mehrere konstruktive Diskussionen konnten so gef&#252;hrt werden, die
unsere weitere Arbeit positiv beeinflussten. </p>

<p>Im Rahmen der Feiern zum 50-j&#228;hrigen Jubil&#228;um des LTG
k&#252;mmerten wir uns um die Verpflegung f&#252;r den Festakt,
er&#246;ffneten eine Pilsbar beim Ehemaligentreffen und organisierten
noch ein Schulfest unter dem Motto &quot;50 Jahre
Musikgeschichte&quot;. </p>

<p>Wir bedanken uns f&#252;r die Unterst&#252;tzung, die man uns hat
zukommen lassen. Unser besonderer Dank gilt dem F&#246;rderverein
f&#252;r die Finanzierung des Klassensprecher- und Tutorenseminars
und dem Elternbeirat f&#252;r die entgegengebrachte Solidarit&#228;t. </p>

<p><i>Die SMV</i> </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Claudiaw.jpg" width="510" height="496"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
