<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SPORTCHRONIK</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SPORTCHRONIK - 50 Jahre LTG-SPORT </h3>

<p>Der Sport in seiner ganzen Vielfalt hatte an unserer Schule
von Anfang an einen festen Platz in der Gesamterziehung. Der
erste Direktor, Herr Ernst Haselbach, war selbst Sportlehrer und
der amtierende Direktor, Herr Otto Schwarz, steht von Anfang an
dem Sport an unserer Schule ausgesprochen positiv gegen&#252;ber und
ist in seiner Freizeit sportlich sehr aktiv. Wir haben
insbesondere diesen beiden Schulleitern sehr viel zu verdanken! <br>
Schon seit Beginn wurden Wettk&#228;mpfe mit Sportlern anderer
Schulen sehr gef&#246;rdert. Lange Zeit war die Schule f&#252;hrend im
Chiemgau v.a. in der Leichtathletik und im Ger&#228;tturnen. Die
Vitrine im Trakt III neben dem Lehrerzimmer mit den vielen
Urkunden, Pokalen und Ehrenpreisen ist l&#228;ngst zu klein geworden.
</p>

<p>Wir wollen noch einmal Revue passieren lassen, was sich in den
50 Jahren sportlich gesehen am LTG ereignet hat. Die folgenden
drei Bereiche sollen nur einen &#220;berblick &#252;ber die wichtigsten
Prozesse und Ereignisse der vergangenen Jahrzehnte darstellen. </p>

<p><strong></strong>&nbsp;</p>

<p><strong>I. Hauptamtliche Sportlehrerinnen und Sportlehrer </strong></p>

<ul>
    <li>Die ersten beiden Leibeserzieher waren Herr Haselbach (49
        - 67) und Frau Brandies (49 - 54). </li>
</ul>

<ul>
    <li>In der 1.Dekade folgten dann Herr M&#252;ller (51 - 53), Herr
        Zipfer (52 - 57), Frau Schreiber (54 - 58) und Herr
        Schneider (56 - 61). Die Sportlehrer ab 1960 waren Herr
        Hilbrecht (61-67 u.74-78), Frau Nie&#223;ler (62 - 96), Herr
        Blaser (64 - 95) und Herr Wittwer (68 -97). </li>
</ul>

<ul>
    <li>Ab der 3.Dekade traten ins LTG ein: Frau Bachleitner
        (70-73 u. seit 80), Frau H.Bauer (seit 71),Herr Kunze (77
        - 80) und Herr M&#252;hlfriedel (seit 79). </li>
</ul>

<ul>
    <li>In den 80er Jahren kamen Frau M. Schuster (seit 82) und
        Herr A.Bauer (seit 83) sowie sehr kurzfristig Frau
        Fischer (84 - 85) und Herr Kemmerer (85) dazu.</li>
</ul>

<ul>
    <li>Schlie&#223;lich folgten in der 5.Dekade noch Frau Mitterer
        (seit 90) und Herr P&#252;tz (seit 95). </li>
</ul>

<ul>
    <li>Frau Nie&#223;ler und Herr Blaser fanden es am LTG am
        sch&#246;nsten und hielten der Schule mit 34 bzw. 31 Jahren
        (!) bisher am l&#228;ngsten die Treue ! </li>
</ul>

<p>Dar&#252;ber hinaus kamen &#252;ber die 50 Jahre verteilt noch einige
weibliche, nebenamtliche bzw. nebenberufliche Fachkr&#228;fte: Frau
Werdath, Frau Meyer, Frau Utz, Frau Attenberger, Frau Wittwer,
Frau Nenninger und Frau M&#228;rkl. </p>

<p>&nbsp;</p>

<p><strong>II. Traditionelle Sportveranstaltungen und
Sportwettbewerbe sowie &#132;alte&quot; und neue Sportarten</strong>
</p>

<p><strong>1. Sportveranstaltungen/Sportwettbewerbe: (in
alphabetischer Reihenfolge)</strong><em><strong> </strong></em></p>

<p>Es handelt sich hier um Veranstaltungen und Wettbewerbe,an
denen wir z.T. seit vielen Jahren regelm&#228;&#223;ig teilnehmen bzw.
die wir selbst organisieren. </p>

<ol>
    <li>Bundesjugendspiele (Ger&#228;tturnen, Leichtathletik,
        Schwimmen) <br>
        Von 1950 - 1977/78 wurden sie als
        &quot;Sommerspiele&quot; (Leichtathletik) und
        &quot;Winterspiele&quot; (Ger&#228;tturnen, Schwimmen)
        durchgef&#252;hrt. Ab 1978/79 werden sie getrennt in den 3
        Bereichen ausgeschrieben. </li>
    <li>Bundeswettbewerb der Schulen &quot;Jugend trainiert f&#252;r
        Olympia&quot; <br>
        Teilnahme in folgenden Sportarten: Basketball,
        Ger&#228;tturnen, Rudern, Schwimmen, Skilanglauf, Tennis und
        Volleyball </li>
    <li>Fu&#223;ball (AGF) seit 1984 <br>
        Die Spieler-Auswahl unter Leitung von Rudi Schmid nahm
        sehr erfolgreich an zahlreichen Turnieren und
        Freundschaftsspielen teil. </li>
    <li>Gemeinschafts- bzw. Faschings-Olympiade seit 1992 (am
        unsinnigen Donnerstag) unter Leitung v. Frau Mitterer.
        Ein Klassenwettbewerb (5. - 10.KL.),bei dem es an
        verschiedenen Stationen v.a. auf gute Zusammenarbeit und
        Geschicklichkeit ankommt. </li>
    <li>Hochsprungwettbewerb der 4 Priener Schulen von 1992 -1998
        unter Leitung von Herrn M&#252;hlfriedel. </li>
    <li>Inn/Chiemgau - Sportfest von 1962 - 1969 </li>
    <li>Schulmeisterschaften (j&#228;hrlich) in Basketball, Fu&#223;ball
        und Volleyball </li>
    <li>Schulsportfeste in den 50er und 60er Jahren im Eichental
        und sp&#228;ter dann auf dem alten und neuen Sportplatz (ab
        1994). </li>
    <li>Schwimmfest 1975 bis 1994 im Priener Warmbad in
        Zusammenarbeit mit Frau H&#246;fling u.a. Kr&#228;ften des
        Priener Schwimmvereins. </li>
    <li>Skijugendtag in Sachrang organisiert vom Priener Skiclub,
        an dem wir seit 1968 (in diesem Jahr insgesamt 800
        Athleten!) teilnehmen. </li>
    <li>Skilager - 1.Skikurs auf der Klausen bei Aschau sp&#228;ter
        Spitzstein und Alm bei Saalfelden und dann 20 Jahre (!)
        von 1969 - 1989 bei Schneider in Saalbach. Nach ein paar
        &quot;Irrl&#228;ufern&quot; (Hinterglemm, Rauris) seit 1992
        in Obertauern. </li>
    <li>Sportabzeichen-Schulwettbewerb seit 1993 (1998 bestes
        Gymnasium im Landkreis!) </li>
    <li>Sport und Spiel - Abend (Turnen, Spiel und Tanz) unter
        Leitung von Herrn Wittwer. Von 1980 - 1994 eine bei
        Eltern und Sch&#252;lern sehr beliebte und erfolgreiche
        Veranstaltung. </li>
</ol>

<p>Dar&#252;ber hinaus findet seit 1997 f&#252;r die Eltern der 5.Klassen
ein Sportelternabend statt, an dem die Eltern Gelegenheit haben,
selbst aktiv den modernen Schulsport zu erleben und
kennenzulernen. </p>

<p>&nbsp;</p>

<p><strong>2. &quot;Alte&quot; und neue Sportarten: </strong></p>

<p>Zu den traditionellen Sportarten der Schule geh&#246;ren von
Anfang an Ger&#228;tturnen, Leichtathletik, Rudern, Schwimmen und
Skilauf sowie die Spiele Basketball, Fu&#223;ball und Volleyball. </p>

<p>In den letzten 10 Jahren haben sich dar&#252;ber hinaus neu
etabliert: </p>

<ol>
    <li>Bewegungsk&#252;nste (Jonglieren) seit 1992/93 (Mitterer) </li>
    <li>Segeln seit 1991/92 (M&#252;hlfriedel) </li>
    <li>Selbstverteidigung seit 1995/96 (P&#252;tz) </li>
    <li>Sportklettern seit 1991/92 (Bader) </li>
    <li>Tischtennis seit 1992/93 (M.Schuster) </li>
    <li>Windsurfen seit 1998/99 (Reulein) </li>
</ol>

<p>&nbsp;</p>

<p><strong>III. R&#252;ckblick auf sportliche Erfolge </strong></p>

<p>Einerseits beruhen unsere Erfolge auf der Arbeit in den
Sportgruppen des Differenzierten Sportunterrichts (fr&#252;her
Neigungsgruppen),andererseits sind sie aber nicht zuletzt das
Ergebnis eines intensiven Trainings in den jeweiligen
Sportvereinen (Ruderverein, TuS-Prien, Skiclub Prien u.a.). </p>

<p>&nbsp;</p>

<p>GER&#196;TTURNEN </p>

<blockquote>
    <p>Im Bundeswettbewerb &quot;Jugend trainiert f&#252;r
    Olympia&quot; wurden Mannschaften des LTG unter Leitung von
    Herrn Wittwer dreimal Sieger (!): <br>
    1972, 1975 und 1978 im BUNDESFINALE in Berlin </p>
    <p>Die Mannschaften: </p>
    <ul>
        <li>1972: Hans-Georg Ertl, Christian Lechner, Josef
            Steindl, Werner Zanier, und J&#252;rgen Zobel </li>
        <li>1975: Hans-Georg Ertl, Helmut Greisinger, Christian
            Lechner, Josef Steindl und J&#252;rgen Zobel </li>
        <li>1978: Wie 1975 ! </li>
    </ul>
    <p>Die Mannschaften des LTG nahmen ab 1970 unter der F&#252;hrung
    von Herrn Wittwer 25 Mal (!) am Landesfinale teil und holten
    6 Mal (!) die Goldmedaille. Dazu kamen in diesen Jahren noch
    zahlreiche 2. und 3. Pl&#228;tze! Eine wirklich herausragende
    Leistung der Turner ! </p>
    <p>Dar&#252;ber hinaus wurde J. Steindl 1978 bei den Deutschen
    Jugendmeisterschaften im Zw&#246;lfkampf an den Ringen Deutscher
    Jugendmeister ! H. G. Ertl turnte im gleichen Jahr dreimal in
    der Jugendnationalmannschaft und gewann gegen Frankreich und
    Polen jeweils die Einzelwertung. </p>
    <p>1984 und 1985 gewann Andi Feichtner den 1.Platz bei den
    Bayerischen Sch&#252;lermeisterschaften (Jugend C) im Deutschen
    Sechskampf (Boden, Barren, Reck, 100m, Weitsprung,
    Kugelsto&#223;). </p>
    <p>Stephan Friedl, der 6 Jahre in der Schulmannschaft turnte,
    wurde als Mitglied des TuS-Prien 1984 Bayerischer
    Jugendmeister im gleichen Wettkampf. </p>
    <p>&nbsp;</p>
</blockquote>

<p>LEICHTATHLETIK </p>

<blockquote>
    <p>Unter Leitung von Herrn Hilbrecht wurden die
    Leichtathleten in den Jahren von 1963 - 1968 f&#252;nfmal (!) in
    Serie Sieger beim Inn-Chiemgau-Sportfest (der h&#246;heren
    Schulen) und in der Pokalstaffel. </p>
    <p>Ihren gr&#246;&#223;ten Erfolg errang die LTG-Mannschaft: <br>
    Donat Ertel, Paul Heyse. Gottfried Huber, Gerhard K&#246;rner,
    Dieter Vogelsang, Josef Wolfram, Helmuth Schneider und
    Raimund Wiesholler 1966 bei der Deutschen
    Jugend-Mannschaftsmeisterschaft. Mit 6693 Punkten gewann sie
    unter allen Schulmannschaften der BRD den Meistertitel! </p>
    <p>Ein kleiner Auszug aus der damaligen
    &quot;Bestenliste&quot;: </p>
    <ul>
        <li>Donat Ertel 100m in 10,9 s ; 400m in 50,2 s </li>
        <li>Helmuth Schneider 3000 m in 9:26,5 Min. </li>
        <li>Gottfried Huber Weitsprung 7,01 m </li>
    </ul>
    <p>In n&#228;chster Zeit stellen sich vielleicht nach vielen
    Jahren &quot;Mittelm&#228;&#223;igkeit&quot; wieder &#228;hnliche Erfolge
    ein. Ein Hoffnungstr&#228;ger w&#228;re die LG Chiemsee, die mit
    Donat Schlemer (K12), dem Bayerischen Meister &#252;ber 400m
    H&#252;rden, einen ausgezeichneten Athleten hervorgebracht hat,
    dessen Vater am LTG 1970 bereits sehr gute Leistungen bot. </p>
    <p>Das aktuelle Leistungsspektrum des Juniors Schlemer: 400m
    H&#252;rden 50,26 s ; 400m 49,3 s ; 100m 11,06 s; Weitsprung
    6,95m; Hochsprung 1,82m. <br>
    In der Unterstufe zeigen sich zur Zeit 2 Talente: Elvira
    Flohr (7c) und Matthias Schmidbauer (6a), die in den
    Disziplinen 50m, 60m H&#252;rden, Weit- u. Hochsprung, Ballwurf
    80g Sch&#252;lermeister von S&#252;dost-Bayern geworden sind. <br>
    Leider k&#246;nnen wir den sch&#246;nen, neuen Sportplatz wegen des
    Transfer-Problems nicht so nutzen, um noch verborgene Talente
    an unserer Schule zu sichten! </p>
</blockquote>

<p>&nbsp;</p>

<p>RUDERN </p>

<blockquote>
    <p>Seit 1986 nehmen Mannschaften des LTG am Bundeswettbewerb
    &quot;Jugend trainiert f&#252;r Olympia&quot; teil, wobei wir in
    den ersten Jahren immer unter sehr schwierigen Bedingungen
    (Leihboote!) starten mussten. </p>
    <p>Die bisherigen Erfolge beim Landesfinale in diesem
    Wettbewerb k&#246;nnen sich dennoch sehen lassen: </p>
    <ul>
        <li>1989 3.Platz im Gig-Doppelvierer mit Stfr. (WK III)
            1000m, Mannschaft: Basler, Hauser, Lehrkamp, Peters
            u. Stfr. Lippisch </li>
        <li>1994 2.Platz im Vierer m. Stm. (WK II) 1000m,
            Mannschaft: Perl, Richter, Sindilariu, Weinland u.
            Stm. Plocher </li>
        <li>1996 3.Platz im Gig-Doppelvierer m. Stfr. (WK IV)
            500m, Mannschaft: Pertl, S.Posch, Speulda, Spies u.
            Stfr. S. Lueg </li>
        <li>1997 2.Platz im Gig-Doppelvierer mit Stfr. (WK III)
            1000m, Mannschaft wie 1996 ! </li>
        <li>1998 3.Platz im Gig-Doppelvierer m. Stm. (WK IV)
            500m, Mannschaft: Breitsameter, Meder, Schreiber,
            Sharma u. Stm. Sigmund </li>
    </ul>
    <p>Dar&#252;ber hinaus organisierte Herr M&#252;hlfriedel 1989 die
    1.Chiemsee-Sch&#252;ler-Ruderregatta,der dann als bisheriger
    Veranstaltungsh&#246;hepunkt 1991 eine Jugendregatta des
    Bayerischen Ruderverbandes folgte, an der sich &#252;ber 100
    Ruderer/innen aus 8 bayerischen Vereinen (v. Lindau bis
    Aschaffenburg) beteiligten. Unsere Ruderer waren mit einem
    1.Platz und einem 3.Platz sehr erfolgreich dabei. Angeregt
    und mit ausgerichtet wurde diese Regatta vom Priener
    Ruderverein, der ein Jahr zuvor durch die Initiative von
    Herrn M&#252;hlfriedel und Herrn Direktor Schwarz aus dem
    Sch&#252;lerrudern gegr&#252;ndet wurde. In der Hoffnung, die
    Elternvereinigung des LTG finanziell zu entlasten und den
    Rudersport auch f&#252;r interessierte Chiemgauer Sportler
    au&#223;erhalb des Schulbereichs zu erm&#246;glichen. </p>
    <p>Das LTG mit seiner Rudergruppe blieb dennoch
    satzungsgem&#228;&#223; ein fester, integrierter Bestandteil des
    Vereins und wurde im Juli 1991 vom Kultusministerium zur
    St&#252;tzpunktschule f&#252;r Rudern ernannt. Dieser Schritt war
    f&#252;r die weitere Entwicklung sehr wichtig, denn nur auf
    dieser Ebene konnten die existenziellen staatlichen
    Zusch&#252;sse erreicht werden. </p>
</blockquote>

<p>&nbsp;</p>

<p>SCHWIMMEN </p>

<blockquote>
    <p>Nach jahrelanger &quot;Ebbe&quot; tauchten Anfang der 90er
    pl&#246;tzlich kometenhaft zwei Spitzenschwimmerinnen, Julia Funk
    und Sabine Schnaiter, an unserer Schule auf, die dann mit
    Lisa Funk, Christiane Gernandt, Ines Huff, Claudia Hundseder,
    Kira Krafft, Tihana Migic, Simone Piendl und Isabell Plasa
    (Ersatzleute: Karin Hempel, Chr.Hornschuch, Jeanette Pa&#223;) zu
    einer Supermannschaft zusammenwuchsen. Die Grundlagen
    erwarben sich die M&#228;dchen im Priener- und Bernauer
    Schwimmverein, in denen sie auch ihre ersten Erfolge
    erzielten. <br>
    Diese M&#228;dchenmannschaft schwamm 1992 unter Betreuung von
    Herrn M&#252;hlfriedel sensationell souver&#228;n vom Kreisfinale in
    Rosenheim bis ins Bundesfinale in Berlin! </p>
    <div align="center"><center><table border="0" cellpadding="5">
        <tr>
            <td valign="top">1992:</td>
            <td>1. Platz Kreisfinale Rosenheim</td>
        </tr>
        <tr>
            <td valign="top">1993:</td>
            <td>1. Platz Kreisfinale <br>
            1. Platz Bezirksfinale Weilheim <br>
            1. Platz Bezirksfinale <br>
            1. Platz Landesfinale Regensburg <br>
            2. Platz Landesfinale <br>
            5. Platz Bundesfinale Berlin </td>
        </tr>
        <tr>
            <td valign="top">1994:</td>
            <td>1. Platz Kreisfinale <br>
            2. Platz Bezirksfinale </td>
        </tr>
    </table>
    </center></div><p>Das (A)Programm (WK III): </p>
    <p>2x 50m R&#252;cken; 4x 50m Brust-Staffel; 3 x 50m Freistil; 3
    x 50m Brust und 8 x 50m Freistil-Staffel. Ein Mitglied der
    Mannschaft darf nur in h&#246;chstens drei Disziplinen starten.
    Die in jeder Disziplin erzielten Zeiten werden zu einer
    Gesamtzeit addiert. </p>
    <p>Julia Funk und Sabine Schnaiter wechselten sp&#228;ter zum TSV
    1860 Rosenheim und leider auch die Schule. Hier nur ein
    Ausschnitt ihrer zahlreichen Erfolge: </p>
    <p>Julia Funk: 1992, 93, 94 Bayerische- und S&#252;ddeutsche
    Jahrgangsmeisterin &#252;ber 200m R&#252;cken; 1994 Bayerische
    Meisterin &#252;ber 200 m R&#252;cken; 3.Platz bei den Deutschen
    Jahrgangsmeisterschaften. </p>
    <p>Sabine Schnaiter: 1991,93,94 S&#252;ddeutsche und Bayerische
    Meisterin sowie 4. und 5.Platz bei den Deutschen
    Meisterschaften &#252;ber 100m u. 200m Brust. </p>
    <p>Neben dieser M&#228;dchenmannschaft gab es auch etwa zur
    gleichen Zeit eine nicht ganz so erfolgreiche
    Jungenmannschaft mit Attenberger, Benedek v. Dorp, F&#228;rber,
    Filous, Fromm, M. Funk, Pfanzelt, M.Schnaiter, Schulz und
    Ziegmann, die im gleichen Wettbewerb 3 Mal in Folge den
    1.Platz im Kreisfinale und einmal den 3.Platz im
    Bezirksfinale gewann.</p>
</blockquote>

<p>&nbsp;</p>

<p>SKILAUF </p>

<blockquote>
    <p>Nach einigen sch&#246;nen Erfolgen in den 60er und 70er Jahren
    ( 1968/69 H. W. Paul, Nordisch: 2. Platz; 1973 S. Scheck u.
    W. Zanier, Nordisch: Bayerische Finalk&#228;mpfe, 1.Platz) war im
    vorigen Jahr erstmals wieder eine Jungenmannschaft: Adrian u.
    Leo Fricke, Felix Leitner, Martin Speulda und Mathias Zacherl
    im Skilanglauf (Wettbewerb &quot;Jugend trainiert f&#252;r
    Olympia&quot;, WK IV) unter Betreuung von Herrn P&#252;tz und
    hervorragend trainiert von den Funktion&#228;ren der Skiclubs in
    Prien / Bernau sehr erfolgreich. </p>
    <div align="left"><table border="0" cellpadding="5">
        <tr>
            <td>1998:</td>
            <td>1999:</td>
        </tr>
        <tr>
            <td>1. Platz Kreisfinale</td>
            <td>1. Platz Kreisfinale </td>
        </tr>
        <tr>
            <td>1. Platz Bezirksfinale </td>
            <td>1. Platz Bezirksfinale </td>
        </tr>
        <tr>
            <td>3. Platz Landesfinale </td>
            <td>1. Platz Landesfinale</td>
        </tr>
    </table>
    </div><p>(1999 Mannschafts&#228;nderung: Christoph Kurz statt Leo
    Fricke) </p>
</blockquote>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Zum Schluss noch ein <strong>literarischer
&quot;Leckerbissen&quot;</strong> aus dem Alltag des
Sportunterrichtes. Dem Chronisten fiel bei seinem Studium der
Annalen ein sehr am&#252;santer, aber auch nachdenkenswerter Artikel
auf, der beweist, dass an der St&#228;tte, an der Ludwig Thoma die
Lausbubenstreiche vollbrachte, sein Geist noch lebendig ist. </p>

<p><strong>Wie man sich in der Turnstunde benehmen mu&#223;!</strong>
</p>

<p>(&#220;bungsaufsatz eines 13 j&#228;hrigen Sch&#252;lers ohne Korrektur) </p>

<p>&quot;Man soll keinen Streit suchen, auch wenn man im Recht
ist. Genau so war es n&#228;mlich bei mir. Wir spielten V&#246;lkerball.
Herr Blaser war gerade nicht da. Wir waren die schw&#228;chere
Mannschaft und wir verlieren so und so. Aber was wir getan haben,
da&#223; wir fair gespielt haben. Das konnte man von der anderen
Mannschaft, mit ausnahme von einigen, nicht behaupten. Der
Schlimmste war dabei der Wolfgang. Er ist ein guter Spieler und
deswegen hat er es auch nicht n&#246;tig, unfair zu spielen finde
ich. </p>

<p>Selbst die Spieler der eigenen Gruppe gaben zu, da&#223; er unfair
gespielt hatte. Er rannte in unser Feld hinein, nahm den Ball und
sagte: &quot;Er geh&#246;rt doch uns.&quot; Das finde ich war sehr
sehr unfair gespielt. Zwar hatte Herr Blaser recht, da&#223; er mir
diese Strafaufgabe gibt, weil ich zum Wolfgang Rindvieh gesagt
habe, aber andererseits ist es doch unfair gewesen, da kann einer
sagen was er will. Und noch dazu so ein guter Spieler, der in
V&#246;lkerball und Basketball und in allen Turnarten und Spielen und
Sport so gut ist, braucht nach meiner Ansicht nicht immer Faul
spielen, wenn er wei&#223;: &quot;Herr Blaser ist nicht da, da
k&#246;nnen die anderen gar nichts tun, wenn ich faule&quot;. So
denkt der es sich und darum ist er einer der unfairsten Spieler
die ich kenne. Aber Gottseidank, hat er eine Strafaufgabe von
f&#252;nf Seiten gekriegt. Das beruhigt mich ein wenig. Das ist
n&#228;mlich genau so viel wie meine Strafaufgabe. N&#228;mlich f&#252;nf
Seiten auf Linienbl&#228;ttern. Auch soll man sich nicht dem Lehrer
wiedersetzen, oder gegen seinen Willen handeln. Wenn der Lehrer
zu dir etwas sagt, gehorcht man ihm Willig und f&#252;hrt den Wunsch
aus. </p>

<p>Auch soll man, wenn andere arbeiten, beziehungsweise Matten
aufr&#228;umen, oder B&#228;lle aufr&#228;umen mithelfen und nicht irgendwo
herumsitzen und Spirifankerl machen, oder pfeifen oder singen.
Das alles soll man sich f&#252;r den Turnunterricht hinter die
L&#246;ffel schreiben. Auch wenn es einem hart f&#228;llt, soll er, auch
wenn er noch so m&#252;de und abgespannt ist von dem Zirkeltraining,
oder sonstigen Training fest mithelfen, damit der Lehrer sieht ob
du faul oder flei&#223;ig bist.&quot; </p>

<p>Dieser Aufsatz wurde vor 30 Jahren geschrieben! Doch die
Thematik ist so aktuell, als w&#228;re es gestern passiert. Fairne&#223;
und Kooperation (im neuen Sportlehrplan als Lernziele
ausdr&#252;cklich verankert) sollten nicht nur im Sport immer
bestehen bleiben ! </p>

<p>In diesem Sinne w&#252;nsche ich dem LTG und seinem Sport f&#252;r die
n&#228;chsten 50 Jahre viel Gl&#252;ck und Erfolg !</p>

<p><i>Bernd M&#252;hlfriedel</i> </p>

<p>&nbsp;</p>
</body>
</html>
