<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport im Schuljahr 1998/99</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sport im Schuljahr 1998/99</h3>

<p align="center">&nbsp;</p>

<h4 align="center">RUDERN 98/99 </h4>

<p>Die Ergebnisse der Rudergruppe beim Landesfinale am 24.07.98
in Oberschlei&#223;heim waren insgesamt sehr erfreulich. Unsere
j&#252;ngste Mannschaft im Gig-Doppelvierer m. Stm. (WK IV) mit
Emanuel Breitsameter, Andi Meder, Alex Schreiber, Anil Sharma und
Steuermann Rollo Sigmund (jetzt alle Klasse 6 c) gewann bei ihrem
1.Start gegen starke bayerische Konkurrenz (9 Boote) sensationell
die Bronze-Medaille. Ein beachtlicher Erfolg ! </p>

<p>Die M&#228;dchen-Crew mit Kathrin Pertl, Susanne Posch, Sophie
Speulda, Kathi Spies und Steuerfrau Sophia Lueg (jetzt alle 9b)
mussten sich im Doppelvierer mit Stfr. WK II, Jg 82-84 gegen die
vorwiegend &#228;lteren und erfahreneren 7 Mannschaften mit dem
undankbaren 4.Platz geschlagen geben. Durch den Umstieg vom
breiten Gig-Boot ins schmale Rennboot und der damit verbundenen
Technik-Umstellung konnte man aber mit dieser Platzierung
durchaus zufrieden sein. </p>

<p>Die &#228;ltere Jungenmannschaft startete erstmals im Gig-Vierer
m. Stm. (WKII, Jg 82-84) mit Christoph Fischer, Thomas Mix (98
ausgetreten), Dani Trappmann, Tobi W&#246;rndl und Steuermann Stefan
K&#252;hnel (jetzt alle 9 a) und erreichte von 8 Booten nur den
6.Platz. Sie waren die j&#252;ngsten Teilnehmer in ihrem Rennen.
Dar&#252;ber hinaus musste eine Umbesetzung und eine Umstellung von
der Skull- zur Riementechnik vorgenommen werden. Beide Wechsel
sind in der kurzen Trainingsperiode von Mai bis Juli kaum zu
kompensieren. </p>

<p>Immerhin sind wir als St&#252;tzpunktschule f&#252;r Rudern seit
Jahren die erfolgreichste Teilnehmer-Gruppe im Raum S&#252;d-Ost
Bayern beim Landesfinale, das ja den Stellenwert einer
Bayerischen Sch&#252;lermeisterschaft hat. Im Sommer 1999 sind
hoffentlich noch bessere Ergebnisse m&#246;glich, wenn die
Mannschaften zusammen bleiben und ausreichend Zeit zum Trainieren
zur Verf&#252;gung steht. Ein gro&#223;es Handicap ist jetzt endlich nach
18 Jahren (!) beseitigt. Wir m&#252;ssen uns zum Training und zur
Regatta keine fremden Boote mehr ausleihen und sind wenigstens im
Gigboot-Bereich durch ein neues Boot (Kombi-Vierer)
konkurrenzf&#228;hig geworden. Der Priener Ruderverein hat f&#252;r ca.
DM 30.000.- zwei neue Boote anschaffen k&#246;nnen, wobei das
Kultusministerium DM 18.000.- aus einem &quot;F&#246;rdertopf&quot;
f&#252;r Gro&#223;ger&#228;te zur Verf&#252;gung gestellt hat. Dar&#252;ber hinaus
hat der F&#246;rderverein des LTG f&#252;r die &#220;berholung eines &#228;lteren
Rennvierers DM 1000.- gespendet. Dieses Boot haben wir von
unseren Nachbarn in Wasserburg (RV Babensham) sehr g&#252;nstig
bekommen. Die &#220;berholungsarbeiten wurden von der Bootswerft
Gr&#252;n&#228;ugl in Gstadt so optimal und effizient durchgef&#252;hrt, dass
die Spende des F&#246;rdervereins gereicht hat, d.h. nat&#252;rlich, dass
Herr Gr&#252;n&#228;ugl selbst dabei unentgeltlich mitwirkte. Allen
Spendern an dieser Stelle nochmals ein herzliches Vergelts Gott !
</p>

<p>Am Samstag, den 24.04.99, lud uns das Landschulheim Ising zu
einer Ergometer-Regatta ein. F&#252;nf LTG-Ruderer (Christoph Fischer
9a, Christian Heindl 8c,Georg Rudholzer 8c, Dani Trappmann 9a und
Tobi W&#246;rndl 9a) kamen, ruderten und siegten, frenetisch
unterst&#252;tzt von einer kleinen Fangruppe. Da zwei Ger&#228;te zur
Verf&#252;gung standen (Prien hat leider bisher nur einen
Ruder-Ergometer; vielleicht kommt im Jubil&#228;umsjahr noch einer
dazu ??), konnten jeweils 2 Sch&#252;ler (Prien-Ising) die
1000m-Distanz gegeneinander rudern. Dieser direkte Vergleich war
nat&#252;rlich sehr spannend und es bildete sich bald um das Ereignis
eine gro&#223;e Zuschauermenge. Am Schluss wurden nur die vier besten
Einzelzeiten jeweils zu einer Gesamtzeit addiert, d.h. die
schlechteste Zeit wurde gestrichen. </p>

<p>Unsere Rudergruppe hat gerade zum richtigen Zeitpunkt im
Jubil&#228;umsjahr mit 35 Mitgliedern (19 M&#228;dchen.,16 Jungen) den
Rekord seit der Gr&#252;ndung des Sch&#252;lerruderns erreicht und wir
hoffen, dass sich in Zukunft noch mehr Sch&#252;ler/innen diesem
sch&#246;nen Sport anschlie&#223;en werden. </p>

<p><i>Bernd M&#252;hlfriedel</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">SEGELN </h4>

<p>An der SAG-Segeln nahmen im Schuljahr 97/98 zw&#246;lf
Sch&#252;ler/innen und Herr Stud. Ref. Holger Falk teil. Davon haben
sich 5 Sch&#252;ler und Herr Falk zur Sportbootf&#252;hrerschein-Pr&#252;fung
gemeldet und bestanden. Die Pr&#252;fung fand am Anfang der
Sommerferien in der Chiemsee-Yachtschule in Harras statt. Ge&#252;bt
wurde wie in den vergangenen Jahren wieder auf den
&quot;Zugv&#246;geln&quot; vom Bootsverleih Schwarz in Stock und auf
dem Motorboot des Priener Segelclubs unter der Leitung des
1.Vorsitzenden, Herrn Noack. Allen beteiligten Kr&#228;ften m&#246;chte
ich an dieser Stelle f&#252;r ihre Unterst&#252;tzung herzlich danken.
Alles lief wie am Schn&#252;rchen, auch Neptun und Rasmus waren uns
wohlgesonnen! Einziger Wermutstropfen war die Beseitigung des
&quot;Sch&#228;ren-Steges&quot; durch die Gemeinde bzw. durch das
Landratsamt in Traunstein. Leider ging uns dadurch eine sichere
Ab- und Anlegestelle in dem schwierigen Terrain verloren. </p>

<p>In diesem Schuljahr nehmen 15 Sch&#252;ler/innen am DSU Segeln
teil. F&#252;nf Kandidaten dieser Gruppe wollen die Motorboot-Lizenz
f&#252;r Binnengew&#228;sser erwerben. Durch den in diesem Jubil&#228;umsjahr
sehr fr&#252;hen Redaktionsschluss l&#228;sst sich leider &#252;ber diese
Crew noch nicht viel berichten. Die Praxis hat noch nicht
begonnen, aber wir w&#252;nschen uns nat&#252;rlich immer eine handbreit
Wasser unter dem Kiel und eine M&#252;tze voll Wind. Mast- und
Schotbruch w&#252;nscht Euch </p>

<p><i>Bernd M&#252;hlfriedel </i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Lehrervolleyball - Oberbayerische
Meisterschaft </h4>

<p>Die Mannschaft des LTG spielte auch dieses Jahr wieder in der
oberbayerischen Lehrermeisterschaft mit. In der ersten Runde
konnten wir aber aus gesundheitlichen Gr&#252;nden nicht mit einer
vollst&#228;ndigen Mannschaft antreten und kamen so gleich in die
Verliererrunde. Dort konnten wir in Prien gegen die Teams aus Bad
Reichenhall, Tegernsee und Marquartstein spielen. Die Tegernseer
Lehrer traten nicht an, sodass ein Sieg gegen Bad Reichenhall und
eine knappe Niederlage gegen Marquartstein ausreichten, um in die
zweite Trostrunde einzuziehen. In Grafing hatten wir durch
Termin&#252;berschneidungen anfangs nur eine f&#252;nfk&#246;pfige Truppe,
mit der wir leider auch gleich das erste Spiel gegen Garching
verloren. Im zweiten Spiel gegen den Gastgeber spielten wir weit
unter unseren M&#246;glichkeiten und spielten uns mit der
vermeidbaren Niederlage aus dem Turnier. Im abschlie&#223;enden Spiel
gegen die starke Mannschaft aus Markt Schwaben zeigten wir unser
bestes Spiel, das wir zwar auch noch verloren, aber im Vergleich
zu den beiden anderen Mannschaften mehr als doppelt so viele
Punkte erzielten. </p>

<p><em>Bernd P&#252;tz</em></p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Turnen </h4>

<p>Die Turner Thomas Fischer, Axel Lechner und Matthias
Schmidbauer aus der 6a, sowie Maxi Baur, Elfi Flohr, Toni
H&#246;tzelsperger, Christina Obermeier und Mathias Zacherl aus der
7c bestritten in diesem Jahr den Wettkampf IV im Ger&#228;tturnen. </p>

<p>Bei der ersten H&#252;rde, dem <b>Bezirksfinale</b> in Miesbach
wurde die Mannschaft vom Graf-Rasso-Gymnasium F&#252;rstenfeldbruck
in allen 4 Disziplinen geschlagen: in der ersten Ger&#228;tebahn
m&#252;ssen Reck, Boden und Sprung, und in der 2. Bahn Schwebebalken,
Boden und Barren hintereinander absolviert werden. In der dritten
Ger&#228;tebahn muss synchron geturnt werden: zuerst vier Flugrollen
mit Streckspr&#252;ngen dahinter und dann &#132;Schattenhockwenden&quot;
an zwei B&#228;nken hintereinander von jeweils sechs Turnern und zum
Abschluss eine kleine Boden&#252;bung von je zwei Turnern
nebeneinander. Zus&#228;tzlich werden noch drei Sonderpr&#252;fungen
verlangt: fortlaufender Standweitsprung, Stangenklettern und eine
Pendelstaffel. </p>

<p>Durch den Sieg hatte sich unsere Mannschaft f&#252;r das <b>Landesfinale</b>
qualifiziert, das am 24.3.99 in H&#246;sbach bei Aschaffenburg
stattfand. Die lange Anfahrt von sieben Stunden machte die
Anreise schon am Vortag und eine &#220;bernachtung in der
Jugendherberge in Aschaffenburg n&#246;tig. Nach dem Fr&#252;hst&#252;ck und
dem kurzen Transfer nach H&#246;sbach begann der Wettkampf mit den
Sonderpr&#252;fungen. Dort konnte das LTG in der Staffel und den
Standweitspr&#252;ngen den ersten Platz und im Stangenklettern den 5.
Platz belegen. Bei den anschlie&#223;enden Ger&#228;tebahnen lief der
Wettkampf dann nicht mehr so erfolgreich und mit zwei f&#252;nften
und einem dritten Rang ergab sich f&#252;r unsere Mannschaft im
Endeffekt der undankbare 4. Platz hinter dem Ostendorfer
Gymnasium Neumarkt (Oberpfalz), dem Burkhart-Gymnasium
Mallersdorf/Pfaffenberg aus Niederbayern und dem
Allg&#228;u-Gymnasium aus Kempten. Dennoch hat der Wettkampf auch in
diesem Jahr allen Teilnehmern wieder eine Menge Spa&#223; gemacht und
n&#228;chstes Jahr wird vermutlich eine Mannschaft beim reinen
Ger&#228;tturn-Wettkampf III starten.</p>

<p><em>Bernd P&#252;tz</em></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Volleyball M&#228;dchen </h4>

<p>Die M&#228;dchenmannschaft hatte in diesem Jahr kein Gl&#252;ck: im
Kreisfinale, das in Rosenheim ausgespielt wurde, waren so viele
Mannschaften angetreten, dass in zwei Gruppen die Vorrundensieger
ermittelt werden mussten, die dann im Finale gegeneinander
spielten. Beim Auslosen der Gruppen erhielten wir als Gegner die
Teams der Wirtschaftsschule Dr. Kalscheuer und eine Volksschule
aus Rosenheim. Beide Spiele wurden sehr klar gewonnen. In der
anderen Gruppe setzte sich unser Dauerrivale, das Gymnasium Bad
Aibling (St&#252;tzpunktschule f&#252;r Volleyball) gegen das
Karolinengymnasium Rosenheim durch. Das Finale der gleich starken
Gegner ging &#252;ber drei S&#228;tze, wobei die Aiblingerinnen mit 16:14
im entscheidenden Satz den gl&#252;cklichen Erfolg sicherstellen
konnten. F&#252;r das LTG spielten: Burcu K&#246;se (9b), Sonja Eichhorn,
Dany Feigl, Evi Landinger, Meli Lettenbichler, Cordula Reisch,
Kathrin Schulze und Laura Verweyen (alle 10 c). </p>

<p align="center">&nbsp;</p>

<h4 align="center">Volleyball Jungen </h4>

<p>Die Mannschaft Jungen I vom LTG hatte beim Kreisfinale in Bad
Aibling genauso viel Pech wie die M&#228;dchen. Sebastian Eschmann,
Andreas Fritz (beide 11 a), Tobias Kobilke (11 b), Markus
Attenberger, Christian Bruchh&#228;user, Daniel Dick, Florian
F&#228;rber, Simon Pfanzelt und Moritz Wildgruber (alle K 13) hatten
bei der Dreierbegegnung im ersten Spiel gegen die
Wirtschaftsschule Dr. Kalscheuer leichtes Spiel und gewannen mit
2:0. Im Spiel gegen Bad Aibling f&#252;hrten sie bereits mit 6
Punkten Vorsprung im entscheidenden 3. Satz, ehe ihnen dann kein
Punkt mehr gelang. In dieser wichtigen Phase halfen auch alle
taktischen Tricks von Betreuer StR Hartl nichts mehr und sie
verloren ungl&#252;cklich mit 1:2. </p>

<p>&nbsp;</p>

<h4 align="center">LTG-Volleyball-Turnier </h4>

<p>Beim Turnier f&#252;r gemischte Klassenmannschaften wurden wie
immer in der Vorrunde die Mittel- und Oberstufenmeister
ermittelt. In der Mittelstufengruppe spielten die 9a, die 9b mit
zwei Mannschaften und ein Team der 10c. In der Oberstufe spielten
sieben Mannschaften in zwei Gruppen um die ersten beiden Pl&#228;tze,
die zur Teilnahme am Halbfinale im &#220;berkreuzvergleich
berechtigten. Mittelstufenmeister wurde die Klasse 10c mit
Kapit&#228;n Kathrin Schulze, Katharina Barski, Sonja Eichhorn, Evi
und Markus Landinger, Melanie Lettenbichler,Cordula Reisch und
Laura Verweyen. Den zweiten Platz belegte die 9 a mit Kapit&#228;n
Christina Reuther, Leslie Grebe, Elli Keller, Stephan K&#252;hnel,
Gina Pellicci, Schorschi Wagner, Irmi Winkler und Vroni Ziegmann
vor den beiden Mannschaften der 9 b. </p>

<p>In den Oberstufengruppen standen nach der ersten Runde die
Teams K13/I und 11c auf den ersten Pl&#228;tzen, die beiden
Mannschaften der K12 belegten die zweiten Pl&#228;tze gefolgt von den
beiden Manschaften aus der 11 a und der 11 b und der zweiten
Mannschaft der K13. Beim Halbfinale fielen die beiden
K12-Mannschaften aus dem Wettbewerb und im Finale um die
Oberstufenmeisterschaft standen sich die 1. Mannschaft der K13
und die 11 c gegen&#252;ber. Nach verlorenem 1. Satz gewann die K13
letztlich doch souver&#228;n mit 2:1 das Match. Beim abschlie&#223;enden
Vergleich Oberstufe _ Mittelstufe setzte sich die K13 gegen die
10 c und die 11 c gegen die 9 a durch. Damit wurde Schulmeister:
die Mannschaft K13/I mit Kapit&#228;n Florian F&#228;rber, Markus
Attenberger, Florian Dinauer, Sigrid Meissner, Stephanie Piendl
und Malte Pieper. Auf dem 2. Platz: 11 c mit Kapit&#228;n Marieke
Schroeder, Sonja Arends, Frank Conrad, Barbara Flunger, Seppi
Landinger, Dominik Morant und Ralf Unterstra&#223;er. Auf dem 3.
Platz landete die K12/I vor K12/II. </p>

<p>Die <strong>Ergebnisse</strong> im einzelnen: </p>

<p><strong>Mittelstufe: </strong></p>

<p><b>9a:9b</b><sub><b>1</b></sub> 25:19; <b><br>
9b</b><sub><b>2</b></sub><b>:10c</b> 5:25; <b><br>
9b</b><sub><b>1</b></sub><b>:9b</b><sub><b>2</b></sub> 25:9; <b><br>
9a:10c</b> 8:25; <b><br>
9b</b><sub><b>1</b></sub><b>:10c</b> 16:25; <b><br>
9b</b><sub><b>2</b></sub><b>:9a</b> 19:25 </p>

<p>Damit <br>
1. Platz <b>10c</b>, 6:0, 75:29; <br>
2. Platz <b>9a</b>, 4:2, 58:63; <br>
3. Platz <b>9b</b><sub><b>1</b></sub>, 2:4, 60:59; <br>
4. Platz <b>9b</b><sub><b>2</b></sub>, 0:6, 33:75 </p>

<p><strong>Oberstufe</strong>:</p>
<div align="left">

<table border="1" cellpadding="5">
    <tr>
        <td valign="top">Gruppe A: <br>
        <b>K13:11b</b> 25:12; <br>
        <b>K12:11a</b> 25:18; <br>
        <b>K13:11a</b> 25:18; <br>
        <b>K12:11b</b> 25:23; <br>
        <b>K13:K12</b> 25:12; <b><br>
        11a:11b</b> 25:14 </td>
        <td valign="top">Gruppe B: <br>
        <b>11c:K12</b> 25:22; <br>
        <b>11c:K13</b> 25:12; <br>
        <b>K12:K13</b> 25:16 </td>
    </tr>
    <tr>
        <td valign="top">Damit <br>
        1. Platz <b>K13/I</b>, 6:0, 75:42; <br>
        2. Platz <b>K12/II</b>, 4:2, 62:66; <br>
        3. Platz <b>11a</b>, 2:4, 61:64; <br>
        4. Platz <b>11b</b>, 0:6, 49:75 </td>
        <td valign="top">Damit <br>
        1. Platz <b>11c</b>, 4:0, 50:34; <br>
        2. Platz <b>K12/I</b>, 2:2, 47:41; <br>
        3. Platz <b>K13/II</b>, 0:4, 28:50 </td>
    </tr>
</table>
</div>

<p>&nbsp;</p>

<p>Halbfinale: <b><br>
K13/I:K12/I</b> 2:0 (25:10, 25:16), <br>
<b>K12/II:11c</b> 0:2 (12:25, 23:25) </p>

<p>Damit Spiel um Platz 3: <b>K12/I:K12/II</b> 2:0 (25:21, 25:13)
</p>

<p>und Finale <b>K13/I:11c</b> 2:1 (16:25, 25:14, 25:16) </p>

<p>&nbsp;</p>

<h4 align="center">Erstes Ehemaligen-Lehrer-Sch&#252;ler-Turnier im
Volleyball </h4>

<p>Am letzten Freitag vor den Sommerferien '98 wurde zum ersten
Mal der Versuch gestartet, ein Turnier auf vier Feldern
gleichzeitig mit gemischten Mannschaften aus Sch&#252;lern,
Sch&#252;lerinnen, Lehrern und Ehemaligen durchzuf&#252;hren. Nach
Ausschreibung in der Zeitung und Mundpropaganda meldeten sich
auch so viele Spieler/innen an, dass in jeder der 8 Mannschaften
mindestens zwei M&#228;dchen, ein Lehrer oder eine Lehrerin und zwei
Ehemalige mitspielen konnten. Beim Zulosen der Spieler in die
Mannschaften wurden immer m&#246;glichst gleich spielstarke
Volleyballer in einen Lostopf gesteckt, sodass im Endeffekt sehr
ausgeglichene Mannschaften entstanden. Im Turnierverlauf kamen
dann auch fast nur Dreisatzspiele vor, die den Aktiven all ihr
K&#246;nnen abverlangten. Die freiwilligen Schiedsrichter Donat
Schlemer, Christian Schmidt und Benedikt Weyerer machten ihre
Sache hervorragend. Zum Abschluss des Turniers durften sich die
Mannschaften in der Reihenfolge ihres Abschneidens (nach den
Schiedsrichtern) Preise aus einer gro&#223;en Auswahl von Spenden der
Priener Banken aussuchen. Die Siegermannschaft bestand aus
Hans-Peter Heinisch als Kapit&#228;n, Gabi P&#252;tz als
Lehrervertretung, Wolfgang Bachleitner, Didi Beyerle, Dany Feigl
und Svenja Dengler. </p>

<p><i>Bernd P&#252;tz</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Basketball Jungen </h4>

<p>Die Jungen I-Mannschaft unserer Schule hatte beim Kreisfinale
in Rosenheim leider keine Chance gegen die zumeist &#228;lteren und
durch die Rosenheimer Vereine mit Vereinsspielern gut besetzten
Mannschaften aus Rosenheim. Schon in der Vorrunde fielen die
beiden Niederlagen &#252;berdeutlich aus. Prien spielte mit Stefan
Hilz (10b), Markus Landinger (10c), Stephan Brumm (11b), Frank
Conrad, Seppi Landinger, Ralf Unterstra&#223;er, Daniel Wimmer, Malte
Ewert (alle 11c) und Matthias Barhainski. </p>

<p><em>Bernd P&#252;tz</em></p>

<p><em></em>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Unterricht in der Vertikalen </h4>

<p>Besser konnte es nicht kommen: Fast schon vor den Toren des
LTG entstand letztes Jahr in Bernau die neue Kletterhalle des DAV
Prien mit &#252;ber 400 Quadratmetern Kletterfl&#228;che und zeitgleich
konnte Herr Bader den ersten Ausbildungsabschnitt zum
Fach&#252;bungsleiter Klettern absolvieren. Nachdem der Stundenplan
auch noch zwei Diff-Sport-Stunden hergab, konnten die ersten
Kletterfreaks abheben. </p>

<p><img src="Klettern.jpg" align="left" hspace="10" vspace="6"
width="241" height="177">Mittlerweile klettern 18 Sch&#252;lerinnen
und Sch&#252;ler an den Kunstharzgriffen in die H&#246;he. Respektable 16
Meter in der Vertikalen kann man dabei immerhin erreichen. Die
klettertechnischen Anforderungen sind vielf&#228;ltig. Die
Kunstw&#228;nde bieten Wand-, &#220;berhangs, Verschneidungs-, Kamin- und
Kantenklettereien. Auf dem Stundenplan stehen au&#223;erdem
Materialkunde, Anseilen, Klettertechniken und Sicherungstechnik -
inklusive diverser Sturzversuche. Geklettert wird mit Top-rope,
d.h. das Seil l&#228;uft vom Kletterer weg nach oben und &#252;ber einen
Umlenkpunkt am Ende der Kletterroute zur&#252;ck zum Sichernden, der
auf dem Hallenboden steht. Vorteil dieser Sicherungstechnik: Es
gibt keine echten St&#252;rze, sondern nur ein Durchsacken ins Seil,
und am Boden kann der Sichernde durch einen Hintersichernden
unterst&#252;tzt werden. Unter bestimmten Bedingungen kann jedoch
auch das Vorsteigen ge&#252;bt werden. </p>

<p>Eine deutliche Leistungssteigerung ist inzwischen erkennbar.
Sie artet in den Gruppen jedoch nicht in Konkurrenzkampf aus,
sondern die Sch&#252;lerinnen und Sch&#252;ler aus den verschiedenen
Jahrgangsstufen k&#246;nnen durchaus die individuelle
Leistungsf&#228;higkeit des Einzelnen einsch&#228;tzen und verstehen sich
als Team. Da sind Lob und Begeisterung gro&#223;, wenn jemand es
schafft, seine Spezialroute zu durchklettern, bei der der Abflug
sonst immer beim selben Untergriff kam. </p>

<p>Die Sch&#252;lerinnen und Sch&#252;ler sind sich auch bewusst, welche
Verantwortung sie als Partner am anderen Seilende tragen. Ihnen
ist klar, dass Konzentration und Zuverl&#228;ssigkeit ein absolutes
Muss sind. Dabei sind die Freude an der Bewegung verbunden mit
dem Spielcharakter des Kletterns und der n&#246;tigen Kreativit&#228;t
beim L&#246;sen von Kletterproblemen deutlich sichtbar. Oft schl&#228;gt
nicht der Kraftprotz am oberen Ende an, sondern ein graziles
M&#228;dchen turnt auf &#252;berraschende Weise &#252;ber eine schwierige
Passage hinweg. Da wird dann ganz genau geschaut, &#132;wo die
denn jetzt eigentlich hingstiegen ist&quot;. Diese Mischung aus
Ehrgeiz und Teamgeist macht allen Spa&#223; und f&#252;hrte dazu, dass
man in der Gruppe auch das Klettern bei Wettk&#228;mpfen als ein Ziel
ins Auge gefasst hat. </p>

<p><i>Toni Bader </i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Skilanglauf </h4>

<p>Dieses Jahr konnten wir zum zweiten Mal eine
Langlaufmannschaft im Wettbewerb Jungen IV melden: Christoph Kurz
(6a), Martin Speulda (6a), Adrian Fricke (6a), Felix Leitner (6b)
und Mathias Zacherl (7c) vertraten unsere Schule. </p>

<p>Leider fehlte Mathias beim Kreisfinale am 13.1.99 in Sachrang.
Dennoch gewann die Mannschaft souver&#228;n mit &#252;ber 17 Minuten
Vorsprung auf die Zweitplatzierten und qualifizierte sich damit
f&#252;r das Bezirksfinale am 26.1.99. Hier nun war das Team des LTG
vollz&#228;hlig am Start. Wieder kamen die Wettk&#228;mpfer aus Prien mit
gro&#223;em Vorsprung vor der Volksschule Reichersbeuern ins Ziel.
Beide Male begleitete Herr P&#252;tz das Team. </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="570">
    <tr>
        <td><img src="Langlau0.jpg" width="560" height="373"></td>
    </tr>
    <tr>
        <td><em class="foto">Bezirksfinale: </em><p><em class="foto">v.l.: Mathias Zacherl,
        Herr Bernd P&#252;tz, Adrian Fricke, Felix Leitner, Christoph
        Kurz, Hans Wallner, Martin Speulda</em> </p>
        </td>
    </tr>
</table>
</center></div>

<p>Als N&#228;chstes stand das Landesfinale der bayerischen Schulen
in Nesselwang (Ostallg&#228;u) auf dem Programm. Dorthin fuhr die
Mannschaft mit dem Vereinsbus des SC Prien und ihren Betreuern
Gretel Fischer und Dr. Horst Jena. </p>

<p>In Nesselwang waren alle Teilnehmer in tollen Ferienh&#228;usern
untergebracht. Nach der Streckenbesichtigung wurden sie vom
B&#252;rgermeister empfangen. </p>

<p>Die Spezialisten Sepp Leitner (Bernau) und Hans Wallner
(Prien) wachsten die Ski optimal. Nach den 4x4 km Einzell&#228;ufen
am ersten Tag lagen die LTG-Akteure fast 4 Minuten vor der Schule
aus Oberstdorf. Den Staffellauf des folgenden Tages bestritten
Adrian, Felix und Mathias. Einmal mehr bewiesen sie Nervenst&#228;rke
und holten den Sieg f&#252;r das LTG mit wiederum deutlichem
Vorsprung. Die Siegernadeln &#252;berreichte ihnen Olympiasieger
Franz Keller. </p>
<div align="center"><center>

<table border="1" cellpadding="5" width="401">
    <tr>
        <td><img src="Langlauf.jpg" width="393" height="391"></td>
    </tr>
    <tr>
        <td><em class="foto">Bezirksfinale: </em><p><em class="foto">v. l.: Felix Leitner,
        Gretel Fischer, Christoph Kurz, Martin Speulda, Adrian
        Fricke, Mathias Zacherl </em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Im n&#228;chsten Jahr startet die Truppe in Wettkampfklasse Jungen
III und hofft an die diesj&#228;hrigen Erfolge ankn&#252;pfen, ja
vielleicht sogar am Bundesfinale teilnehmen zu k&#246;nnen. </p>

<p>Ein Startplatz w&#228;re noch frei. Wer Interesse hat, sollte sich
mit Herrn P&#252;tz in Verbindung setzen. </p>

<p><i>Die L&#228;ufer</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p align="center"><img src="Jong_log.jpg" width="241" height="41"></p>

<h4 align="center">LTG - Jongleur - ein &quot;homo ludens&quot; ?
</h4>

<p>Ist denn nicht unser Leben ein pausenloses Theater, ein
pausenloses Spiel mit Spielleitung, Regie, Drehbuch und klaren
Spielregeln und vor allem mit fest fixierten Rollen? </p>

<p>Das Leben ist ein Rollenspiel. Die Gesellschaft ist es, die
die st&#228;ndig wechselnden Rollen bestimmt (z.B. tags&#252;ber Manager,
abends Vereinsmitglied, danach Familienvater). Jeder spielt die
ihm zugeteilte Rolle, die ihn eigentlich st&#228;ndig daran hindert,
er selber zu sein. </p>

<p>Schauen wir doch mal den Kindern zu, wie sie spielen, bevor
sie in die Schule gehen. Da sp&#252;rt man, was Spiel sein kann.
Improvisation, Spontaneit&#228;t, F&#252;lle statt Eint&#246;nigkeit,
Freiwilligkeit, Begeisterung, Spannung, Phantasie, Autonomie,
Anarchie, Sinnlichkeit... Es ist all das, was echtes Leben
ausmachen w&#252;rde. Es ist einfach da im Kind - offenbar ist das
Bed&#252;rfnis nach Spiel st&#228;rker als alles andere. </p>

<p>Sport war einmal Spiel mit allen Merkmalen des Spiels. Aber
was haben die Erwachsenen z.T. schon aus dem Sport gemacht? In
unserem Jahrhundert wurde er immer ernsthafter: Sport als Beruf,
Sport als Arbeit, der Spitzensportler als Ware. Nicht mehr das
spielerische, freiwillige, spontane Sich-Messen der Kinder,
sondern das st&#228;ndige Streben nach &#132;Schneller-H&#246;her-Weiter&quot;,
nach Ruhm, Macht und Geld steht leider zu oft im Vordergrund. </p>

<p>Umso erfreulicher, dass in unserem neuen gymnasialen
Sport-Lehrplan das &#132;Gestalten und Spielen&quot; neben dem
&#132;Leisten&quot; einen wichtigen Platz einnimmt! </p>

<p>Der Differenzierte Sport &#132;Bewegungsk&#252;nste&quot; f&#252;r die
Klassen 5-11 bzw. unsere sogenannte &#132;LTG-Jongliergruppe&quot;
verdankt ihre Entstehung ebenfalls diesem neuen Konzept. Ihre
langj&#228;hrige Existenz und die best&#228;ndige Nachfrage der Sch&#252;ler
danach beweist, dass hier Inhalte angeboten werden k&#246;nnen, die
zugleich anregen, fordern und begeistern. In diesem Schuljahr
sind circa 20 Neuanf&#228;nger dazugekommen, die mit und von ihren
&#132;gro&#223;en Vorbildern&quot; lernen, &#252;ben und gestalten und
sich bereits eifrig auf ihren gro&#223;en Auftritt beim Schulfest
1999 vorbereiten. </p>

<p>Hans A. Pestalozzi hat einmal u.a. folgende Thesen &#252;ber
Kinder aufgestellt: </p>

<ul>
    <li>Jedes Kind lernt gerne. Es lernt von selbst, es macht ihm
        Spa&#223; nachzuahmen. </li>
    <li>Jedes Kind lernt freiwillig und mit Begeisterung. </li>
    <li>Jedes Kind lebt emotional, sinnlich und spontan. </li>
    <li>Jedes Kind hat ein ungeheures Bed&#252;rfnis, seinen K&#246;rper
        zu bet&#228;tigen. </li>
    <li>Jedes Kind will alles wissen, alles entdecken, alles
        machen k&#246;nnen. </li>
    <li>Jedes Kind lebt solidarisch, sucht Freunde, bildet
        Gruppen. </li>
    <li>Jedes Kind ist kreativ, es kann und will gestalten. </li>
</ul>

<p>Als Leiter der Jongliergruppe kann ich dies alles in jeder
Stunde aufs Neue feststellen und best&#228;tigen und umso mehr ist es
f&#252;r mich immer wieder Freude und Ansporn zugleich, in dieser
Richtung weiterzuarbeiten, zumal die Aussagen von Sch&#252;lern dies
bekr&#228;ftigen: </p>

<p>&#132;Mir macht Jonglieren Spa&#223;, ..... </p>

<ul>
    <li>weil ich mich dabei austoben kann! </li>
    <li>weil es was Besonderes ist, das nicht jeder kann! </li>
    <li>weil man immer neue Tricks machen kann! </li>
    <li>weil man es auch zu zweit und in der Gruppe machen kann! </li>
    <li>weil es nie langweilig wird!&quot; </li>
</ul>

<p><i>B. Mitterer</i> </p>
<p><A onclick="window.top.postMessage('href_click\n'+window.location+'\nb_jong.htm', '*')">Bilder der Jongleure</a></p>

<p align="center"><img src="Jong_log.jpg" width="241" height="41"></p>

<p align="center">&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Sport_co.jpg" width="510" height="496"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">LTG im Olympiafieber</h4>

<p>Bereits Tradition geworden ist am LTG die &#132;Gemeinschaftsolympiade&quot;,
deren Herausforderungen sich die Sch&#252;lerinnen und Sch&#252;ler am
unsinnigen Donnerstag zum siebten Mal mit Begeisterung stellten.
Nach dem Motto &#132;Gemeinschaft macht stark&quot; gingen die
einzelnen Klassen in origineller Kost&#252;mierung hochmotiviert an
den Start, um sich in neun lustigen Disziplinen zu messen, welche
das &#132;Olympische Komitee&quot; unter Leitung von StRin
Mitterer zusammengestellt hatte. Bald kehrte buntes Treiben in
die Halle ein und man sah z. B. Teufelchen und Engel eintr&#228;chtig
Tarzan spielen, dreibeinige Indianer Elfmeter schie&#223;en oder alte
R&#246;mer zielsicher (saubere?) Socken werfen. Die unter h&#246;chstem
Einsatz verbrauchten Energien wurden durch die f&#252;rsorgliche
Verpflegung der Elftklassler wieder aufgefrischt, die mit
Getr&#228;nken, Geb&#228;ck und S&#252;&#223;igkeiten aller Art stets zum
richtigen Zeitpunkt zur Stelle waren. Nach hartem Kampf, an dem
jeder sichtlich seine Freude hatte, geb&#252;hrte der Siegeskranz
schlie&#223;lich in der Unterstufe der Klasse 7c, in der Mittelstufe
der Klasse 10a. </p>

<p>&nbsp;</p>
<p><A onclick="window.top.postMessage('href_click\n'+window.location+'\nb_olymp.htm', '*')">Bilder von der Gemeinschaftsolympiade</a></p>
<p>&nbsp;</p>
<hr width="25%">
</body>
</html>
