<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wirtschaft und Recht am LTG und in Wirklichkeit</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Wirtschaft und Recht am LTG und in
Wirklichkeit </h3>

<p>Erfolgreiche Projekte m&#252;ssen wiederholt werden, so auch die
Schnupperlehre. Letztes Schuljahr von der Fachschaft Wirtschafts-
und Rechtslehre eingef&#252;hrt, wird auch heuer wieder eine
Schnupperlehre angeboten. Dieses Schuljahr kann die gesamte 9.
Jahrgangsstufe eine Woche lang erfahren, wie ihnen das
Arbeitsleben schmeckt. </p>

<p>Voller Begeisterung haben sich also die Neuntkl&#228;ssler daran
gemacht, sich eine Ausbildungsstelle zu suchen. Letzten Juli
wurde ihnen von der damaligen 9. Klasse das Projekt so euphorisch
vorgestellt, dass alle ganz hei&#223; auf ein eigenes Erlebnis waren.
</p>

<p>Nachdem die Eltern eingewilligt haben, hei&#223;t es jetzt,
schnell den Traumplatz zu finden. Innerhalb k&#252;rzester Zeit
werden auch schon die ersten Stellen aufgetan. Angefangen bei
&#196;rzten, beim Amtsgericht &#252;ber Einkaufsm&#228;rkte bis hin zum
Fernsehen oder auch Schulen (manche k&#246;nnen sich wohl gar nicht
trennen): die Interessenlagen sind so unterschiedlich, dass f&#252;r
jeden etwas zu finden ist. Erstaunlicherweise werden von der
&#132;Wirtschaft&quot; sehr bereitwillig Stellen zur Verf&#252;gung
gestellt; erstaunlich ist dies deshalb, weil eine Woche
&#132;Lehrlingsbetreuung&quot; f&#252;r die Betriebe meist nur eine
Belastung darstellt. </p>

<p>Ich wurde schon von mehreren Ausbildern und Eltern
angesprochen und alle waren von dem Projekt absolut begeistert :
Auch die Gymnasiasten erkundigen sich nach dem Alltag, nach dem
Leben und bleiben nicht in ihrem Elfenbeinturm. Die meisten
Vorteile aber ergeben sich offensichtlich f&#252;r die Sch&#252;ler:
Nicht nur m&#252;ssen sie sich schon einmal in der Wirtschaft
bewerben, sie k&#246;nnen auch erfahren, wie sich der Unterschied zum
Schulalltag anf&#252;hlt. Nicht zu vernachl&#228;ssigen ist die Tatsache,
dass Kontakte hergestellt werden, die einem Berufseinstieg nach
der 10. oder 13. Jahrgangsstufe f&#246;rderlich sein k&#246;nnen. </p>

<p>Hervorzuheben ist an dieser Stelle die positive Einstellung
des Direktorats und des Kollegiums am LTG zu diesem Projekt. F&#252;r
Herrn OStD Schwarz ist es eine Selbstverst&#228;ndlichkeit, den
Sch&#252;lern diese Erfahrung zu erm&#246;glichen. Auch Aufenthalte in
anderen Bundesl&#228;ndern und sogar im Ausland (Italien) stehen auf
der Liste der Schnupperlehrenpl&#228;tze (die Fachschaft Wirtschaft-
und Rechtslehre hat dabei allerdings das Problem zu l&#246;sen, wer
die Sch&#252;ler dann am Praktikumsplatz besuchen darf (leider
keiner!)). Die drei Lehrer der Fachschaft WR besuchen alle
erreichbaren Sch&#252;ler/innen an ihrem Praktikumsplatz und lassen
sich &#252;ber den Verlauf eingehend berichten. Auch m&#252;ssen sie in
dieser Woche auf ihre Stunden in den 9. Klassen verzichten. </p>

<p>Es bleibt zu hoffen, dass auch dieses Jahr das gesamte Projekt
erfolgreich &#252;ber die B&#252;hne geht und alle diesj&#228;hrigen
Achtkl&#228;ssler und deren Eltern an der Pr&#228;sentation der
Erfahrungen Gefallen finden, so dass auch n&#228;chstes Jahr eine
Schnupperlehre stattfindet. </p>

<p>Zus&#228;tzlich wird die Schnupperlehre heuer auch noch in der 12.
Jahrgangsstufe angeboten. </p>

<p>Eine hoffentlich zukunftstr&#228;chtige Einrichtung scheint ins
Leben gerufen! </p>

<p><i>Wei&#223; (StR f&#252;r M/WR)</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Schnupperpraktikum der 9. Klassen aus der
Sicht einer Sch&#252;lerin </h4>

<p>Im Schuljahr 1997/98 hatten die Sch&#252;ler der 9. Klassen am LTG
erstmals die M&#246;glichkeit , vier Tage lang ( vom 19. - 23. Juli
1998 ) in umliegenden Betrieben ein Schnupperpraktikum zu
absolvieren . Diese neue M&#246;glichkeit fand bei den meisten
Sch&#252;lern gro&#223;en Beifall . Die Alternative dazu w&#228;re ja
schlie&#223;lich Schule gewesen ! </p>

<p>Viele dachten sich , dass diese vier Tage die reinste Erholung
zur Schule werden w&#252;rden , doch diese Hoffnung erf&#252;llte sich
bei vielen nicht so ganz . Der &#132;Stress&quot; begann schon
vor dem eigentlichen Praktikum ; schlie&#223;lich musste sich ja
jeder selbst nach einem geeigneten , den Vorstellungen
entsprechenden Praktikumsplatz umschauen . Au&#223;erdem war ja nicht
jeder Beruf zum &#132;Schnuppern&quot; geeignet . So konnten zum
Beispiel nicht alle &#132;angehenden Krankenschwestern&quot;
ihren Traum von einem Praktikum in einem Krankenhaus erf&#252;llen,
denn viele Krankenh&#228;user nehmen die Praktikanten erst ab 16!
Doch nachdem die Praktikumstr&#228;ume ein wenig zur&#252;ckgeschraubt
worden waren , fand sich zum Schluss doch f&#252;r jeden etwas
Passendes . Voller Erwartungen trafen die Praktikanten mehr oder
weniger ausgeschlafen ( die Arbeit begann ja meist erst um 8 Uhr
) am Montag am neuen Arbeitsplatz ein und wurden von jedermann
freundlich begr&#252;&#223;t und den neuen Kollegen vorgestellt . Aber
die Arbeit lie&#223; nicht lange auf sich warten und bis zur
Mittagspause verging die Zeit wie im Fluge . Von geistiger und
k&#246;rperlicher M&#252;digkeit &#252;berfallen , wusste man sehr wohl , was
man in der Mittagspause zu tun hatte: ausruhen und neue Kr&#228;fte
f&#252;r eine zweite Runde sammeln . Da wurde einem sehr schnell klar
, dass man im Gegensatz zur Schule pl&#246;tzlich
verantwortungsbewusst , sorgf&#228;ltig , manchmal sogar unter
k&#246;rperlicher Anstrengung und im Team arbeiten musste . Als man
dann gegen 18 Uhr verabschiedet wurde , blieb den meisten noch
Zeit , um sich bei einer Abk&#252;hlung im Chiemsee oder unter der
Dusche ( zu dieser Zeit war es sehr hei&#223; ) zu entspannen. Die
anderen Tage verliefen &#228;hnlich interessant und langweilig wurde
es einem so gut wie nie. In den Kaffeepausen oder anderen
arbeitsfreien Minuten blieb jedermann genug Zeit, um Fragen
bez&#252;glich Ausbildungsweg , Verdienst , Arbeitsplatzsituation
u.&#228;. zu stellen und damit den Berufswunsch zu festigen oder es
sich nochmal zu &#252;berlegen. </p>

<p>Zu Ende des Praktikums war man sicher um ein paar
Informationen reicher und so konnten die meisten den damaligen 8.
Klassen nur w&#228;rmstens empfehlen, so etwas auch einmal
auszuprobieren . </p>

<p><i>Eichhorn Sonja , Kl. 10c</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">&quot;Play the market&quot; 1999 </h3>

<p>Wie schon im letzten Jahr wurde es 1999 wieder einem Team des
LTG, bestehend aus den Mitgliedern des Leistungskurses
Wirtschafts- und Rechtslehre in der K12 (Katharina Kammermaier,
Magdalena Flunger, Christopher Nicu, Martin Fritz und Peter
Weinzierl), erm&#246;glicht, am Fernplanspiel &#132;Play the
market&quot; teilzunehmen. Bei diesem vom Bildungswerk der
Bayerischen Wirtschaft e.V. (von Januar bis Juli 1999)
veranstalteten Planspiel geht es darum, die &#132;Spitze eines
Industrieunternehmens&quot; zu repr&#228;sentieren. Als Vorstand
dieses Unternehmens hat man die Aufgabe, l&#228;ngerfristige
Unternehmensstrategien zu erarbeiten und nach jeder Spielperiode
Absatz-, Produktions- und Verwaltungsentscheidungen zu treffen.
Diese werden durch eine Computersimulation mit den Entscheidungen
der Konkurrenzunternehmen verglichen. Die Ergebnisse werden den
Teams in einem umfangreichen Berichtwesen zur Verf&#252;gung
gestellt. Nach einer gr&#252;ndlichen Auswertung trifft jedes Team
die Entscheidungen f&#252;r das n&#228;chste Gesch&#228;ftsquartal. Insgesamt
besteht der Wettbewerb aus drei Spielrunden (Vorrunde,
Zwischenrunde und Hauptrunde), an denen 100 Teams aus ganz Bayern
teilnehmen. Die 20 besten Teams der Vorrunde erreichen dann die
Zwischenrunde, zu der sie vom Organisator in ein Hotel in Sankt
Englmar/Bayerischer Wald eingeladen werden. </p>

<p>Nach anfangs schlechtem Start, bedingt durch einen Fehler in
der Personalplanung, gelang es unserem Team gegen Ende mehrere
Pl&#228;tze gutzumachen und letztlich als Sieger der Vorrunde in die
Zwischenrunde einzuziehen. Auch hier hoffen wir, den Erfolg der
Vorrunde fortsetzen zu k&#246;nnen! </p>

<p>Schlie&#223;lich m&#246;chten wir uns noch ganz herzlich f&#252;r die
tatkr&#228;ftige Unterst&#252;tzung bei Herrn Palmberger bedanken und uns
f&#252;r die anf&#228;nglich &#132;nervraubenden&quot; Ergebnisse
entschuldigen. </p>

<p><i>Peter Weinzierl, K 12</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Schul/Banker 98/99 </h3>

<p>&#132;Learning by doing&quot;. Das d&#252;rfte die Devise des 1998
zum ersten Mal durchgef&#252;hrten Planspiels SCHUL/BANKER gewesen
sein. Sechs Sch&#252;ler des Wirtschafts-LK nahmen daran teil, um
ihre organisatorischen F&#228;higkeiten und ihre Qualifikation zum
Teamwork unter Beweis zu stellen. SCHUL/BANKER ist ein Planspiel,
in dem Banken miteinander um den gr&#246;&#223;ten wirtschaftlichen
Erfolg konkurrieren. Ein aus 5 bis 6 Spielern bestehendes Team
&#252;bernimmt die Aufgabe des Vorstandes - also das Management. Die
Bank ist eine Aktiengesellschaft und das Vorstandsteam trifft,
wie auch in der Realit&#228;t, alle f&#252;r den Gesch&#228;ftsbetrieb
wichtigen Entscheidungen. Die Mitspieler entscheiden &#252;ber die
H&#246;he der Zinsen im Aktivgesch&#228;ft (Kreditvergabe) sowie im
Einlagengesch&#228;ft (Geldbeschaffung, z.B. durch Spareinlagen).
Wichtig ist, dass soviel Geld beschafft wird, wie weiterverliehen
werden soll. Dar&#252;ber hinaus gibt es die M&#246;glichkeit,
festverzinsliche Wertpapiere zu kaufen bzw. zu verkaufen,
Filialen zu er&#246;ffnen oder zu schlie&#223;en, Mitarbeiter
weiterzubilden und Werbung zu machen. Ziel ist es, den gr&#246;&#223;en
Gewinn durch intelligente Variation der entsprechenden Ma&#223;nahmen
(z.B. Zinssenkungen oder Zinshebungen) zu erwirtschaften. </p>

<p>An dem Planspiel nahmen deutschlandweit rund 700 Teams teil.
Gespielt wird in zwei Runden - Vorrunde und Finale. Die Vorrunde
besteht aus sechs Perioden, die jeweils ein Quartal in der
Bankenrealit&#228;t widerspiegeln sollen. Eine Periode dauert zwei
Wochen, das hei&#223;t man bekommt von der Spielleitung Unterlagen
zugeschickt, die Bilanzen, Gewinn-und-Verlustrechnungen,
Liquidit&#228;tsrechnungen, Marktinformationen, Zinsspannenrechnungen
sowie Arbeitsbl&#228;tter und das Entscheidungsblatt f&#252;r die
kommende Runde umfassen, und hat dann 14 Tage Zeit, um die
optimalen Zinss&#228;tze zu errechnen und die Entscheidungen per Fax
an die Spielleitung zu &#252;bermitteln. Die Ausgangssituation ist
bei allen Banken gleich: Die Bilanzsumme umfasst circa eine
Milliarde DM. Um nicht auszuscheiden, muss die Bank liquide
bleiben, das hei&#223;t sie muss zu jedem Zeitpunkt einen bestimmten
Prozentsatz aller kurz- und mittelfristigen Einlagen als
zinsloses Guthaben bei der Bundesbank haben, damit letztendlich
nicht mehr Geld verliehen wird, als tats&#228;chlich vorhanden ist.
So hat neben zahlreichen anderen Faktoren auch die Bundesbank
direkten Einfluss auf die Entscheidungen der Spielgruppe. Wer
seine Liquidit&#228;t nicht erh&#228;lt, muss teure &#132;Notkredite&quot;
aufnehmen, um zahlungsf&#228;hig zu bleiben.</p>

<p>Die Spielgruppe des Wirtschafts-LK mit dem Namen &#132;BestInvest
Int.&quot; konnte den angestrebten Kurs der Investmentbank leider
nur bedingt einhalten, was uns bereits nach der dritten Periode
&#132;b&#246;se auf die Nase fallen&quot; lie&#223;. Wir machten den
Fehler, die Ausgangslage als zu gut einzusch&#228;tzen und nicht mit
der Markt&#228;nderung aufgrund der Entscheidungen der anderen
Spielgruppen zu rechnen. Wir &#228;nderten daher fast nichts und
hinkten so dem Markt mehr oder weniger hinterher. Dies lie&#223;
unsere Bilanzsumme nach der dritten Periode um 400 Millionen DM
und unsere anf&#228;nglich hohen Gewinne auf Null sinken. Nur durch
radikale Zinssenkungen im Aktiv- und Zinserh&#246;hungen im
Passivgesch&#228;ft sowie den Verkauf staatlicher Wertpapiere war es
uns gegen Ende doch noch gelungen, unsere Bilanzsumme wieder auf
knapp 1,1 Milliarden DM zu erh&#246;hen und noch eine Viertelmillion
DM Gewinn einzufahren. Leider reichte das nicht aus, um in die
Endrunde zu kommen. So blieb es f&#252;r uns Spieler nur eine sehr
interessante Erfahrung und ein kleiner Einblick in die gro&#223;e
Welt des Bankwesens. </p>

<p><i>Thomas Leppelt</i> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Wei&#223;w&#252;rscht, Bier und Hi-Tech, bleibende
Eindr&#252;cke im LK Wirtschaft ? </h3>

<p><img src="Ludwig_3.jpg" align="left" hspace="10" vspace="6"
width="241" height="242">An was denken wir als erstes, wenn man
uns Bayern nach den Besonderheiten unter unserem wei&#223;blauen
Himmel fragt? Nat&#252;rlich ans Bier. Der Amerikaner erw&#228;hnt als
seinen wichtigsten Eindruck, den er aus dem Freistaat mitgenommen
hat, das bayerische Nationalgericht, die Wei&#223;w&#252;rste, und der
bayerische Ministerpr&#228;sident kann den High-Tech-Standort Bayern
gar nicht genug loben. </p>

<p>Der Leistungskurs Wirtschaft/Recht unter der Leitung von Frau
Mitterer hatte in den letzten zwei Jahren die M&#246;glichkeit, eben
diese wichtigen Wirtschaftszweige unserer Region praxisnah zu
erleben. Das Gute an der Kursleiterin ist, dass sie nicht nur
jeden wie z.B. den Betriebsleiter von Auerbr&#228;u kennt, sondern
auch f&#252;r jeglichen Impuls zu haben ist, wenn er nur irgendetwas
mit Wirtschaft zu tun hat (was das Testen der neuen Big Foot-Ski
am Eglwieser wirtschaftlich bedeutet hat, konnte leider keiner
der Kursteilnehmer bis heute rausfinden, aber alle waren von dem
Erfolg dieses Ausflugs &#252;berzeugt). Der Produktionsvorgang der
Wei&#223;wurstherstellung in der Metzgerei Kunz mit anschlie&#223;endem
Fr&#252;hschoppen war die erste Exkursion. Den zweiten
betriebswirtschaftlichen Impuls gab eine Fahrt zur BMW AG in
M&#252;nchen. Modernste Produktionstechnik, der Einsatz von
Industrierobotern wie auch der Aufbau des gesamten Unternehmens
wurde durch einen vorangestellten Vortrag und eine anschlie&#223;ende
Werksf&#252;hrung eindrucksvoll dargestellt. Die dritte Exkursion zur
Auer Br&#228;u AG in Rosenheim verdeutlichte vor allem, dass
&#214;kologie und &#214;konomie nicht grunds&#228;tzlich miteinander
unvereinbar sind. Bei Auerbr&#228;u, das sich freiwillig dem
EU-&#214;kologieprojekt &#132;&#214;ko-Audit&quot; angeschlossen hat,
welches europ&#228;ische Unternehmen auszeichnet, die nur nach
strengen umweltvertr&#228;glichen Verfahren produzieren, hat sich die
Verwirklichung einer umweltorientierten Produktion finanziell
bereits wenige Jahre nach der Umstrukturierung des Betriebs
rentiert. Verringerter Energie- und Rohstoffverbrauch, verbunden
mit einem deutlichen Qualit&#228;tsanstieg, von dem sich der gesamte
Leistungskurs nach der Betriebsbesichtigung im Br&#228;ust&#252;berl
&#252;berzeugen durfte, haben Auerbr&#228;u auf &#246;kologischer wie auf
&#246;konomischer Linie zu einem wettbewerbsf&#228;higen Unternehmen f&#252;r
die Zukunft gemacht.</p>

<p align="center"><img src="Ludwig_4.jpg" align="middle"
width="269" height="198"> </p>

<p>Viele Inhalte, vor allem betriebswirtschaftlicher Natur, waren
uns nach zwei Jahren Wirtschaftsunterricht nicht mehr fremd und
auch in vielen Unterrichtsstunden wurden vermehrt Verbindungen zu
den vergangenen Exkursionen hergestellt. Es wurde dadurch immer
wieder deutlich, dass diese Exkursionen dazu beitrugen, das
Verst&#228;ndnis von betriebswirtschaftlichen Grundlagen erheblich zu
verbessern. Au&#223;erdem war es jedesmal ein Riesenspa&#223;. </p>

<p><i>Moritz Wildgruber/Christian Bruchh&#228;user K13</i> </p>

<p>&nbsp;</p>

<p><strong>Anmerkung der Kursleiterin: </strong></p>

<p>Die Exkursion am Eglwieser diente nicht dem Test der neuen Big
Foot-Ski, sondern der Analyse der Rentabilit&#228;t der Investitionen
in einen Babylift im Priener Zentrum (der Lift stand still!)</p>

<p align="center"><img src="Bigfoot_.jpg" align="top" width="241"
height="313"> </p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>
</body>
</html>
