<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ZUM SCHULJAHR 1980/81</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ZUM SCHULJAHR 1980/81</h3>

<p>Dem Ludwig-Thoma-Gymnasium hat das ausklingende Schuljahr
1980/81 eine Reihe von Ver&#228;nderungen gebracht.</p>

<p>Der bisherige Schulleiter, Oberstudiendirektor Andreas Scherm,
hatte zum 1. Juni 1980 die Leitung des Gymnasiums Miesbach
&#252;bernommen. Zum 1. September 1980 wurde Oberstudiendirektor Hans
M&#252;ller die Leitung des Ludwig-Thoma-Gymnasiums Prien anvertraut,
nachdem er vorher 8 Jahre im Direktorat des Dante-Gymnasiums
M&#252;nchen mitgearbeitet hatte. W&#228;hrend der dreimonatigen
&#220;bergangszeit hat Studiendirektor Albert Fellner die Schule -
zum Teil unter sehr schwierigen personellen Bedingungen - in
vorbildlicher Weise gef&#252;hrt.</p>

<p>Ihm und allen Mitgliedern des Kollegium, die ihn dabei
unterst&#252;tzt haben, sei auch an dieser Stelle noch einmal
herzlich gedankt. Dem neuen Schulleiter wird die von Herrn
Oberstudiendirektor Scherm und Herrn Studiendirektor Fellner
geleistete Arbeit stets Ansporn und Verpflichtung sein.</p>

<p>Einige Wochen nach Beginn des neuen Schuljahres hatten die
Erziehungsberechtigten unserer Schule einen neuen Elternbeirat zu
w&#228;hlen. Der bisherige Elternbeiratsvorsitzende, Herr Hanns Blas,
der acht Jahre dem Elternbeirat angeh&#246;rte und sieben Jahre
dessen Vorsitzender war, durfte nach den geltenden Bestimmungen
nicht mehr kandidieren. F&#252;r die langen Jahre selbstloser
T&#228;tigkeit im Interesse der Schule und der Sch&#252;ler sowie f&#252;r
die menschlich vertrauensvolle Zusammenarbeit mit Schulleitung
und Kollegium geb&#252;hrt Herrn Blas unser aller Dank.</p>

<p>Zur neuen Elternbeiratsvorsitzenden wurde die bisherige 2.
Vorsitzende, Dr. Barbara Hannemann, gew&#228;hlt; ihr Vertreter wurde
Herr Notar Gerhard Huber. Erfreulicherweise konnte die unter
Herrn Blas praktizierte verst&#228;ndnisvolle und konstruktive
Zusammenarbeit zwischen Elternbeirat und Schule weiter
fortgesetzt werden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="284">
    <tr>
        <td valign="top"><img src="Ku_03.jpg" width="274"
        height="396"></td>
    </tr>
</table>
</center></div>

<p>Eine ersch&#252;tternde Nachricht traf die Schule unmittelbar am
Ende der Osterferien: Am 26. April 1981 verstarb Herr
Studiendirektor Josef Heimerl nach tapfer ertragener Krankheit in
einem M&#252;nchener Krankenhaus. &#220;ber 25 Jahre ist Herr Heimerl am
Ludwig-Thoma-Gymnasium Prien als Lehrer und sp&#228;ter auch als
Mitarbeiter in der Schulleitung t&#228;tig gewesen. Die Sch&#252;ler
verlieren mit ihm einen vorbildlichen Lehrer und Erzieher, die
Lehrkr&#228;fte einen stets hilfsbereiten und immer auf Ausgleich
bedachten Kollegen. Wir haben ihm zu danken. Seinen Angeh&#246;rigen
gilt unser tief empfundenes Mitgef&#252;hl.</p>

<p>An &#228;u&#223;eren Ereignissen am Ludwig-Thoma-Gymnasium ist
besonders zu erw&#228;hnen, da&#223; ab Mitte M&#228;rz die lang ersehnte
Instandsetzung der Sporthalle begann. Die Schule kann fest auf
die Zusage des Landratsamtes in Rosenheim vertrauen, da&#223; vom
n&#228;chsten Schuljahr an die renovierte Halle zur Verf&#252;gung stehen
und damit wieder ein normaler Sportunterricht m&#246;glich sein wird.
Der Dank der Schule gilt jetzt schon allen, die uns w&#228;hrend der
Instandsetzungsarbeiten ausgeholfen haben, insbesondere den
Gemeinden Prien, Bernau und Rimsting, der Realschule und der
Hauptschule Prien sowie dem TUS Prien.</p>

<p>Fortgesetzt wurde der Sch&#252;leraustausch mit der franz&#246;sischen
Partnerstadt Graulhet. 32 Sch&#252;lerinnen und Sch&#252;ler unserer
Schule waren vom 21. April bis 2. Mai 1981 unter Leitung von
Herrn Studiendirektor Kluge und Frau Bremer zu Besuch in
Frankreich. Der Gegenbesuch ist vom 28. Juni bis 10. Juli 1981
vorgesehen. Au&#223;erdem wird im Rahmen des &quot;High School
Student Ambassador Program&quot; eine Gruppe amerikanischer
Sch&#252;ler vom 9. bis 13. Juli 1981 in Prien zu Gast bei
Sch&#252;lereltern des Ludwig-Thoma-Gymnasium sein.</p>

<p>Ein zus&#228;tzlicher Schwerpunkt im Schuljahr war die verst&#228;rkte
Hinwendung zum p&#228;dagogischen Auftrag der Schule. Die beliebten
Klassennachmittage wurden f&#252;r die 5. und 6. Klassen erg&#228;nzt
durch Tutorennachmittage. Ziel dieses Tutorensystems, da&#223; auf
Wunsch der SMV eingef&#252;hrt wurde, soll es unter anderem auch
sein, die Sch&#252;ler der Unterstufe schneller und besser in das
Schulleben zu integrieren, die Klassengemeinschaft zu st&#228;rken
und die L&#246;sung von sozialpsychologischen Problemen innerhalb der
Klassen zu erleichtern, z.B. Abbau von Schulangst, ungesundem
Konkurrenzdenken, Au&#223;enseiterproblemen, Cliquenbildung. Aber vor
allem sollen solche Tutorennachmittage einfach Spa&#223; machen.</p>

<p>Zur Bek&#228;mpfung der Drogengefahren wurden an der Schule
Arbeitskreise aus Eltern, Lehrern und sp&#228;ter auch Sch&#252;lern
gebildet. Den Damen von der Drogenberatung des Diakonischen Werks
in Rosenheim, unserer Schul&#228;rztin, Frau Dr. Ackermann, aber
nicht zuletzt auch Herrn Oberstudienrat Schwarzer sei f&#252;r ihre
Arbeit besonders gedankt.</p>

<p>Diese und alle anderen p&#228;dagogischen Bem&#252;hungen der Schule
stehen unter den Leitzielen, die die V&#228;ter der Verfassung des
Freistaates Bayern im Artikel 131 in die heute vielleicht etwas
altmodisch klingenden, aber nach wie vor g&#252;ltigen Worte gefa&#223;t
haben: &quot;Die Schulen sollen nicht nur Wissen und K&#246;nnen
vermitteln, sondern auch Herz und Charakter bilden.&quot;</p>

<p>Herzlichen Dank allen, die im abgelaufenen Schuljahr dem
Ludwig-Thoma-Gymnasium Prien bei der Bew&#228;ltigung seiner
vielf&#228;ltigen Aufgaben geholfen haben.</p>

<p><i>Hans M&#252;ller<br>
Oberstudiendirektor</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="401">
    <tr>
        <td valign="top"><img src="Ku_05.jpg" width="389"
        height="404"></td>
    </tr>
</table>
</center></div>
</body>
</html>
