<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>DROGENBERATUNG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DROGENBERATUNG</h3>

<p>In diesem Schuljahr wurde erstmals am Ludwig-Thoma-Gymnasium
eine Aktion zum Thema Drogen- und Suchtgefahren durchgef&#252;hrt.
Begonnen wurde die Aktion mit einem Informationsabend am 2. April
1981 f&#252;r Eltern und Lehrer. Diese erste Zusammenkunft diente
zun&#228;chst der rein sachlichen Information. In der sich
anschlie&#223;enden Diskussion mit der Schul&#228;rztin Frau Dr.
Ackermann und drei in der Drogenberatung t&#228;tigen
Mitarbeiterinnen des Diakonischen Werks in Rosenheim wurden zwei
Aspekte besonders betont. Einmal untersch&#228;tzen leider noch zu
viele Eltern die &#220;beraus gro&#223;en Gefahren, in die Jugendliche
auch hier in Prien durch Drogen jeglicher Art kommen k&#246;nnen. Zum
anderen wird der &quot;Droge Alkohol&quot;, dem Alkoholmi&#223;brauch
und seinen verheerenden Folgen,zu wenig Beachtung geschenkt. Bei
dieser Veranstaltung bildeten sich zwei Arbeitsgruppen,
zusammengesetzt aus Eltern, Lehrerinnen und Drogenberaterinnen,
die nun versuchten, unter gro&#223;em Zeitaufwand und Engagement an
sechs Diskussionsabenden das Drogenproblem von m&#246;glichst vielen
Seiten zu beleuchten, die Ursachen und Auswirkungen zu
erarbeiten. Der Arbeit in diesen Gruppen folgte dann der
eigentlich zentrale und wichtigste Teil der Aktion, das
gemeinsame Gespr&#228;ch zwischen Eltern, Lehrern und Sch&#252;lern
zusammen mit den Drogenberaterinnen &#252;ber alle Aspekte im
Zusammenhang mit Drogen. Der erste Diskussionsabend fand am 3.
Juni 1981 statt. Alle Beteiligten sind sich einig dar&#252;ber, da&#223;
in diesem Rahmen weniger eine Vermittlung von - meist doch schon
bekannten - Fakten &#252;ber Drogen, als vielmehr eine offene,
freim&#252;tige Aussprache zwischen Jugendlichen und Erwachsenen
sinnvoll ist.</p>

<p>Das dringend notwendige Gespr&#228;ch ist also begonnen. Ob und in
welchem Ausma&#223; sich ein Erfolg einstellen wird, kann heute noch
nicht beurteilt werden.</p>

<p><i>Gerold Schwarzer, OStR<br>
Drogenberatungslehrer</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td valign="top"><img src="Ku_41.jpg" width="260"
        height="395"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
