<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>BESUCH VOM STAATSINSTITUT F&#220;R SCHULP&#196;DAGOGIK</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">BESUCH VOM STAATSINSTITUT F&#220;R SCHULP&#196;DAGOGIK</h3>

<p>Das Staatsinstitut f&#252;r Schulp&#228;dagogik ist eine Einrichtung,
die sich im Auftrag des Kultusministerium mit der Entwicklung von
Lehrpl&#228;nen, der Lehrerfortbildung, der wissenschaftlichen
Begleitung von Schulversuchen, aber auch mit der konkreten
Verbesserung der Unterrichtssituation an allen Schulen befa&#223;t.</p>

<p>Das Ludwig-Thoma-Gymnasium ist eine von 11 Kontaktschulen aus
ganz Bayern, deren Erfahrungen aus der Praxis des Schulalltags
durch Mitwirkung in sogenannten &quot;Projektgruppen&quot;
unmittelbar in die Arbeit des Staatsinstituts f&#252;r
Schulp&#228;dagogik einflie&#223;en. Drei solche Projektgruppen
besch&#228;ftigen sich derzeit mit den Themen &quot;Das Lernen
lernen&quot;, &quot;Sch&#252;lerbeteiligung im Unterricht&quot; und
&quot;Hausaufgabengestaltung&quot;.</p>

<p>Im Rahmen der Projektgruppe &quot;Hausaufgabengestaltung&quot;
besuchten die Institutsreferenten f&#252;r Englisch und Franz&#246;sisch
am 6. November 1980 unsere Schule und fragten an Ort und Stelle
die direkt von den Hausaufgaben Betroffenen, n&#228;mlich die
Sch&#252;ler selbst. Zwei zehnte und eine achte Klasse konnten sich
frei &#228;u&#223;ern, wie hoch sie den Nutzen verschiedener
Hausaufgabenarten in den modernen Fremdsprachen einsch&#228;tzen. Es
war erstaunlich, mit wieviel Engagement, Objektivit&#228;t und
durchaus kritischer Selbsteinsch&#228;tzung die Sch&#252;ler auf die
einzelnen Fragen eingingen. Dabei zeigte sich, welch hohes Ma&#223;
an Kooperationsbereitschaft und auch Sachverstand in einer Klasse
zutagetreten kann, wenn jeder Sch&#252;ler das Gef&#252;hl hat, ehrlich
nach seiner Meinung gefragt und als Gespr&#228;chspartner ernst
genommen zu werden. Die Antworten der Sch&#252;ler wurden
protokolliert und werden zusammen mit den Befragungsergebnissen
anderer Schulen in einer Schrift des Staatsinstituts f&#252;r
Schulp&#228;dagogik ihren Niederschlag finden, die u.a. auch in der
Aus- und Fortbildung von Lehrkr&#228;ften eingesetzt werden soll.</p>

<p>Damit konnten Sch&#252;ler des Ludwig-Thoma-Gymnasiums zwar in
bescheidenem Umfang, aber sicher nicht wirkungslos Einflu&#223;
nehmen auf die k&#252;nftige Entwicklung des Unterrichts an den
bayerischen Gymnasien. Der Besuch vom Staatsinstitut f&#252;r
Schulp&#228;dagogik hat jedenfalls gezeigt, wie Sch&#252;lerbeteiligung
an der Unterrichtsgestaltung fernab von jeder falschen Ideologie
praktiziert werden kann.</p>

<p><i>Hans M&#252;ller, OStD</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Ku_43.jpg" width="536"
        height="367"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
