<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RELIGIONSLEHRE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">KATHOLISCHE RELIGIONSLEHRE</h3>

<p>Manchen Verhaltensweisen und Einstellungen Jugendlicher stehen
Erwachsene heute mi&#223;trauisch und ratlos gegen&#252;ber. Jugendliche
verhalten sich skeptisch, kritisch oder ablehnend und aggressiv
gegen die Lebens- und Ordnungsvorstellungen der Erwachsenen. Oft
gibt es keine M&#246;glichkeit mehr zu Gespr&#228;ch und Verst&#228;ndigung.
Diese Spannungen lassen sich nicht mehr allein mit dem
Generationskonflikt erkl&#228;ren. Es geht um tiefgreifende,
grunds&#228;tzliche Wertunterschiede oder sogar um einen Mangel an
Wertvorstellungen &#252;berhaupt. Was ist das wert?&quot; fragen
Sch&#252;ler der Unterstufe und meinen den finanziellen Wert. Was ist
mein Leben wert?&quot; fragen &#228;ltere Sch&#252;ler und zweifeln am
Sinn des Lebens. Einseitige &#220;berbewertung intellektueller
F&#228;higkeiten gegen&#252;ber den zwischenmenschlichen Beziehungen und
verantwortungsbewu&#223;ten Entscheidungen, &#220;bers&#228;ttigung an
G&#252;tern aller Art und an oberfl&#228;chlicher Information d&#252;rften
einige Hauptursachen dieser Krisensituation sein. Der Unterschied
zwischen Lebensstandard, Lebensqualit&#228;t und sinnerf&#252;lltem Leben
ist vielen nicht mehr klar. Sind Ordnung, Disziplin, Sauberkeit,
P&#252;nktlichkeit, Flei&#223;, Toleranz, R&#252;cksichtnahme, Verzicht und
Bescheidenheit noch erstrebenswert, oder sind das nur alte,
&#220;berholte, fortschrittsfeindliche und damit sch&#228;dliche
Leerformeln? Eltern und Erzieher m&#252;ssen sich ernsthaft diese
Fragen stellen und die Konsequenzen daraus ziehen, zuerst im
eigenen, pers&#246;nlichen Leben. Wenn die Schule nicht nur
wissenschaftliche Ausbildungsst&#228;tte sein soll, sondern auch eine
wichtige erzieherische Aufgabe zu leisten hat, mu&#223; jedes
Unterrichtsfach und jeder. Lehrer seinen Beitrag dazu leisten. Es
ist auch leicht einzusehen, da&#223; dabei gerade dem
Religionsunterricht eine gro&#223;e Bedeutung zukommt. Ein hohes Ma&#223;
an Werten, die im Abendland jahrhundertelang Geltung und
Bedeutung hatten, die unsere Kultur und unser Leben pr&#228;gen,
kommt aus der christlichen Tradition. So wird es auch - heute
noch und wieder eine besondere Aufgabe der christlichen
Unterweisung sein, die Botschaft Jesu lebensnah und unverf&#228;lscht
zu verk&#252;nden. Die Form der Verk&#252;ndigung wird und mu&#223; sich
immer wieder &#228;ndern. Aber auch heute k&#246;nnen wir unseren
Jugendlichen keine h&#246;heren Ideale aufzeigen als die Worte Jesu.
und sein vorbildliches Leben. Das ist keine leichte Aufgabe. Aber
f&#252;r uns Eltern und Lehrer w&#228;re es unverantwortlich, wenn wir
uns berechtigt vorwerfen lassen m&#252;&#223;ten, was ein Jugendlicher
einmal so formuliert hat: &quot;Ihr habt uns keinen Weg gewiesen,
der Sinn hat, weil ihr selber den Weg nicht kennt und vers&#228;umt
habt, ihn zu suchen, weil ihr schwach seid.&quot; (Schelsky in
seinem Buch &#252;ber die &quot;Skeptische Generation&quot;)</p>

<p><i>Erwin Schiffelholz,<br>
Religionslehrer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td valign="top"><img src="Ku_50.jpg" width="264"
        height="256"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">EVANGELISCHE RELIGIONSLEHRE</h3>

<p>Die Arbeit im evangelischen Religionsunterricht ist erfreulich
weitergegangen; die Abdeckung der Unterrichtsstunden erfolgte
durch Herrn Pfarrer M&#252;hlnickel, Herrn Pfarrer i.R. Schirrmeister
und den Unterzeichneten. Bei den Sch&#252;lern der Oberstufe zeigte
sich eine starke Bereitschaft zur Mitarbeit. In der K13 haben
sich diesmal von 9 Sch&#252;lern 7 zum Colloquium und einer zur
schriftlichen Pr&#252;fung gemeldet. Es wurde deutlich, da&#223; die
angebotene Thematik f&#252;r die 4 Kurshalbjahre des Grundkursfaches
ev. Religion durchaus sch&#252;ler- und situationsbezogen ist; man
kann aber immer wieder neue Schwerpunkt setzen. So ist im 3.
Kurshalbjahr neben der neutestamentlichen, der politischen. und
der philosophischen Ethik erstmalig das mit brauchbaren Texten
zusammengestellte Begleitheft &quot;Verantwortete
Sexualit&#228;t&quot; besprochen worden. In der 10. Jahrgangsstufe
wurde ein neuer Lehrplanentwurf angeboten, den der Unterzeichnete
in einem Fortbildungskurs im Herbst 1980 in Heilsbronn mit
erarbeitet hat. Kirchengeschichtliche Stoffe sind oft spr&#246;de. In
dem genannten Fall konnte aber das Thema &quot;Aufkl&#228;rung und
Toleranz in der Kirchengeschichte&quot; an Hand sehr
interessanter Texte veranschaulicht werden.</p>

<p>Beim weihnachtlichen Schulgottesdienst bew&#228;hrten sich an
Stelle einer Sch&#252;lerpredigt Lichtbilder weihnachtlicher Kunst,
die in der am fr&#252;hen Morgen dunklen Kirche unmittelbar als
Meditation ansprechen.</p>

<p><i>Dr. Max-Adolf Wagenf&#252;hrer,<br>
Pfarrer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td valign="top"><img src="Ku_49.jpg" width="272"
        height="204"></td>
    </tr>
</table>
</center></div>
</body>
</html>
