<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNBEIRAT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Im Jahresbericht hat auch der Elternbeirat Gelegenheit, ein
mal alle Eltern zu erreichen, was in Elternversammlungen ja
leider nicht m&#246;glich ist. Damit sind wir schon mitten in einem
Problem, das hier kurz angesprochen werden soll: Der Elternbeirat
hat oft das Gef&#252;hl, sozusagen im luftleeren Raum zu arbeiten,
was die Resonanz von seiten der meisten Sch&#252;lereltern
anbetrifft. Wir h&#228;tten gern mehr Anregungen aus dem Elternkreis
- einige hundert Eltern haben mehr gute Ideen als die zw&#246;lf
Elternbeiratsmitglieder allein.</p>

<p>Zur Verwirklichung dieser Ideen mu&#223; man mit etwas
Selbstkritik allerdings sagen, da&#223; fast alle W&#252;nsche und Pl&#228;ne
des Elternbeirats weniger dessen Zeit beanspruchen, als die des
Lehrerkollegiums, und deshalb ist manches, was leicht gedacht
wird, nur schwer oder gar nicht in die Tat umzusetzen. In diesem
Zusammenhang seien nur der geteilte Elternsprechtag oder ein Tag
der Offenen T&#252;r, der vielleicht doch einmal m&#246;glich sein wird,
erw&#228;hnt.<br>
Noch so eine sch&#246;ne Idee des Elternbeirates, die nicht dessen
Zeit, sondern die unserer Musiklehrer beanspruchen wird, ist der
Wunsch nach einem Sch&#252;lerkonzert zum Tag der Hausmusik im
November.</p>

<p>Einige weitere der Themen, mit denen sich der Elternbeirat in
den sechs Sitzungen des vergangenen Schuljahres befa&#223;t hat,
sollen Ihnen im folgenden kurz vorgestellt werden: Nachdem vor
zwei Jahren ein Englandaustausch mit einer Partnerschule in Wales
so gut wie sicher war und dann pl&#246;tzlich an den wirtschaftlichen
Schwierigkeiten unserer englischen Partner scheiterte, versuchte
der im November 1980 neu gew&#228;hlte Elternbeirat voller
Optimismus, eine andere Partnerschule zu finden. Private und
offizielle Kontakte, Bem&#252;hungen der Schule und des
Elternbeirates f&#252;hrten leider zu keinem Erfolg, da englische
Sch&#252;ler aus verschiedenen Gr&#252;nden an einem Austausch mit
Deutschen kaum interessiert sind, w&#228;hrend umgekehrt das
Interesse sehr gro&#223; ist. In diesem Zusammenhang m&#246;chte der
Elternbeirat Sie bitten, sich mit der Schule oder uns in
Verbindung zu setzen, falls Sie zuf&#228;llig von einer geeigneten
Schule wissen sollten.</p>

<p>In diesem Fr&#252;hjahr konnte die seit langem von Elternbeirat
und Schule vorgesehene Veranstaltungsreihe &#252;ber Drogenprobleme
beginnen. In Zusammenarbeit mit der Drogenberatungsstelle des
Diakonischen Werkes Rosenheim trafen sich Lehrer, Eltern und
Sch&#252;ler, um in Arbeitskreisen &#252;ber verschiedene Fragen der
Suchtproblematik miteinander zu sprechen. Vielleicht kann dieses
Gespr&#228;ch, von dem wir hoffen, da&#223; es weitergef&#252;hrt wird, f&#252;r
unsere Kinder die Gefahr, drogenabh&#228;ngig zu werden, ein wenig
verringern. Dem, der bereits abh&#228;ngig ist, k&#246;nnen -wenn
&#252;berhaupt - nur Fachleute helfen. Erw&#228;hnt sei ein
Klassenelternabend, den die Schule auf Bitten des Elternbeirates
abgehalten hat, um Lehrern, Eltern und Klassensprechern
Gelegenheit zu einer Aussprache zu geben. Routinem&#228;&#223;ige
Klassenelternabende sind am Gymnasium nicht vorgesehen, aber in
Problemf&#228;llen k&#246;nnen derartige Elternversammlungen auf Antrag
des Elternbeirates einberufen werden.</p>

<p>Verschiedentlich konnten Eltern aus dem Eggst&#228;tter und
Endorfer Raum nicht in der lokalen Presse &#252;ber
Schulveranstaltungen informiert werden. Der Grund hierf&#252;r liegt
in der Trennung zwischen Chiemgauzeitung und Oberbayerischem
Volksblatt. Es ist vorgesehen, in Zukunft nach M&#246;glichkeit
wichtige Termine und Berichte der Schule zus&#228;tzlich zur
Chiemgauzeitung an das Oberbayerische Volksblatt zu geben.</p>

<p>Einem Vorschlag aus dem Elternkreis entsprechend ist es in
Zukunft m&#246;glich, vor oder bei Elternversammlungen Fragen und
Diskussionsbeitr&#228;ge schriftlich einzureichen.</p>

<p>Begonnen hat der Bericht des Elternbeirates mit der Erw&#228;hnung
einiger Schwierigkeiten, die die Arbeit so mit sich bringt;
schlie&#223;en soll er mit einem Dank an unseren neuen Schulleiter,
Herrn Direktor M&#252;ller. Jederzeit konnte der Elternbeirat sich an
ihn wenden; f&#252;r alle Probleme einzelner Sch&#252;ler oder kleinerer
und gr&#246;&#223;erer Gruppen hat Herr M&#252;ller verst&#228;ndnisvoll und
kompromi&#223;bereit eine gerechte L&#246;sung gesucht. Der Elternbeirat
hofft, da&#223; diese au&#223;erordentlich gute Zusammenarbeit mit der
Schulleitung und dem gesamten Lehrerkollegium in unser aller
Interesse erhalten bleibt.</p>

<p><i>Barbara Hannemann,<br>
Elternbeiratsvorsitzende</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="386">
    <tr>
        <td valign="top"><img src="Ku_70.jpg" width="371"
        height="339"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
