<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>DIE SITUATION DES SPORTUNTERRICHTS</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DIE SITUATION DES SPORTUNTERRICHTS</h3>

<p>1974 erhielt das Ludwig-Thoma-Gymnasium endlich eine eigene
Sporthalle. Bereits im darauffolgenden Winter begann es an
verschiedenen St&#228;llen des Daches in die Halle zu tropfen. Im
Dezember 1979 hob ein Sturm einen Teil des Flachdaches ab. Der
Kunststoffboden der Halle begann sich zu wellen, weil
offensichtlich Wasser in den Boden eindrang. Die M&#228;ngel wurden
immer gravierender. Bei Regen oder Schneeschmelze tropfte oder
lief das Wasser an verschiedenen Stellen in die Sporthalle und
bildete Pf&#252;tzen, in denen man leicht ausrutschen konnte. Die
Sportlehrer mu&#223;ten sich in diesen F&#228;llen mit Eimern und
umgekehrten Regenschirmen helfen. Der Zustand des Bodenbelags
verschlechterte sich rapide - zeitweise mu&#223;te man an eine
Sperrung der Halle wegen Unfallgefahr denken. Besonders
gefahrentr&#228;chtige Teile des Raumes wurden mit Holzbarrieren
abgesperrt. Blasen und Unebenheiten vermehrten sich wegen des mit
Wasser vollgesogenen Untergrunds. Die H&#252;lsen, in denen die
versenkbaren Recks eingefahren werden, standen voll Wasser.
Fachleute hatten inzwischen festgestellt, da&#223; die Sporthalle nur
durch eine gr&#252;ndliche Sanierung wieder voll betriebsf&#228;hig
gemacht werden k&#246;nnte. Folgende Ma&#223;nahmen wurden geplant:</p>

<p>Das defekte, unzureichende Flachdach mu&#223; durch ein neues
Satteldach erg&#228;nzt werden; der Fu&#223;boden, der inzwischen die
Konsistenz eines Schwammes hatte, mu&#223; ganz herausgerissen und
durch einen neuen Boden ersetzt werden. Au&#223;erdem sind Teile der
Au&#223;enverkleidung der Sporthalle ersatzbed&#252;rftig.</p>

<p>Aus den dargelegten Fakten l&#228;&#223;t sich leicht erkennen, unter
welchen Umst&#228;nden der Sportunterricht erteilt wurde: Jeder
Sportlehrer mu&#223;te selber die Verantwortung daf&#252;r &#252;bernehmen,
da&#223; seine Sch&#252;ler infolge der M&#228;ngel keinen Unfall erlitten.
Die Gestaltung der Sportstunden hing von der Wetterlage, der Lage
und Gr&#246;&#223;e der Wasserpf&#252;tzen und der Bodenunebenheiten ab.</p>

<p>Im M&#228;rz 1981 wurde mit der Sanierung begonnen - die Schule
war von da ab ohne Sporthalle. Einem Teil der Sportgruppen war es
durch das Entgegenkommen der Hauptschule Prien, der Realschule
Prien&quot; der Grundschule Rimsting sowie den Gemeinden Bernau
und Rimsting und des TUS Prien m&#246;glich, die Sporthallen und
Schwimmb&#228;der dieser Institutionen zu ben&#252;tzen.</p>

<p>Ein Teil der Sportgruppen konnte jedoch nicht untergebracht
werden. Diese Sch&#252;ler trieben bei einigerma&#223;en g&#252;nstigem
Wetter Sport im Freien oder mu&#223;ten in den Klassenzimmern
bleiben. F&#252;r kleine Sportgruppen wurde die untere Pausenhalle
provisorisch als Sportraum eingerichtet. Dieser Zustand wird
voraussichtlich bis zum Herbst 1981 andauern. Das Landratsamt
Rosenheim will im Zuge der Sanierung auch f&#252;r eine bessere
akustische Abd&#228;mmung zwischen den beiden Hallenteilen sorgen.
Der bisherige Trennvorhang war ein reiner Sichtschutz - mehr
nicht.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Rud_01.jpg" width="537"
        height="349"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Rud_02.jpg" width="538"
        height="377"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
