<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Biologie</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h3>Vogelappell</h3>

<p>Die Sch&#252;ler der 6. Klassen des Ludwig-Thoma-Gymnasiums haben
nach der Besprechung eines Artikels in der Chiemgau-Zeitung &#252;ber
die allj&#228;hrliche Jagd auf V&#246;gel in Italien beschlossen, nicht
unt&#228;tig zu bleiben. </p>

<p align="center"><img src="valdagno.jpg" width="600"
height="553"></p>

<p>Unter der Mithilfe der Italienischlehrerin der Schule, Frau
Carell, wurde ein Appell an den italienischen Botschafter in Bonn
und an die italienische Regierung in Rom gerichtet, sich f&#252;r den
Schutz der V&#246;gel einzusetzen. So werden in den n&#228;chsten Tagen
etwa 100 Postkarten mit dieser Bitte (in lupenreinem Italienisch
verfasst und durch liebevoll gemalte kleine Skizzen erg&#228;nzt) den
Botschafter in Bonn erreichen. Sicher sind diese Karten nur ein
&quot;Tropfen auf den hei&#223;en Stein&quot;. Vielleicht aber
k&#246;nnen gerade solche Aktionen von Kindern ein wenig dazu
beitragen, dass der Schutz der V&#246;gel in ganz Europa Vorrang
erh&#228;lt und die Jagd auf sie ein Ende findet. </p>

<p><i>Schwarzer</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Ein summender Schaukasten f&#252;r den Biounterricht</h3>

<p align="center"><img src="bienen.jpg" width="600" height="432"> </p>

<p>Ein h&#246;chst lebendiges und mit Vorsicht zu genie&#223;endes neues
Lehrmittel hat das Ludwig-Thoma-Gymnasium zu bieten: Ein
Lehrbienenstand wurde der Schule von der Studienr&#228;tin und
Hobby-Imkerin Maria Schuster zur Verf&#252;gung gestellt. Der
Bienenstock, der an einem gesch&#252;tzten, &#246;ffentlich nicht
zug&#228;nglichen Platz auf dem Schulgel&#228;nde aufgestellt wurde, hat
eine Glasseite, durch die das Innere des Stocks beobachtet werden
kann. Maria Schuster, die die Bienen auch weiter betreut,
erl&#228;utert beispielsweise die Ausr&#252;stung eines Imkers, den
richtigen Umgang mit den Tieren oder den Honiggewinn. Besonders
die siebten Klassen, bei denen Bienenkunde auf dem Lehrplan
steht, k&#246;nnen in dem lebenden Schaukasten das Treiben der blau
markierten K&#246;nigin, der Dronen und der Arbeitsbienen verfolgen. </p>

<p><i>B. Bader</i> </p>
</body>
</html>
