<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [de] (Win98; I) [Netscape]">
   <title>Klassenfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>
<body background="../bkgrnd.gif">

<center>
<h3>
10.11.97 - 12.11.97 Klassenfahrt der 5b nach Kelheim</h3></center>
<p>Ungeduldig warteten 29 Sch&uuml;ler mit ihren Lehrern, Frau Rauen und Herrn
Rappl, am Montagmorgen auf den Bus, der sie zur gespannt erwarteten Klassenfahrt
nach Kelheim an der Donau bringen sollte. Mit 20 Minuten Versp&auml;tung
fuhren wir gut gelaunt zu unserem Quartier, der Jugendherberge Ihrlstein
hoch &uuml;ber Kelheim. Hier hatten wir es gut erwischt: Viel und gutes
Essen, sch&ouml;ne Zimmer, nette Herbergseltern und viele Spielm&ouml;glichkeiten
(Tischtennis, Kicker, Billard) im Keller. Nach dem Mittagessen begann die
Wanderung hinunter nach Kelheim und wieder rauf zur Befreiungshalle. Das
Wetter und die Sicht waren vorz&uuml;glich. Bei der anschlie&szlig;enden
Stadtralley lernten wir Kelheim kennen und am&uuml;sierten uns dazu. Der
Aufstieg zur Jugendherberge fanden wir ziemlich anstrengend. Das Spiel
"Mord in der Disco" heizte die Stimmung nach dem Abendessen m&ouml;rderisch
an.
<p>Am Dienstag vormittag stand ein Bauemhofmuseum auf dem Programm, in
dem wir Probemelken, Holzs&auml;gen, Seiledrehen und Kegeln durften. Der
Nachmittag forderte unsere ganze Ausdauer, denn wir gingen zu Fu&szlig;
zum Donaudurchbruch bei Kloster Weltenburg.
<br>Durch ein Missverst&auml;ndnis sah es erst einmal so aus, als ob wir
nicht mehr &uuml;ber den Fluss k&auml;men, aber der nette F&auml;hrmann
legte f&uuml;r uns eine Sonderschicht ein.
<br>Am Abend kam dann der unbestrittene H&ouml;hepunkt der Fahrt: ein Besuch
im Erlebnisbad Keldorado.
<p>Der Mittwoch begann mit Zimmer aufr&auml;umen und Packen, dann folgte
eine Wanderung zur Fledermaus- und Tropfsteinh&ouml;hle Schulerloch. Nach
dem Mittagessen ging es dann leider schon nach Hause. Unser Fazit: Kelheim
ist f&uuml;r eine Klassenfahrt sehr zu empfehlen. Die Mehrheit der Klasse
fand auch den fr&uuml;hen Zeitpunkt der Fahrt gut, weil man sich so schneller
und besser kennenlernt. Unsere Verbesserungsvorschl&auml;ge: Mehr Zeit
zum Spielen und l&auml;ngere Dauer der Fahrt.
<p><i>Klasse 5b, U. Rauen</i>
<br>
<hr WIDTH="100%">
<br>&nbsp;
<center>
<h3>
Die Klasse 5c macht N&uuml;rnberg unsicher</h3></center>

<center><img SRC="fa5c_01.jpg" height=341 width=510></center>

<p><br>
<br>
<p>1. Tag
<p>Die Nacht zum Mittwoch, den 1. April 1998, konnte vermutlich keiner
aus der Klasse gut schlafen, denn an diesem Tag sollte es auf Klassenfahrt
gehen.
<br>Die meisten starteten um 9.21 Uhr mit dem Zug in Prien, eine kleine
Gruppe stieg 3 Minuten sp&auml;ter in Bad Endorf zu.
<br>"Spielend" erreichten wir nach etwa einst&uuml;ndiger Fahrt M&uuml;nchen,
wo wir in einen Intercity umstiegen. Um 12.30 Uhr kamen wir endlich am
N&uuml;rnberger Hauptbahnhof an.
<br>Der Weg zur Jugendherberge, die sich in einem Teil der N&uuml;rnberger
Burganlage befindet, war "schrecklich", weil wir unser Gep&auml;ck ein
St&uuml;ck bergauf schleppen mussten. Als wir v&ouml;llig ersch&ouml;pft
auf der Burg ankamen, mussten wir uns sofort ausruhen. Einige nutzten die
Pause, um den Daheimgebliebenen ein erstes telefonisches Lebenszeichen
zukommen zu lassen.
<p>Die Jungen wurden mit Herrn P&ouml;hlmann im ersten, die M&auml;dchen
mit Frau Schuster im siebten Stock einquartiert.
<center>
<p><img SRC="fa5c_02.jpg" height=341 width=510></center>

<p>Den ersten Programmpunkt bildete ein Besuch im Verkehrsmuseum. Hier
sahen wir unter anderem einen Wagon K&ouml;nig Ludwigs II., einen "Morsezeichenumsetzer",
der unsere Namen in Morseschrift umsetzte und viele Telefone, mit denen
man fr&uuml;her telefoniert hat.
<br>Nach unserer R&uuml;ckkehr zur Jugendherberge und dem Abendessen fand
in einem gro&szlig;en Saal im zweiten Stock ein Spieleabend statt. Anschlie&szlig;end
gingen wir auf unsere Zimmer. Als wir im Bett waren, "ratschten" wir noch
einige Zeit. Leider war schon um 22.00 Uhr Bettruhe, aber wir redeten trotzdem
noch ein bisschen weiter ...
<br>&nbsp;
<br>&nbsp;
<p>2. Tag
<p>Am n&auml;chsten Morgen holte uns der Wecker fr&uuml;h aus den Federn,
denn um 7,30 Uhr gab es Fr&uuml;hst&uuml;ck. Danach stand die Burgf&uuml;hrung
und der Besuch der Lochgef&auml;ngnisse auf der Tagesordnung. Wir beeilten
uns, das Gef&auml;ngnis mit seinen Verliesen und Folterger&auml;ten schnell
hinter uns zu lassen, weil wir um 12.00 Uhr das sog. "M&auml;nnleinlaufen"
an der N&uuml;rnberger Frauenkirche vom Marktplatz aus beobachten wollten.
<center>
<p><img SRC="fa5c_03.jpg" height=341 width=510></center>

<p>Nach der Mittagspause trafen wir uns wieder am "Sch&ouml;nen Brunnen"
und machten uns auf den Weg zum Spielzeugmuseum.
<br>Nach dem Abendessen ging es - zu Fu&szlig; - ins Planetarium. Es war
toll, etwa eine Stunde lang die Sternbilder &uuml;ber unseren K&ouml;pfen
zu betrachten. Im Anschluss traten wir eine Nachtwanderung in Richtung
Burg an, wo wir noch kurz die Planungen f&uuml;r den folgenden Tag besprachen
und schlie&szlig;lich m&uuml;de ins Bett plumpsten.
<center>
<p><img SRC="fa5c_04.jpg" height=341 width=510></center>

<p><br>
<br>
<p>3. Tag
<p>Dann kam der letzte Tag unserer Klassenfahrt. Nach dem Fr&uuml;hst&uuml;ck
packten wir zusammen, fuhren mit Bus und Stra&szlig;enbahn zum Hauptbahnhof,
verstauten unser Gep&auml;ck in Schlie&szlig;f&auml;chern und machten uns
auf den Weg zum N&uuml;rnberger Tiergarten. Leider regnete es und wir sahen
nicht sehr viele Tiere.
<br>Umstritten war der Besuch im Delphinarium, da einige in der Klasse
meinten, dass die Delphine hier nicht gut behandelt w&uuml;rden. Aber wir
&uuml;berredeten sie doch, mit uns in die Vorstellung zu gehen. Nach den
etwa halbst&uuml;ndigen Darbietungen der Seehunde und Delphine merkten
wohl auch diejenigen, die zuerst nicht hatten mitkommen wollen, dass sich
die Tiere wohlf&uuml;hlten und von ihren Trainern nicht gequ&auml;lt wurden.
<p>Um halb f&uuml;nf stiegen wir in N&uuml;rnberg in den Zug ein und kamen
drei Stunden sp&auml;ter zu Hause an. An diesem Abend fielen wir reichlich
m&uuml;de in unsere Betten.
<center>
<p><img SRC="fa5c_05.jpg" height=341 width=510></center>

<p>Wir alle fanden diese kleine Reise wirklich super.
<p><i>Nadine Schroll, Anna Kraus, Julia Eder</i>
</body>
</html>
