<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="gh">
   <meta name="GENERATOR" content="Mozilla/4.5 [de] (Win98; I) [Netscape]">
   <title>Religion 97/98</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>
<body background="../bkgrnd.gif">

<h2>
Aus dem religi&ouml;sen Leben</h2>

<h3>
Katholische Religionslehre</h3>
<p>Wenn wir das Schuljahr 1997/98 &uuml;berblicken, k&ouml;nnen wir wieder
von einer Anzahl bew&auml;hrter, aber auch neuer Aktivit&auml;ten im Fach
Katholische Religionslehre berichten.
<p>Da sind zuerst die Schulgottesdienste zu nennen, die wie bisher - teils
konfessionell getrennt, teils &ouml;kumenisch - gefeiert und mit viel Sorgfalt
vorbereitet wurden. Hier gilt ein ganz besonderer Dank unseren engagierten
Musikern, S&auml;ngern und Instrumentalisten, stellvertretend seien genannt
die Fl&ouml;tistin Sabine Schmid und der Gitarrist Florian Sager, die jahrelang
zur feierlichen Gestaltung einen wesentlichen Beitrag geleistet haben.
Leider verlassen sie uns mit dem Abitur. J&uuml;ngere Sch&uuml;lerinnen
und Sch&uuml;ler sind schon in ihre Fu&szlig;stapfen getreten und werden
hoffentlich auch weiterhin ihr musikalisches K&ouml;nnen f&uuml;r die Gestaltung
lebendiger Gottesdienste beisteuern.
<p>Die fr&uuml;hmorgendlichen Meditationen, die von Frau Grillh&ouml;sl,
Frau Peschl und Frau Schelter in der Adventszeit angeboten werden, sind
zu einem festen Bestandteil der Schulpastoral am LTG geworden. Dasselbe
gilt f&uuml;r Besinnungstag, an denen wieder Sch&uuml;lerinnen und Sch&uuml;ler
teilnahmen.
<p>Eine Gro&szlig;veranstaltung "Jugendforurn Andechs" mit dem Thema "Gottessuche",
die auch in ihrem Grund als "Besinnungstage" gedacht ist, wird im Juli
f&uuml;r die ganze Schule ab Klasse 7 in Kloster Andechs stattfinden.
<p>Auf Anregung einiger Sch&uuml;ler ging die 6. Klasse von Frau Grillh&ouml;sl
in der letzten Religionsstunde vor Ostern zur Osterbeichte. Herr Pfarrer
Preis gab den Sch&uuml;lern zun&auml;chst eine hervorragende, kindgerechte
Einf&uuml;hrung in das Sakrament der Vers&ouml;hnung. W&auml;hrend die
Klasse im Meditationsraum des Pfarrheims Prien den Kreuzweg betete, nutzten
viele Sch&uuml;lerinnen und Sch&uuml;ler die M&ouml;glichkeit zum Beichtgespr&auml;ch
und konnten so die befreiende Wirkung des Bu&szlig;sakramentes erfahren.
<center>
<p><img SRC="sjahr_01.jpg" height=585 width=600></center>

<p>Sch&uuml;lerinnen und Sch&uuml;ler der Klasse 11 zeigen ihr soziales
Engagement. Sie wollen, wie im vergangenen Jahr, einen Pausenverkauf organisieren.
Der Erl&ouml;s kommt der Schulausbildung von Fl&uuml;chtlingskindem im
S&uuml;d-Sudan zugute. Der Bischof der dortigen Di&ouml;zese dankte irn
folgenden Brief f&uuml;r die im vorigen Jahr aus dieser Aktion erhaltenen
Spende.
<br>&nbsp;
<br>&nbsp;&nbsp;
<center><table BORDER CELLPADDING=5 >
<tr>
<td>
<h2>
THE ARCHBISHOP - CATHOLIC CHURCH<br>
P.O.BOX49 KHARTOUM (SUDAN)</h2>
Khartoum I9th December 1997
<br>&nbsp; Gymnasium in Prien (High School)&nbsp;
<br>&nbsp;
<br>&nbsp;
<p>Ref Project no. 150003187277 M "Save the Saveable" Programme.</p>
<br>&nbsp;
<p>Dear Teachers and Students,&nbsp;
<br>&nbsp;
<p>Missio has notified me of your kind generous donation of DM 1.050, --
for the Displaced Children (Students) ofthe "Save the Saveable" Programme.
I felt particularly glad and proud for you. The thought of being of help
to students less fortunate, but having the same feelings and wishes you
have, has prompted you to devise ways of making them less forlorn.&nbsp;
<p>Yours is a High School. For the Displaced students we have set up one
Senior School, preparing (those who reach the age und have passed the 8th
Grade) in three years time to the G.CE. Government Certificate.&nbsp;
<p>At the moment we have as many as 6 morning classes with 400 students
and 27 teachers. Afternoon classes take in as many as 250 students. They
too are given a daily meal.&nbsp;
<p>Thank you for your wonderful solidarity with the displaced children,
and students and for having thought of them. They will be told of your
love and solidarity, and this will cause a link of spiritual union that
gives courage and generosity to them and to you.&nbsp;
<p>May God bless you all in this coming New Year 1998, keep you healthy
in mind and in body, and fill you with the joy that comes from being kind
and generous to those in need.&nbsp;
<p>sincerely,&nbsp;
<p>Gabriel Zubeir Wako,&nbsp;
<p>Archbishop of Khartoum&nbsp;</td>
</tr>
</table></center><p>&nbsp;</p>
<p>Chagalls Bilder zur Illustration der Bibel kamen im Bad Endorfer Pfarrheim
zur Ausstellung. Die 11. Klassen nahmen an einer F&uuml;hrung und einer
Projektarbeit zu diesem k&uuml;nstlerischen Ereignis teil.</p>
<p>Die 6. Klassen konnten bei einer F&uuml;hrung durch die Kirche und die
Einrichtungen des Pfarrheimes Prien Geschichte und Organisation einer Pfarrgemeinde
kennenlernen.
<p>Herrn Pfarrer Preis m&ouml;chte ich an dieser Stelle ganz besonders
danken. Er verl&auml;sst Prien und somit den Religionsunterricht am LTG.
Es war ihm daran gelegen, auch an unserem Gymnasium pr&auml;sent zu sein,
besonders um "seine Priener Sch&uuml;ler" nicht aus den Augen zu verlieren,
und oft hat er sie zu Besinnungstagen mitgenommen. Der stets freundschaftliche
Kontakt zum Lehrerkollegium wurde durch die heitere Atmosph&auml;re beim
sommerlichen Grillfest im Pfarrgarten und beim Fr&uuml;hschoppen im Lehrerkreis
noch vertieft.
<p><i>B. Carell</i>
<br>
<hr>
<br>&nbsp;
<br>&nbsp;
<h3>
Evangelische Religionslehre</h3>
<p>Integration, Kooperation und Profil waren vergangenes Jahr im Fach evangelische
Religionslehre die Eckpfeiler des Unterrichts.</p>
<p>Das Religionszimmer 111 wird zunehmend wohnlicher, die Sch&uuml;ler
kommen z&uuml;giger zum Unterricht, und die Lehrerin ist dar&uuml;ber sehr
erfreut; soviel zum Thema Integration.
<p>Kooperation wurde ge&uuml;bt vor allem in Zusammenarbeit mit dem Fach
Ethik zum Thema Strafvollzug in Bayern. Im Mittelpunkt stand die Resozialisierung
Strafgefangener, was man im christlichen Sinne mit Vergebung der S&uuml;nden
am besten wiedergeben kann.
<p>Weiterhin gab es einen Vortrag bzw. eine Diskussionsrunde f&uuml;r die
K12 "Tugenden und Werte heute", die das Thema des Werteverfalls in der
heutigen Gesellschaft aufgriffen.
<p>In Zusammenarbeit mit der Katholischen Fachschaft wurde beim Andechser
Jugendforum "Gottessuche" mitgemacht, das von dieser organisiert wird,
um den Religionsunterricht an bayerischen Schulen zu unterst&uuml;tzen.
Vor Weihnachten f&uuml;hrten wir wie gewohnt eine gemeinsame Adventsandacht
durch, um die hektische Zeit etwas ruhiger werden zu lassen.
<p>Profil gezeigt haben wir durch die Aktion "M&uuml;ll vermeiden" der
5. Klasse, in der Sch&uuml;lerinnen und Sch&uuml;ler durch die Verantwortung
des Menschen, die ihm in Gen. 1 von Gott gegeben wurde, auf die Idee kamen,
die Theorie in die Tat umzusetzen. Sie erkl&auml;rten sich bereit, den
im Schulhaus herumliegenden M&uuml;ll zu sammeln und mittels selbstgemalten
Plakaten die Sch&uuml;ler des LTG an ihre Verantwortung der Sch&ouml;pfung
gegen&uuml;ber zu erinnern.
<p>Zudem fand eine Friedensmeditation an vier Freitagen vor Ostern statt,
um die Verbindung zwischen Schule und Gemeinde zu st&auml;rken. Die vier
Meditationen wurden jeweils von einer Jugendgruppe der Gemeinde und von
Sch&uuml;lern/innen der 5. und 7. Klasse gestaltet. F&uuml;r das kommende
Schuljahr m&ouml;chte ich alle Sch&uuml;ler und Eltern ganz herzlich dazu
einladen.
<p>Im Unterricht hat Florian Sommer, Klasse 9a, Profil gezeigt, indem er
zu dem Bild "Der Gekreuzigte" von Emil Scheibe folgende Gedanken hatte,
die ich nun den Lesern mit auf den Weg geben m&ouml;chte.
<br>&nbsp;
<br>&nbsp;
<p><i>T. Schelter</i>
<br>
<hr>
<br>&nbsp;
<br>&nbsp;
<center>
<h4>
<i>evolution</i></h4></center>

<center>zeit schafft wunden
<br>und keiner kann sie heilen
<br>wenn vereinfachungen alles erschweren
<br>im r&uuml;ckw&auml;rtsgang der evolution
<br>vertraust du deiner technik und verlierst dein selbst
<br>du bist machtlos gegen dich
<br>doch gib nicht auf und finde zu dir
<p><i>Florian Sommer, 9a</i>
<p><br>
<p><img SRC="sjahr_02.jpg" height=392 width=600>
<p><i>Bild in Bausteine f&uuml;r den Evangelischen Religionsunterricht
an Gymnasien 9. Klasse, hrsg. Von J. Eltzschig u.a. (M&uuml;nchen, 1987),
S. 58</i></center>

</body>
</html>
