<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content="gh">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bes. Veranstaltungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3>Eine Schatzkiste f&#252;rs Jahr 2050</h3>

<p><br>
<b><u>S</u></b>ch&#228;tze faszinieren jeden; die Suche danach
besch&#228;ftigt Kinder aller Altersklassen. &quot;Alle Kinder sind
Schatzsucher&quot;, las ich k&#252;rzlich bei Mark Twain. </p>

<p><b><u>C</u></b>hronologisches Denken, erst recht ein
Verst&#228;ndnis f&#252;r historische Ereignisse und Zusammenh&#228;nge,
entwickeln sich dagegen erst sp&#228;t und allm&#228;hlich. </p>

<p><b><u>H</u></b>istorie - das hei&#223;t auch f&#252;r uns Heutige
meist nichts anderes als: Geschichte aus der Sicht der
Erwachsenen. Was Kinder erleben, ber&#252;hrt die
Geschichtsschreibung allenfalls am Rande. </p>

<p><b><u>A</u></b>ber auch den Kindern kann bewusst werden, dass
und wie sie in einer bestimmten Epoche leben, dass vieles
wertvoll, manches Wertvolle gef&#228;hrdet und alles verg&#228;nglich
ist. </p>

<p><b><u>T</u></b>rotz der starken Beeinflussung durch die
Medien, trotz vorgepr&#228;gter Idole und Wertmuster, l&#228;sst sich die
Kreativit&#228;t unserer Kinder anregen, die Lust wecken, Eigenes zu
schaffen. </p>

<p><b><u>Z</u></b>um Beispiel k&#246;nnen sie Chiemseefotos aus
Werbeprospekten ausschneiden und aufkleben; aber sie k&#246;nnen auch
selbst fotografieren; oder sie k&#246;nnen - wie im Kunstunterricht
bei Herrn Bader in der 6c - Gipsmodelle von ihrer Heimat
anfertigen und bemalen. </p>

<p><b><u>K</u></b>inder, in der Sprache von heute
&quot;kids&quot;, sehen solche Eigenprodukte nicht auf Anhieb als
&quot;Sch&#228;tze&quot; an, doch sie k&#246;nnen durch die M&#252;he, die
sie auf die Gestaltung verwendet haben, durch die Freude, die sie
dabei empfunden haben, Wertvorstellungen entwickeln. </p>

<p><b><u>I</u></b>n dem internationalen Projekt &quot;Die gro&#223;e
Schatzkiste f&#252;r die Kinder der Zukunft&quot; (Schirmherrschaft
UNESCO und Club of Rome), an dem sich unsere Schule beteiligte,
geht es um die Idee, Kinder von heute aus 12 L&#228;ndern der Erde
sch&#246;pferisch t&#228;tig werden zu lassen f&#252;r Kinder in 50 Jahren. </p>

<p><b><u>S</u></b>ie schreiben, malen, verfertigen Cassetten,
bekleben W&#252;rfel, beschriften einen Fu&#223;ball, f&#252;llen eine
Flaschenpost mit Botschaften, basteln eigene Zeitschriften und
Alben... und zeigen damit, was ihnen selbst heute so wichtig
ist, dass es aufgehoben werden soll f&#252;r die Zukunft. </p>

<p><b><u>T</u></b>raurig war bei dieser Aktion nur der Himmel: Es
goss jeweils in Str&#246;men, so dass die wunderh&#252;bsch verzierte
gro&#223;e Schatzkiste nicht, wie von den Organisatoren geplant, vor
malerischer Bergkulisse mit den Sch&#228;tzen unserer Sch&#252;ler
gef&#252;llt werden konnte. Doch gef&#252;llt wurde und wird sie - auch
mit den Sch&#228;tzen anderer Kinder aus anderen Schulen
Deutschlands. </p>

<p><b><u>E</u></b>s ist noch nicht endg&#252;ltig festgelegt, wo die
Schatzkiste bis zum Jahr 2050 auf ihre &#214;ffnung warten soll,
vielleicht in einem Museum f&#252;r V&#246;lkerkunde. Aber unsere Kinder
von heute haben als &quot;Schatzh&#252;ter und
&#150;h&#252;terinnen&quot; schon eine feierliche Einladung erhalten,
sich zu diesem fernen Zeitpunkt ihre Sch&#228;tze wieder anzusehen. </p>

<p><i>Wiltrud Schuster</i> </p>

<p align="center"><img src="schatz.jpg" width="600" height="421">
</p>

<p align="center"><img src="schatz01.jpg" width="600"
height="412"> </p>
</body>
</html>
