<!DOCTYPE html>
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <title>Studienfahrt der 11. Klassen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>
<body background="../bkgrnd.gif">

<h3>
Studienfahrt der 11. Klassen und 'ne Buddel Rum</h3>
<p>Mit der Bereicherung des Lehrerkollegiums durch StR Hartl (Mathe, Physik),
nahm die Fahrt der 11. Klassen v&ouml;llig neue Dimensionen an. Anstatt
der bisher durchgef&uuml;hrten Studienfahrten in europ&auml;ische Gro&szlig;st&auml;dte
k&auml;mpften die Elftkl&auml;&szlig;ler auf drei Segelschiffen mit Wind
und Wetter herum.
<center>
<p><img SRC="segeln01.jpg" height=514 width=350></center>

<p>Holland hiess das Ziel der diesj&auml;hrigen Klassenfahrt vom 2.-9.
Mai '98. Mit einem Doppeldeckerbus fuhren wir nachts bis Amsterdam. Trotz
der schmutzigen Stra&szlig;en lie&szlig;en wir uns von den sch&ouml;nen
alten H&auml;usern entlang der Kan&auml;le (Grachten) beeindrucken.
<br>Auch ein Besuch im Schiffahrtsmuseum, bei Madame Tusseauds oder im
Rembrandt-Haus stand auf dem Programm.
<p>Am Nachmittag fuhren wir weiter nach Harlingen, wo die Schiffe Eendracht,
Ambulant und Madracke schon im Hafen startklar auf uns warteten. Aber erst
am n&auml;chsten Morgen, nachdem man sich mit den Schiffen vertraut gemacht
hatte, konnten wir loslegen.
<center>
<p><img SRC="segeln02.jpg" height=482 width=714></center>

<p>Die n&auml;chsten Tage verbrachten wir im st&auml;ndigen Kampf gegen
den orkanartigen Wind , die brausende Gischt und den nervigen Abwasch.
Auch die Verpflegung mu&szlig;ten wir selbst organisieren, was zumeist
unsere Damen erledigten. In den Superm&auml;rkten der H&auml;fen, in denen
wir jeden Abend anlegten, konnten wir unsere Lebensmittel- und Kaffemengen
nachf&uuml;llen. So kreutzten die Schiffe in der Nordsee und im Ijsselmeer
herum, teils unter Segel, teils mit Aussenbordmotor. Die Zeit an Bord verbrachten
wir zum Gro&szlig;teil mit Segelman&ouml;vern, bei denen alle kr&auml;ftig
zupacken mussten; ausserdem erfreuten wir uns an gro&szlig;en Kartenrunden,
Lekt&uuml;re lesen und fr&ouml;hlichem Musizieren.</p>
<img SRC="segeln03.jpg" hspace=10 vspace =2 height=304 width=450 align=RIGHT><p>Die Klassengemeinschaft
h&auml;tte nicht besser gest&auml;rkt werden k&ouml;nnen, als durch diese
Fahrt, bei dem sich jeder auf den Anderen hat verlassen m&uuml;ssen, sei
dies beim Segeln, beim Einkaufen oder beim Kochen. Ein Lob hier an die
begleitenden Damen und Herren, Fr. Dreiner, Fr. Schuster, Fr. Bauer, Fr.
Mitterer, Fr. Hartl, Hr. Hartl, Hr. Dr. Hetz, Hr. Schmid R., und an unsere
Kapit&auml;ne und Maate, mit denen wir wunderbar auskamen, im Gegensatz
zu unseren Parallelklassen, die wir mit Wasserbomben, von Schiff zu Schiff,
bewarfen.
<p>Nach f&uuml;nf Tagen auf "hoher" See (die echte hohe See floss auf
dem Schiff aus den Toiletten raus und durch den Gang in die Kaj&uuml;ten)
kehrten wir wieder nach Harlingen zur&uuml;ck, wo wir nach einem gemeinsamen
Abendessen unsere R&uuml;ckfahrt nach Prien antraten.
<p>Manchen hat die Fahrt so gut gefallen, dass sie schon eine Abiturreise
nach Holland ins Auge fassen.
<p><i>Helmut Bed&ouml;</i>
</body>
</html>
