<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<link rel=stylesheet type="text/css" href="../ltg50.css">
<title>Veranstaltungen</title>
</head>

<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3>Autorenlesung am Ludwig-Thoma-Gymnasium:</h3>

<h3>Nevfel Cumart und Norbert Niemann</h3>

<p>
Nevfel Cumart geh&#246;rt inzwischen zu den regelm&#228;&#223;igen G&#228;sten am
LTG, die jedes Jahr vor literarisch interessierten Sch&#252;lern aus
ihren Werken vorlesen, mit den Jugendlichen &#252;ber die Werke
diskutieren, Fragen &#252;ber ihre Arbeitsweise und Schreibintention
beantworten und zuletzt noch bereit sind, am Nachmittag
Arbeitskreise anzubieten. <br>
So war es in diesem Schuljahr eine Premiere, als der t&#252;rkische
Autor Nevfel Cumart f&#252;r rund zwanzig Sch&#252;ler der Mittel- und
Oberstufe eine Schreibwerkstatt anbot, in der er Anregungen zum
Verfassen von Prosatexten und Gedichten gab. Nicht jeder Versuch
war B&#252;chner-Preis verd&#228;chtig, aber einige Sch&#252;lerinnen (nicht
Sch&#252;ler!) gaben am Ende des Nachmittags sehr anspruchsvolle
lyrische Texte zum Besten, die zeigten, mit welcher Sensibilit&#228;t
sie ihre Welt und ihre Rolle in eben dieser Welt zu reflektieren
im Stande sind. </p>

<p>Eine Autorenlesung ganz anderer Art fand am 23.04.1998 statt,
als der Tr&#228;ger des Ingeborg-Bachmann-Preises 1997 seinen ersten
Roman <b>Wie man's nimmt </b>(Hanser Verlag) vor etwa f&#252;nfzig
Zuh&#246;rern vorstellte. Eigentlich erwartete Norbert Niemann, der
im nahen Chieming zu Hause ist, nach der Lesung seiner
ausgew&#228;hlten Textpassagen eine Diskussion &#252;ber seinen Roman.
Doch zu der kam es nicht. Sicher lag es am geringen
Bekanntheitsgrad des Autors, der mit seinen 35 Jahren erst am
Anfang einer Schriftstellerlaufbahn steht, zum anderen geh&#246;ren
Abendlesungen nicht zum Schulalltag am LTG. Das sollte in Zukunft
anders werden, da sich das Gymnasium nicht als blo&#223;er Ort von
Wissensvermittlung, sondern vor allem als kultureller Ort f&#252;r
Prien und Umgebung verstehen soll. Das bedeutet, dass langfristig
f&#252;r alle an Literatur interessierten Sch&#252;ler und ihre
Angeh&#246;rigen die Chance haben, hier Vertretern der
Gegenwartsliteratur zu begegnen und mit ihnen &#252;ber Literatur zu
diskutieren. So lange solche Lesungen, die nat&#252;rlich auch eine
Alternative zu den diversen Freizeitveranstaltungen der Sch&#252;ler
darstellen, in erster Linie nur von Erwachsenen besucht werden,
anstatt von Sch&#252;lern, m&#252;ssen die Deutschlehrer verst&#228;rkt auf
den Sinn solcher Lesungen hinweisen. Ich meine, dass Literatur
erst durch die Begegnung mit lebenden Autoren spannend wird und
weniger durch die staubtrockene Analyse von Romanen und
Gedichten. </p>

<p><i>Dr. M. Schmidt</i> <br>
</p>

<p align="center"><img src="sjahr_11.jpg" width="320"
height="379"> <br>
<i class="foto">Alma Mici, 9c</i> </p>

<hr>

<p><a name="2"></a></p>

<h3>Vortrag &quot;Theorie und Praxis
des modernen Strafvollzugs&quot; von Herrn Moosm&#252;ller</h3>

<p>Auch heuer organisierte Herr StD Abel wieder einen Vortrag zum
Thema &quot;Theorie und Praxis des modernen Strafvollzugs&quot;
f&#252;r die Jahrgangsstufen 10 und 13 Religion bzw. Ethik und f&#252;r
die Kurse Wirtschaft und Recht bzw. Ethik der K12. Eingeladen war
Herr Moosm&#252;ller, Justizvollzugsbeamter in der JVA Bernau. </p>

<p>Er stellte zun&#228;chst die Situation in der JVA Bernau vor, wo
1000 Haftpl&#228;tze mit 1200 H&#228;ftlingen besetzt sind. Dann
referierte er kurz &#252;ber die Geschichte des Strafvollzugs und
erl&#228;uterte die beiden wesentlichen Punkte des
Strafvollzugsgesetzes: Resozialisierung und Schutz der
Allgemeinheit vor Straftaten. Kernpunkt des Vortrags waren die
Leitlinien des Strafvollzugs, die Herr Moosm&#252;ller aus seiner
allt&#228;glichen Praxis heraus anschaulich erkl&#228;rte. So bekamen die
Sch&#252;ler einen sehr guten Einblick in den Alltag eines
Gefangenen. Gezielte Fragen der Sch&#252;ler und die Bereitschaft zur
Diskussion zeigten das gro&#223;e Interesse, das der lebendige
Vortrag von Herrn Moosm&#252;ller weckte. Durch einen vom Referenten
selbst gedrehten Videofilm konnten die Sch&#252;ler ihre Eindr&#252;cke
von der JVA noch vertiefen, </p>

<p>Besonders betroffen waren die Sch&#252;ler von der Tatsache, dass
die R&#252;ckfallquote zwei Drittel bis 90% betr&#228;gt. Als Resumee
f&#252;r ihr eigenes (schulisches) Leben konnten die Sch&#252;ler mit
nach Hause nehmen: Nichts geht, wenn du es nicht selber willst. </p>

<p><i>V. Grillh&#246;sl, StR</i> <br>
&nbsp; <br>
&nbsp; </p>
</body>
</html>
