<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstaltungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3>Berufsinformationsabend am LTG ein gro&#223;er Erfolg! </h3>

<p>Der Berufsinformationsabend f&#252;r die Oberstufe am
Ludwig-Thoma-Gymnasium am 27. Februar 1998 war ein voller Erfolg!
Die gesamte Pausenhalle war fast &#252;berf&#252;llt, als um 19 Uhr der
&quot;Startschuss&quot; f&#252;r die zweist&#252;ndige Veranstaltung
gegeben wurde. Da man nicht mit einem solchen Andrang rechnen
konnte, mussten schnellstens weitere St&#252;hle herbeigeschafft
werden. </p>

<p>Die weit &#252;ber 100 Sch&#252;ler unterhielten sich angeregt mit den
20 Referenten aus 16 Berufen. Einige der Referenten waren
&quot;Ehemalige&quot; LTG-Absolventen, viele hatten weite
Anreisen auf sich genommen oder private und berufliche Termine
verschoben, um teilnehmen zu k&#246;nnen. </p>

<p>Erwartungsgem&#228;&#223; waren &quot;moderne&quot; Berufe wie
Informatik, Werbung/Grafik, Medien/Journalismus und Luft- und
Raumfahrttechnik &#228;u&#223;erst begehrt aber auch die
&quot;klassischen&quot; Berufe wie Medizin, Psychologie und Jura
konnten sich kaum vor Interessenten retten. Der Stand vom Berufs-
und Studienberater Hubert Brodowski vom Arbeitsamt Rosenheim war
ebenfalls st&#228;ndig umlagert. Manche Sch&#252;ler-Referenten-Gruppen
schienen sich kaum voneinander trennen zu k&#246;nnen, so intensiv
waren die Gespr&#228;che. </p>

<p>Nat&#252;rlich konnten nicht alle Berufsw&#252;nsche beim Einladen der
Referenten ber&#252;cksichtigt werden. Es lagen aber Bl&#228;tter aus, in
die sich die Sch&#252;ler und Sch&#252;lerinnen f&#252;r Vermittlung von
Einzelgespr&#228;chen eintragen konnten. </p>

<p>Die Veranstalter, Elternbeirat und Schulleitung, waren hoch
erfreut &#252;ber das Interesse der Sch&#252;ler und &#252;ber das Engagement
der Referenten. </p>

<p><i>Dr. Gail Filous, Eltembeirat</i> </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="sjahr_14.jpg" width="331" height="468"></td>
    </tr>
    <tr>
        <td><i class="foto">Schlosser Anja, LK 13, Kaltnadelradierung </i></td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<hr>
<a name="2"></a><p>&nbsp;</p>


<h3>Drogenpr&#228;vention </h3>

<p>Nachdem im vergangenen Schuljahr schon erste Versuche liefen,
die Drogenpr&#228;ventionsarbeit mit Kommunikations- und
Rollenspielen in den achten Klassen einmal etwas
&quot;anders&quot; anzugehen, wurde in diesem Schuljahr mit dem
Theaterst&#252;ck &quot;Razzia - nimm was du hast!&quot; dieser Weg
weitergef&#252;hrt. Damit soll der sich ver&#228;ndernden Gesellschaft
mit immer neuen und vielseitigen Problemen f&#252;r die Jugendlichen
Rechnung getragen werden. Es reicht nicht mehr aus im
Biologieunterricht die verschiedenen Drogen, ihre Wirkungsweisen,
Gefahren und sch&#228;dlichen Folgen aufzuzeigen, sondern es muss ein
Weg geboten werden, sich mit den anstehenden Problemen
auseinanderzusetzen und L&#246;sungsm&#246;glichkeiten anzubieten. Dieser
Weg soll das Problembewusstsein der Jugendlichen wecken und
letztendlich zur St&#228;rkung des Selbstbewusstseins f&#252;hren. Nur
mit einem gut ausgebildeten Selbstbewusstsein kann man auch
'Neid' zu Drogen sagen. Auf diesem Weg hat auch das Theaterst&#252;ck
mit beigetragen, da es den Sch&#252;lern der 8. und 9.Klassen
Alltagsprobleme provokativ vorgef&#252;hrt und sie zum Nachdenken
&#252;ber ihre eigene Situation angeregt hat. Im anschlie&#223;enden
Workshop konnten die Sch&#252;ler ihre Meinungen austauschen und ihre
Gef&#252;hle zu Alltagssituationen darstellen. </p>

<p>Diese Ans&#228;tze zu einer alternativen Drogenpr&#228;vention sind
sicherlich erst der Anfang eines l&#228;nger andauernden und auch
zuweilen experimentellen Weges f&#252;r eine wirkliche Hilfestellung
bei den Problemen der Jugendlichen. </p>

<p><i>E. Dreiner</i> </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="sjahr_13.jpg" width="480" height="351"></td>
    </tr>
    <tr>
        <td><i class="foto">Paul Lisa, gk Foto, K12, Selbstportrait</i> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<hr>
</body>
</html>
