<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Mittelstufentheater:</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Mittelstufentheater: &quot;Auf hoher See&quot;
von S.Mrozek </h3>

<p>&nbsp;</p>

<p><em>Der Dicke:</em> &quot;Wir m&#252;ssen einen von uns
essen&quot; <br>
<em>Der Mittlere:</em> &quot;Essen wir doch einen .&quot; <br>
<em>Der Schm&#228;chtige </em>(eilig zustimmend) : &quot;Ja, ja,
essen wir einen auf.&quot; </p>

<p>Erst kommt das Fressen, dann die Moral. Dass dieser Brechtsche
Lehrsatz zumindest in kannibalistischen Kreisen nicht
uneingeschr&#228;nkte G&#252;ltigkeit besitzt, demonstriert jenes St&#252;ck
vom Slawomir Mrozek, von dessen Auff&#252;hrung durch die
Theatergruppe der Mittelstufe im Folgenden die Rede sein soll.
Mrozek macht deutlich, dass Fressen und Moral keine unvereinbaren
Gegens&#228;tze bilden, wenn man sie nur konsequent genug zerredet.
Wovon handelt das St&#252;ck ? </p>

<p>Drei Schiffbr&#252;chige, die sich auf ein Flo&#223; retten konnten,
sehen sich mit der unangenehmen Situation konfrontiert, dass die
Nahrungsmittelvorr&#228;te aufgebraucht sind und der Hunger,
bekanntlich ein nagender, nach einer L&#246;sung zu verlangen
scheint, die in unserem Kulturkreis als unappetitlich gilt. </p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Mittelst.jpg" width="455" height="406"></td>
    </tr>
</table>
</center></div>

<p>Der Dicke (gespielt von Sandra Weber) &#252;bernimmt rasch das
Kommando und zieht den Mittleren (Uli Dirr) auf seine Seite.
Beide zusammen geben nun dem Schm&#228;chtigen (Veronika Ilse) zu
verstehen, dass sie ihn &quot;zum Fressen gern haben&quot;. Als
hinderlich erweist sich jedoch der Umstand, dass der Schm&#228;chtige
die ihm angediente Opferrolle nur sehr widerwillig akzeptiert und
es daher gro&#223;er &#220;berredungsk&#252;nste und vieler Phrasen bedarf,
um ihm das Sinnvolle und Moralische seiner Verspeisung vor Augen
zu f&#252;hren. F&#252;r zus&#228;tzliche Konfusion sorgen zwei weitere
Akteure, ein schwimmender Lakai (Maria Hamel) und ein
schwimmender Postbote (Annemarie Eisgruber), die durch ihr - im
wahrsten Sinne des Wortes - unver mitteltes Auftauchen die schon
geleistete &#220;berzeugungsarbeit wieder in Frage zu stellen
scheinen. Aber schlie&#223;lich hat man den Schm&#228;chtigen soweit.
Hier endet - zur Schonung der zarter Besaiteten - das St&#252;ck. </p>

<p>Theaterspielen ist bekanntlich nichts, was man &quot;so
nebenbei&quot; machen kann. Wir haben ein knappes halbes Jahr an
diesem St&#252;ck gearbeitet: Schon eine lange Zeit, aber Spa&#223;
gemacht hat es trotzdem. Sicherlich ist es ein makaberes, aber
nach unserer Meinung auch anspruchsvolles St&#252;ck, &#252;ber das man
erst nachdenken musste, bevor man das Wesentliche begriff. Auch
uns fiel es zun&#228;chst schwer, mit dem Text etwas anzufangen, bald
schon stellten wir aber fest, dass es genau das war, was wir
spielen wollten. Nat&#252;rlich gab es manchmal auch
&quot;Zwischentiefs&quot;: Je n&#228;her der &quot;gro&#223;e Abend&quot;
kam, um so anstrengender wurde es, wieder und wieder zu proben
und sich der Kritik auszusetzen. </p>

<p>Am besagten Abend waren wir schon Stunden vorher im kleinen
Kursaal, zogen uns um und schminkten uns gegenseitig bis alles
stimmte. Dann endlich der Schritt hoch auf die B&#252;hne: Da standen
wir nun und wussten, dass &quot;auf der anderen Seite&quot; Leute
sa&#223;en, die nur gekommen waren, um uns zu sehen. Es folgte das
&#252;bliche Zeremoniell: Umarmungen, langsam einkehrende Stille,
Konzentration ... das &#214;ffnen des Vorhangs ! Vermutlich hat man
zu Beginn die Aufregung in unseren Stimmen geh&#246;rt, aber nach und
nach waren wir so in unsere Rollen vertieft, dass wir verga&#223;en,
in Prien auf einer kleinen B&#252;hne zu stehen. Der Applaus war
wunderbar und unsere zufriedenen Gesichter zeigten sicher, wie
sehr wir ihn genossen haben. </p>

<p>Leider vergeht so ein Abend wie im Flug. Bleibt zu hoffen,
dass weitere Auff&#252;hrungen mit dieser Theatergruppe m&#246;glich sein
werden. </p>

<p><i>S.Weber, V.P&#246;hlmann</i> </p>
</body>
</html>
