<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus Leben und Arbeit der Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Aus Leben und
Arbeit der Schule</h3>

<a name="1"></a><P>&nbsp;</P>

<p align="center"><b><i>Klassenbildung und
Sch&#252;lerzahl</i></b></p>

<p>Mit 360 Sch&#252;lern (249 Jungen, 111 M&#228;dchen) und 13 Klassen
gingen wir in das neue Schuljahr. Es war das neunte seit Bestehen
der Schule. Leider litt es unter dem immer st&#228;rker werdenden
Lehrermangel.</p>

<a name="2"></a><P>&nbsp;</P>

<p align="center"><b><i>&#220;berwindung der
Raumnot und des Schichtunterrichts</i></b></p>

<p>Der Elternvereinigung als Schultr&#228;gerin gelang es, das an
unser Schulgrundst&#252;ck angrenzende Hauch-Anwesen k&#228;uflich zu
erwerben. So gewannen wir zun&#228;chst weitere zwei Kla&#223;zimmer. Die
zahlenm&#228;&#223;ig starke Klasse 2 konnte geteilt werden. Raumnot und
Nachmittagsunterricht waren behoben. Der Elternvereinigung, die
keine Opfer scheut, geb&#252;hrt hierf&#252;r Dank und Anerkennung.</p>

<a name="3"></a><P>&nbsp;</P>

<p align="center"><b><i>Unser Sch&#252;lerheim</i></b></p>

<p>51 Heimpl&#228;tze konnten im Schuljahr 1957/58 vergeben werden.
Drei Heimerzieher und die Hausmutter betreuten die Buben. Bei
&#220;berwachung der t&#228;glichen Studierzeit halfen wiederum alle
Lehrkr&#228;fte.</p>

<p>Das Sch&#252;lerinnenheim &quot;Haus Bucheneck&quot; der Frau Else
Braun konnte infolge Schwierigkeiten in der
Trinkwasserbeschaffung vor&#252;bergehend nicht belegt werden. Der
gr&#246;&#223;te Teil dieser Heimsch&#252;lerinnen fand Aufnahme im
M&#228;dchenheim der Frau Schneider, Rimstinger Stra&#223;e. Das
Sch&#252;lerinnenheim der Frau Braun soll am 1. Sept. 1958 ihre
Pforten wieder &#246;ffnen.</p>

<a name="4"></a><P>&nbsp;</P>

<p align="center"><b><i>Sch&#252;ler&#252;bungen in
Physik und Chemie</i></b></p>

<p>In folgenden Klassen wurden verbindliche Sch&#252;ler&#252;bungen
durchgef&#252;hrt:</p>

<ul>
    <li>Physik in Kl. 4a, 4b, 5a, 5b, 6, 8, 9;</li>
    <li>Chemie in Kl. 5a, 5b, 6.</li>
</ul>

<a name="6"></a><P>&nbsp;</P>

<p align="center"><b><i>Reifepr&#252;fung 1958 </i></b><a
href="reifeprf.htm"><b><i>(Aufgaben)</i></b></a></p>

<p>Wir f&#252;hrten im Juni/Juli 1958 zum zweiten Male die
Reifepr&#252;fung unserer Schule durch. An der Pr&#252;fung nahmen 12
Sch&#252;ler und 4 Sch&#252;lerinnen teil. Ministerialkommiss&#228;r war
wiederum Herr Oberstudienrat Honsberg, Traunstein.</p>

<a name="7"></a><P>&nbsp;</P>

<p align="center"><b><i>Unsere
Jugend-Rotkreuz-Gruppe und Erste-Hilfe-Lehrg&#228;nge</i></b></p>

<p>Auch im vergangenen Schuljahr wurden in 2 Klassen
Grundausbildungslehrg&#228;nge f&#252;r Erste Hilfe durchgef&#252;hrt. Zehn
M&#228;dchen der 4. Klasse und die Buben unserer
Jugend-Rotkreuz-Gruppe nahmen an einem Kurs f&#252;r H&#228;usliche
Krankenpflege teil. Die Lehrg&#228;nge wurden von Frau Rohloff,
unserer Heimerzieherin, gehalten.<br>
Ihren ersten Einsatz hatte die Jugend-Rotkreuz-Gruppe anl&#228;&#223;lich
der Sportplatzeinweihung in Rimsting. In einer Feierstunde wurde
des 130. Geburtstages von Henry Dunant gedacht.<br>
Zu unserer Freude haben sich 7 Jungen und 1 M&#228;dchen der
Oberstufe zu einem Sanit&#228;tslehrgang gemeldet, der auf dem
Grundausbildungskurs aufbaut. Diese angehenden Sanit&#228;ter haben
sich verpflichtet, in Kolonne und Bereitschaft Dienst zu tun.</p>

<a name="5"></a><P>&nbsp;</P>

<p align="center"><b><i>Schulsammlungen</i></b></p>

<p>Die physikalische Sammlung wurde auch im vergangenen Jahr
durch die Neuanschaffung wertvoller Ger&#228;te bereichert. Neben
einer dringend ben&#246;tigten Vakuumpumpe wurden auch Ger&#228;te f&#252;r
kernphysikalische Versuche, z.B. eine Nebelkammer und ein
Geiger-M&#252;ller-Z&#228;hlrohr, angeschafft.<br>
Der Ger&#228;testand f&#252;r die physikalischen Sch&#252;ler&#252;bungen wurde
f&#252;r eine gr&#246;&#223;ere Sch&#252;lerzahl ausgebaut. Auch in der Oberstufe
mit der von Jahr zu Jahr zunehmenden Sch&#252;lerzahl k&#246;nnen die
&#220;bungen selbst mit komplizierten Versuchsaufbauten und teueren
Ger&#228;ten reibungslos durchgef&#252;hrt werden.<br>
Gerade dieser eigene Umgang mit physikalischen Ger&#228;ten weckt in
den Sch&#252;lern das Verst&#228;ndnis f&#252;r die physikalische
Wissenschaft und regt sie zu eigenem Nachdenken an.</p>

<p>Die chemische Sammlung konnte durch Ankauf neuer Ger&#228;te und
durch gro&#223;z&#252;gige Spenden der Sch&#252;lereltern erg&#228;nzt werden.
Die Einrichtung der Sch&#252;ler&#252;bungen in Chemie geht z&#252;gig
weiter. F&#252;r den Oberstufenunterricht in Chemie, aber auch ganz
besonders in Biologie und Physik, wurde von Lehrmittelgeldern
aller Sch&#252;lereltern ein Hochleistungsmikroskop mit reichhaltigem
Zubeh&#246;r angeschafft.</p>

<p>Die biologische Sammlung erhielt als Spende eine
Zusammenstellung von Geweih-Abnormit&#228;ten. Auch durch viele
andere Schaust&#252;cke, meist von den Eltern gespendet, konnte die
Sammlung bereichert werden. Der planm&#228;&#223;ige Ausbau des
Botanikunterrichts durch Bildmaterial wurde durch die Anschaffung
mehrerer Wandtafeln von Jung-Koch-Quentell vorangetrieben.</p>

<p>F&#252;r die laufende Erg&#228;nzung unserer
mineralogisch-geologischen Sammlung sorgt in dankenswerter Weise
nach wie vor unser Sch&#252;lervater, Herr Oberregierungsrat Dr.
Ganns, Breitbrunn.</p>

<a name="8"></a><P>&nbsp;</P>

<p align="center"><b><i>Unsere B&#252;chereien</i></b></p>

<p>Der Bestand der Sch&#252;lerleseb&#252;cherei konnte durch 100
Neuanschaffungen aus Elternspenden auf insgesamt 456 B&#228;nde
erweitert werden.<br>
Bei der Auswahl wurden vom Kultusministerium empfohlene und mit
Jugendpreisen ausgezeichnete B&#252;cher bevorzugt.</p>

<p>Auch die Lehrerb&#252;cherei wurde durch wertvolle
Neuanschaffungen erg&#228;nzt. Zu den bereits gehaltenen
Zeitschriften &quot;Anregung&quot; und &quot;Kosmos&quot; kamen
&quot;&quot;Physikalische Bl&#228;tter&quot;, &quot;Der
Deutschunterricht&quot; und &quot;Praxis der Chemie&quot;.</p>

<p><i></i>&nbsp;</p>

<p><i>Prien am Chiemsee, Ende Juni 1958<br>
Ernst Haselbach</i></p>

<p><i></i>&nbsp;</p>
</body>
</html>
