<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Berichte aus Schule und Heim</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Berichte aus
Schule und Heim</h3>

<p align="center"><b><i>Lausb&#252;bereien am
Chiemsee</i></b></p>

<p>An Schlagzeilen dieser Art leider gew&#246;hnt, k&#246;nnte man auch
hier &#252;ble Ausw&#252;chse von Halbstarken vermuten. Aber Gott sei
Dank kann ich den Leser beruhigen: es handelt sich n&#228;mlich um
ein durchaus erfreuliches Ereignis, das sich j&#252;ngst am Gestade
unseres &quot;Bayerischen Meeres&quot; zutrug. Die
Ludwig-Thoma-Oberrealschule Prien sah in ihrer herrlichen Lage am
Chiemsee auch eine Verpflichtung.</p>

<p>Angeregt vom Leiter der Schule und durch bereitwillige Spenden
der Elternschaft verwirklicht, lief ein schnittiger C-Vierer vom
Stapel. Herr Dipl.Ing. Richter, der Landesjugendleiter des Bayer.
Ruderverbands, taufte das Boot auf den Namen &quot;Lausbub
V&quot;. M&#246;gen auf diesen ersten Lausbubenstreich recht bald
weitere folgen! Ich glaube, da&#223; dies ganz besonders der Wunsch
unserer ruderbegeisterten Jugend ist, die sich beim Stapellauf
des schmucken Bootes durchaus w&#252;rdig erwies und es sicher, wenn
auch mit einigem Herzklopfen, ins offene Wasser ruderte. War doch
noch am Vormittag desselben Tages die gesamte Besatzung mit dem
Sportlehrer der Anstalt als Trainer durch den zusammenbrechenden
Steg ins Wasser gegangen! Hier bereits sollten die Jungen
erfahren, da&#223; wohl kaum bei einer anderen Sportart die
Kameradschaft so sehr im Vordergrund steht wie gerade beim
Rudern.</p>

<p>Und k&#246;nnte es denn eine edlere Aufgabe geben, als unsere
Jugend dazu zu erziehen ? </p>

<p><i>W. St.</i></p>

<p>&nbsp;</p>

<p align="center"><b><i>Wiesenfr&#252;hling</i></b></p>
<div align="center"><center>

<table border="0" cellpadding="4">
    <tr>
        <td>Ruhig liegt die Wiese in der Au.<br>
        Die Luft ist k&#252;hl, der Himmel blau.<br>
        M&#252;cken schaukeln sich im Grase.<br>
        Am Waldrand sitzt Familie Hase.<p>Die Wiese lebt! Man
        glaubt es kaum.<br>
        Es wimmelt gar in diesem Raum!<br>
        Die K&#228;fer krabbeln auf und ab.<br>
        Ein Reh liegt da, vom Laufen schlapp.</p>
        <p>Die Gr&#228;ser wiegen hin und her,<br>
        Ein Fuchs schleicht durch das Blumenmeer;<br>
        Der Hunger treibt ihn gar zu sehr.<br>
        Ein Maulwurf kriechet durch die Stengel.<br>
        Er sucht seinen Sohn, den Maulwurfsbengel.</p>
        <p>So liegt die Wiese da im stillen Westen<br>
        Und freut sich sehr an ihren G&#228;sten.<br>
        Leicht bricht die D&#228;mm'rung jetzt herein.<br>
        Ein kleiner Kauz ruft leis &quot;uhu&quot;.<br>
        Dann kommen wei&#223;e Nebelschwaden;<br>
        Sie decken alles leise zu<br>
        Und geben den sch&#246;nen Wiesenmatten<br>
        Die wunderbare, s&#252;&#223;e Ruh.</p>
        <p><i>G&#252;nter Suckel, 2b<br>
        (Aus &quot;Pegasus reitet H&#246;here Schule&quot;)</i></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p align="center"><b><i>Lausbub bekommt ein
Schwesterlein</i></b></p>

<p>Weil unser Lausbub sich trotz liebevoller Pflege durch den im
Sept. 1957 gegr&#252;ndeten Sch&#252;lerruderverein recht einsam f&#252;hlte,
sollte er bald ein Schwesterlein bekommen: am 17. Mai 1958 lief
unser &quot;Lausdirndl&quot; von Stapel. F&#252;r diejenigen, die es
genau wissen wollen: unsere Tochter ist wiederum ein schnittiger
Gig-Vierer mit Steuermann; als altes Boot ein Geschenk des
Chiemsee-Yachtklubs, in der Bootswerft des Sch&#252;lervaters
Huber-Fraueninsel in ein fast neues Rennboot umgewandelt.</p>

<p>Nun bleibt nur zu w&#252;nschen, da&#223; die
Ludwig-Thoma-Oberrealschule noch recht viel Freude an ihren
Kindern, dem Lausbuben und dem Lausdirndl, hat.</p>

<p><i>W. St.</i></p>

<p align="center">&nbsp;</p>

<p align="center"><b><i>Schuleintritt</i></b></p>
<div align="center"><center>

<table border="0" cellpadding="4">
    <tr>
        <td>Winston Churchill mu&#223;te auch,<br>
        Wie es nun einmal so der Brauch,<br>
        Eines Tages die Schulbank dr&#252;cken.<br>
        Dieses tat ihn nicht begl&#252;cken.<br>
        Und als die Mutter ihn verlie&#223;,<br>
        War's ihm schwummrig und auch mies.<br>
        Der Zustand wurde immer schlimmer,<br>
        Als man ihn setzte allein in ein Zimmer.<br>
        Das Buch mit lauter fremden W&#246;rtern<br>
        Konnt' seinen Kummer nur noch f&#246;rdern.<br>
        Denn da&#223; er diese lernen sollte,<br>
        War, was ihm gar nicht eingeh'n wollte.<br>
        &quot;Mensa - o Tisch! - wieso denn o?&quot;<br>
        &quot;Spricht man den Tisch an, sagt man so?&quot;<br>
        Belehrte ihn der fremde Lehrer.<br>
        Das war f&#252;r Winston noch viel schwerer.<br>
        &quot;Nie spreche einen Tisch ich an,<br>
        Weil man mit ihm nicht reden kann,&quot;<br>
        Platzt's h&#246;chst erstaunt aus ihm heraus.<br>
        Er wird ger&#252;gt - die Stund ist aus.<p><i>G&#252;nter Hagen,
        3b<br>
        (Aus &quot;Pegasus reitet H&#246;here Schule&quot;)</i></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>Wir fahren in den Mai</i></b></p>

<p>Ein Omnibus voll fr&#246;hlicher Buben f&#228;hrt am 1. Mai durch das
sch&#246;ne Priental nach Sachrang. Selbst die Erzieher und die
Hausmutter sind &#252;berm&#252;tig und verbringen die Wartezeit am
Grenzbaum auf der Kinderschaukel. Kufstein, die erste Station,
bringt die Besichtigung der Festung Geroldseck. Alle T&#252;rmchen
und Kasematten werden in wildem Kriegseifer durchst&#246;bert,
schwere Tore schlie&#223;en den Feind ins finstere Verlies.
Friedlicher Ausklang ist das Mittagskonzert auf der Heldenorgel.</p>

<p>Dann f&#252;hrt die Fahrt ins herrliche Aibachtal, wo der Bus uns
alle ausl&#228;dt und ein St&#252;ck gewandert wird. In St. Johann
schmeckt das Mittagessen, und in Kitzb&#252;hl machen drei Gruppen
Jugendlicher den verschlafenen Ort unsicher. Toni Sailers Heim
ist Anziehungspunkt; leider ist der Skiheld nicht zu Hause.</p>

<p>Zur&#252;ck geht's durch die Griesenau, wo im Forsthaus fr&#246;hliche
Rast gehalten wird. Tee mit Rum belebt die Geister derart, da&#223;
ein Wettkampf im Springen &#252;ber den Bach gewagt wird. Und geht
aus diesem Kampf nicht die Hausmutter als Siegerin hervor?!
&#150;</p>

<p>Das Pestkreuz in dem kleinen Kaiserd&#246;rfchen Schwend l&#228;&#223;t
den Ernst wieder kehren, und das St&#228;ndchen der Trachtenkapelle
zu Ehren des 80jahrigen &#196;hnel ist ein farbenfroher Abschlu&#223; des
festlichen Tages. </p>

<p><i>H. R.</i></p>

<p>&nbsp;</p>

<p align="center"><b><i>15 Jahre</i></b></p>
<div align="center"><center>

<table border="0" cellpadding="4">
    <tr>
        <td>Was ist mit mir los, wer kann es mir sagen?<br>
        Ich stecke immer so voller Fragen.<br>
        Ich finde das Leben jetzt manchmal so schwer,<br>
        Ich kenne mich selber fast nicht mehr.<br>
        Soll ich weinen, soll ich lachen?<br>
        Oft tr&#228;ume ich schon im Wachen.<br>
        Ich f&#252;hle mich arm und unendlich reich,<br>
        Ich bin oft traurig und gl&#252;cklich zugleich.<br>
        Ich f&#252;hle mich gro&#223; und dann ganz klein. <br>
        Kann das alles noch richtig sein?<p><i>Katrin Zimmermann,
        4a<br>
        (Aus &quot;Pegasus reitet H&#246;here Schule&quot;)</i></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, Ende Juni 1958<br>
Ernst Haselbach</i></p>
</body>
</html>
