<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kunsterziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Kunsterziehung</h3>

<p>Verschieden ist die Farbenwahl, verschieden ist die Aussage,
die Formengebung, unterschiedlich ist auch das K&#246;nnen der
Sch&#252;ler und Sch&#252;lerinnen, aber eindeutig ist wohl immer die
Freude am sch&#246;pferischen Tun. Unsere Jahresschlu&#223;-Ausstellung
zeigt viele solcher Beispiele individueller Gestaltung, die
Hingabe und k&#252;nstlerisches Gef&#252;hl verraten.<br>
F&#252;r die Weihnachtsauff&#252;hrung des &quot;Chiemgauer
Herbergspiels&quot; entwarf Rainer Korn, Sch&#252;ler der Klasse 7,
das B&#252;hnenbild. Mehrere Sch&#252;ler malten in ihrer Freizeit
Plakate und halfen auch bei der Ausf&#252;hrung des B&#252;hnenbildes
mit.</p>

<p>Mit einem gro&#223;en Teil der Sch&#252;lerschaft besuchten wir im
Herbst 1957 die &quot;Emil Nolde&quot;- und &quot;Le
Corbusier&quot;-Ausstellung im Haus der Kunst in M&#252;nchen.</p>

<p>In der Reifepr&#252;fung aus Kunsterziehung wurden folgende drei
Themen zur Wahl gestellt:</p>

<ul>
    <li>Portrait/Sachzeichnung</li>
    <li>Sommerlandschaft</li>
    <li>Linie und Fl&#228;che in dekorativer Wirkung.</li>
</ul>

<p>5 Pr&#252;flinge entschieden sich f&#252;r das erste, 5 f&#252;r das
zweite, 6 f&#252;r das dritte Thema.</p>

<p>Im Rahmen des Lehrplanes f&#252;r weibliche Handarbeiten wurden in
den Klassen 1 - 4 alle Grundtechniken vermittelt.</p>

<p>Der Schwerpunkt ruhte, wie in jedem Jahr, auf der
individuellen Formgestaltung. Eigene Phantasie in eigenen
Entw&#252;rfen fand Verwirklichung im Sinne gediegener pers&#246;nlicher
Geschmacksbildung. Die Vielgestaltigkeit in Entwurf und Fertigung
jeweils nur eines Gegenstandes sch&#246;pfte somit viele
Lernm&#246;glichkeiten aus, weckte Anregung und Freude an
selbstt&#228;tiger Arbeit.</p>

<p>Die am Schlusse dieses Schuljahres stattfindende
Handarbeitsausstellung gew&#228;hrt Einblick in die Erfolge unserer
Arbeitsweise.</p>
</body>
</html>
