<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung an der Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der Schule</h3>

<p>Die religi&#246;se Erziehung der katholischen Sch&#252;ler und
Sch&#252;lerinnen lag in den H&#228;nden der Priener Pfarrseelsorger:
Pfarrer Bals, Kaplan Otter und Kaplan Schneider, sowie Expositus
Pater Gallmann von Hittenkirchen. In einem feierlichen
Anfangsgottesdienst in der Pfarrkirche zu Prien erbaten sich die
katholischen Lehrer und Sch&#252;ler den Segen Gottes f&#252;r das neue
Schuljahr. Die biblische und katechetische Unterweisung in den
einzelnen Klassen erbrachte zum Teil recht gute Ergebnisse. Die
besondere innere Einkehr wurde gef&#246;rdert durch gemeinsame
Beicht- und Kommuniontage, am Fest Allerheiligen und w&#228;hrend der
Fastenzeit zur Bereitung auf das Hochfest der Auferstehung des
Herrn. Auch bei sonstigen besonderen Anl&#228;ssen nahm die Lehrer-
und Sch&#252;lerschaft am aktiven kirchlichen Leben Anteil: z. B. an
der Fronleichnamsprozession und an der gemeinsamen Maiandacht in
der Kirche von Urschalling. Freilich bedarf diese aktive
Teilnahme noch besonderer F&#246;rderung! Mehrere Jugendliche aus der
Schule wirken bei den einzelnen katholischen Jugendgruppen ihrer
Pfarreien mit. Auch hier wird eine st&#228;rkere Beteiligung
erstrebt. Zum Dank f&#252;r die empfangenen Gaben wird sich die
katholische Lehrer- und Sch&#252;lerschaft am Ende des Schuljahres
wieder zu einem feierlichen Gottesdienst in der Pfarrkirche zu
Prien versammeln.</p>

<p>Die religi&#246;se Erziehung der evangelischen Sch&#252;lerschaft
hatten Pfarrer Gobitz-Pfeifer und Vikar Exner.<br>
Die im Rahmen des vorgeschriebenen Lehrplans durchgef&#252;hrte
religi&#246;se Unterweisung sollte die Sch&#252;ler aller Klassen nicht
nur in der evangelischen Lehre vertiefen, sondern ihnen vor allem
den Weg zur Begegnung mit Gott bahnen.<br>
Die evangelischen Sch&#252;ler und Sch&#252;lerinnen versammelten sich zu
Beginn des Schuljahres zu einem Anfangsgottesdienst in der
Christuskirche. Eine Anzahl von Sch&#252;lern und Sch&#252;lerinnen der
2. bis 5. Klasse nahm auch dieses Jahr am Pr&#228;paranden- und
Konfirmandenunterricht teil. Die Jugendgruppen der evangelischen
Gemeindejugend wurden von einer Anzahl Sch&#252;ler und Sch&#252;lerinnen
aller Klassen besucht, von denen einige als Gruppenleiter t&#228;tig
waren. Einige Sch&#252;ler nahmen teil an gemeinsamen Abenden in
Westerhausen mit Sch&#252;lern und Arbeitern, die erst k&#252;rzlich aus
den Ostgebieten ausgewiesen worden sind.<br>
Sch&#252;ler der h&#246;heren Klassen kamen zu Ausspracheabenden
zusammen, in denen &#252;ber Lebensfragen und &#252;ber von Sch&#252;lern
selbstgehaltene Vortr&#228;ge diskutiert wurde.<br>
Am Ende des Schuljahres findet wieder ein gemeinsamer
Gottesdienst der evangelischen Sch&#252;lerschaft in der
Christuskirche statt.</p>
</body>
</html>
