<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Leibeserziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center"><font face="Arial">Leibeserziehung</font></h3>

<p>Die Leibes&#252;bungen erfuhren auch im vergangenen Schuljahr eine
besondere Pflege. Auf Breitenarbeit, auf Erziehung einzelner
H&#246;chstleistungen, wurde Wert gelegt. Dank dem Vorhandensein
vorbildlicher &#220;bungsst&#228;tten konnte der Turnunterricht
planma&#223;ig durchgef&#252;hrt werden.<br>
In Hand- und Fu&#223;ballwettspielen konnten wir uns erstmals mit den
benachbarten Schulen Marquartstein und Ising messen. Dabei machte
sich ein R&#252;ckgang der Leistungen in den Rasenspielen bemerkbar,
der auf den Wegfall unserer Spielstunden zur&#252;ckzuf&#252;hren ist.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Sport_01.jpg" width="381"
        height="274"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Lehrer und Sch&#252;ler bei fairem
        Spiel, Herbst 1957</em><p><em class="foto">Klaus Roth, StAss. Heimerl,
        Lutz v. Hoermann, Fritz Trautmann</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Es bleibt deshalb nur zu w&#252;nschen, da&#223; die infolge der
schwierigen Verkehrsverh&#228;ltnisse im Chiemgau und der schulischen
&#220;berlastung unserer Sch&#252;ler zun&#228;chst weggefallenen
verbindlichen Spielnachmittage im n&#228;chsten Schuljahr wieder
durchgef&#252;hrt werden.</p>

<p>Bei den Winter-Bundesjugendspielen warteten Buben und M&#228;dchen
durchwegs mit guten Leistungen auf. Dagegen konnten bei den
Sommerspielen nur wenige die begehrte Urkunde erringen. Dies lag
mit an den noch nicht ganz fertiggestellten &#220;bungsanlagen des
neuen Sportplatzes. Ein Bock und ein Sprungkasten wurden
angeschafft.<br>
Die diesj&#228;hrigen Skikurse fanden wiederum in Hinterglemm bei
Saalbach/&#214;sterr. statt. Der Wettergott meinte es diesmal
besonders gut mit uns. Wir hatten guten Schnee und viel Sonne. Am
&#220;bungshang erzielten Sch&#252;ler und Sch&#252;lerinnen wesentliche
Fortschritte. Die ge&#252;bteren Tourenlaufer eroberten eine Reihe
von neuen Gipfeln.</p>

<p>Die Schule besitzt bereits zwei Ruderboote (Gig-Vierer mit
Steuermann, zum Skullen und Riemen). Im September 1957 wurde im
Rahmen der Sch&#252;lermitverwaltung unser Sch&#252;ler-Ruderverein
gegr&#252;ndet; Vorsitzender ist Jochen Medau, Kl. 8, der Direktor
der Schule wurde Protektor. Soweit es die schulischen Pflichten
zulie&#223;en, ruderten Buben und M&#228;dchen eifrig mit beiden Booten
auf dem herrlichen Chiemsee.</p>

<p>Unser Streben ging dahin, m&#246;glichst viele Sch&#252;ler und
Sch&#252;lerinnen in den Besitz des Jugendsportabzeichens, des Grund-
und des Leistungsscheines zu bringen. Die Turnstunden an den
hei&#223;en Tagen wurden im sch&#246;nen Chiemseebad erfolgreich
verbracht.</p>

<p>Zusammenfassend kann gesagt werden, da&#223; unsere Schule durch
ihre ideale Lage den seltenen Vorteil genie&#223;t, mit den Sch&#252;lern
fast alle Sportarten betreiben zu k&#246;nnen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Sport_02.jpg" width="474"
        height="294"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Herbert Loos, Ingo Schreiber und
        Herbert Fischer als eifrige Segelflieger</em></td>
    </tr>
</table>
</center></div>

<p>Es sei an dieser Stelle allen Verantwortlichen der
Marktgemeinde Prien, des T.u.S. Prien und des Bayerischen
Ruderverbandes f&#252;r ihre tatkr&#228;ftige Unterst&#252;tzung und
F&#246;rderung erneut herzlich gedankt.</p>
</body>
</html>
