<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Sch&#252;lerberatung und Begabtenf&#246;rderung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sch&#252;lerberatung
und Begabtenf&#246;rderung</h3>

<p>Unseren Sch&#252;lern wird heute allgemein ein gro&#223;es Ma&#223; an
Selbst&#228;ndigkeit auf fast allen Gebieten bescheinigt. Einer so
wichtigen Entscheidung wie der Berufswahl -meistens die erste
gro&#223;e Entscheidung im Leben eines jungen Menschen - steht der
Sch&#252;ler jedoch oft hilflos und unsicher gegen&#252;ber; ihm f&#228;llt
es schwer, sich in der Vielzahl der Studien- und Berufswege
zurechtzufinden. Die moderne Berufswelt erscheint jedem, der sich
zum ersten Male mit ihr auseinandersetzen mu&#223;, verwirrend und
un&#252;bersehbar. Ist das Berufsziel aber nicht klar umrissen, wird
die Berufswahl allzu leicht von Gef&#252;hlen und Eingebungen des
Augenblicks bestimmt, so da&#223; h&#228;ufig der Zufall und nicht
gr&#252;ndliche Information den k&#252;nftigen Lebensweg mitbestimmen.
Jede sinnvolle Wahl setzt voraus, da&#223; man alle Objekte der Wahl
kennt, sich damit auseinandersetzt und dann in der Kenntnis aller
sich ergebenden Konsequenzen eine Entscheidung trifft. Eine vom
Zufall bestimmte Berufswahl mu&#223; zwar nicht immer eine
Fehlentscheidung sein, die Gefahr hierf&#252;r ist jedoch, das zeigt
die Erfahrung, sehr gro&#223;. Den Zufall bei der Berufswahl
weitgehend auszuschalten und durch eingehende Beratung Wege und
Ziele zu zeigen, ist die oftrecht schwierige Aufgabe des
Schulberaters. Zwar bem&#252;hten sich auch bisher schon die
Berufsberater der Arbeits&#228;mter um Aufkl&#228;rung und Wegweisung,
aber seit einiger Zeit haben unsere Sch&#252;ler die M&#246;glichkeit,
mit einem Lehrer, der sie meistens auch vom Unterricht her kennt,
ausf&#252;hrlich &#252;ber ihre Berufsw&#252;nsche zu sprechen. Diese
individuelle Beratung wird in zunehmendem Ma&#223;e beansprucht. Dem
Interessenten steht eine Menge Informationsmaterial zur
Verf&#252;gung, mit dem er sich in Ruhe und Mu&#223;e besch&#228;ftigen kann.
Die Aussprache mit dem Schulberater bleibt aber Mittelpunkt
aller Hilfe, die das Gymnasium bei der Suche nach dem richtigen
Beruf bietet.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="184">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_03.jpg" width="168" height="180"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Neben dieser individuellen Hilfe steht die Unterrichtung
ganzer Klassen, vor allem der Abschlu&#223;klassen, &#252;ber aktuelle
Fragen des Studiums und des Berufs. So wurden z. B. im
vergangenen Fr&#252;hjahr die Abiturklassen eingehend mit den zum
Teil recht komplizierten neuen Bestimmungen f&#252;r Studienanf&#228;nger
in zulassungsbeschr&#228;nkten Fachrichtungen an bayerischen
Hochschulen vertraut gemacht.</p>

<p>An dieser Stelle sei auch vermerkt, da&#223; heuer wieder ein
Abiturient f&#252;r seine hervorragenden Leistungen ausgezeichnet
wird: Anton Pollich, 13a, erh&#228;lt nach dem Bayerischen
Begabtenf&#246;rderungsgesetz aufgrund eines Notendurchschnitts von
1,1 ein Hochbegabten-Stipendium und wurde au&#223;erdem von unserer
Schule f&#252;r die Aufnahme in die &quot;Studienstiftung des
deutschen Volkes&quot; vorgeschlagen.</p>

<p><i>Krimmel, GP</i></p>

<p>&nbsp;</p>
</body>
</html>
