<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bildungspolitik und Schulwirklichkeit</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Bildungspolitik und Schulwirklichkeit</h3>

<p>In der p&#228;dagogischen Alltagsarbeit des
Ludwig-Thoma-Gymnasiums best&#228;tigten sich wie an vielen anderen
Schulen die Ergebnisse der modernen Bildungsforschung, die
nachweisen, da&#223; neben den sozialen auch die genetischen, d. h.
ererbten Komponenten von Begabung und Intelligenz nicht
&#252;bergangen werden d&#252;rfen. Bildungspolitik wird heute so sehr
als Gesellschaftspolitik verstanden, da&#223; Begabung vielfach nur
noch als Funktion des Milieus und der Sozialverh&#228;ltnisse gesehen
wird. Da&#223; die Schule bestrebt ist, die sozialen
Ausgangsbedingungen anzugleichen, hemmende sozio-kulturelle
Dominanten abzubauen und die schulischen Chancen der Kinder aus
unterprivilegierten Schichten zu f&#246;rdern, braucht nicht eigens
betont zu werden. Die Verbesserung des Aufnahmeverfahrens,
zus&#228;tzlicher Erg&#228;nzungsunterricht, der Abbau von
Sprachbarrieren, die Kostenfreiheit des Schulweges zielen in
diese Richtung. Doch zeigt sich deutlich, in neuesten
wissenschaftlichen Untersuchungen wie in der Schulpraxis, da&#223;
auch positive erbbedingte Anlagen f&#252;r den Schulerfolg wesentlich
und keineswegs nur schichtenspezifisch sind, da&#223; Hochbegabung
und Intelligenz quer durch die sozialen Schichten reichen, wie
sich auch umgekehrt Minderbegabungen in allen
Gesellschaftsgruppen finden. Zweifellos sind die
organisatorischen Voraussetzungen heute daf&#252;r g&#252;nstiger als je
zuvor, da&#223; den geeigneten Jugendlichen durch verkehrs- und
kostenm&#228;&#223;ige Erleichterungen weiterf&#252;hrende Schulen
verschiedener Art offenstehen. Doch lassen es in unserem Gebiet
der zunehmende Andrang zu unserem Gymnasium und die gebotene
Durchl&#228;ssigkeit, die den jungen Menschen eine optimale
Schulbildung je nach F&#228;higkeit erm&#246;glichen soll, w&#252;nschenswert
erscheinen, das Angebot an weiterf&#252;hrenden Schulen durch eine
eigene Realschule im westlichen Chiemgau zu erweitern. Die akute
Raumnot unseres Gymnasiums konnte erst gegen Ende des Schuljahres
dadurch gemildert werden, da&#223; ab April die zwei Studiers&#228;le im
fertiggestellten Anbau des Sch&#252;lerheimes an den Vormittagen als
Kla&#223;zimmer &quot;umfunktioniert&quot; wurden.</p>

<p>Nach vier Jahren z&#228;her Grundst&#252;cksverhandlungen ist es nun
gelungen, ein an die Schule anschlie&#223;endes Areal von 7500 qm zu
erwerben. Herrn Landrat Knott, Herrn Oberbaurat Frank und von der
Marktgemeinde Prien Herrn B&#252;rgermeister Seebauer und Herrn
Gemeinderat Ke&#223;ler sei f&#252;r ihre Hilfe herzlich gedankt, mit der
Bitte, die Planung und Durchf&#252;hrung des Endausbaues der Schule
mit Sport&#252;bungsst&#228;tte und naturwissenschaftlichem Trakt rasch
zu f&#246;rdern. Die notgedrungene Verz&#246;gerung der schon 1968
angelaufenen Planung bietet jetzt die M&#246;glichkeit, die
inzwischen vorliegenden Erfahrungen der Versuchsschulen f&#252;r die
Kollegstufe bei der Raumeinteilung zu ber&#252;cksichtigen. So wird
das Raumprogramm dahingehend abgewandelt werden, da&#223; die
vorgesehenen zweiten gro&#223;en Lehrs&#228;le f&#252;r Physik, Chemie und
Biologie in kleinere Lehr-, Arbeits- und Laborr&#228;ume unterteilt
werden, um den Leistungskursen der Kollegiaten ein besseres
Arbeiten zu erm&#246;glichen. Das gleiche gilt f&#252;r die Ausstattung
des Traktes mit technischen Lernmitteln. Lerncomputer,
Sprachlabor und audio-visuelle Hilfsmittel erlangen erst jetzt
die technische Reife, die ihren kostspieligen Einsatz im
Unterricht rechtfertigt. Auch die Sport&#252;bungsst&#228;tte mit einer
Sporthalle entsprechenden Ausma&#223;es, die sich als Sportzentrum
zus&#228;tzlich f&#252;r Vereinssport, &#252;ber&#246;rtliche Turn- und
Spielwettbewerbe eignet, gewinnt planerische Gestalt. Die
&quot;B&#252;rgerinitiative&quot; hat durch originelle
Veranstaltungen den Gedanken dieses Sportzentrums popul&#228;r
gemacht und erhebliche Spenden aufgebracht. Daf&#252;r sei allen
Beteiligten herzlich gedankt.</p>

<p>Das neu &#252;berpr&#252;fte Raumprogramm wird die Einf&#252;hrung der
Kollegstufe erleichtern, die nach einer Verlautbarung des
Kultusministeriums fr&#252;hestens 1973, mit Wahrscheinlichkeit aber
erst sp&#228;ter, etwa 1975, vorgesehen ist. Mit eine Hauptaufgabe
der neuen Kollegstufe ist es, den Kollegiaten eine neue
Lernmotivation zu vermitteln, die mehr als bisher auf
Eigeninitiative und verbesserter Leistungsmessung beruht. Es soll
dadurch auch mit jugendpsychologisch sinnvollen Ma&#223;nahmen der
Leistungsablehnung und der Verleumdung des Flei&#223;es
entgegengewirkt werden, die von einzelnen Gruppen junger Leute
aus ideologischen oder &#252;bersteigert romantischen Vorstellungen
propagiert wird.</p>

<p>Erstrebenswert ist, da&#223; die vielf&#228;ltigen schulischen
Reformversuche allm&#228;hlich wieder in eine Stabilit&#228;t des
Erziehungswesens einm&#252;nden, da&#223; eine nur auf Quantit&#228;t
ausgerichtete Bildungspolitik, die sich zu sehr an Ideologien und
Abiturientenzahlen orientiert, nicht ein ausgewogenes Schulsystem
diskriminiert, das gesicherte Ergebnisse moderner
Bildungsforschung verwirklichen will, ohne die Erfahrungen der
p&#228;dagogischen Arbeit von Generationen zu &#252;bergehen.</p>

<p><i>Dr. F. Ammer</i></p>
</body>
</html>
