<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">R&#252;ckschau - Dank
- Ausschau</h3>

<p>Das 23. Schuljahr seit der Gr&#252;ndung der H&#246;heren Schule in
Prien geht zu Ende. Die schulische Arbeit konnte ohne
nennenswerte St&#246;rungen von innen oder au&#223;en recht intensiv
betrieben werden. Es war ein Jahr ganz nach dem Geschmack der
P&#228;dagogen. Durch Inanspruchnahme der letzten Raumreserven -
selbst das Dachgescho&#223; wurde zeitweise verwendet - war es
m&#246;glich, ohne Schichtunterricht und Wanderklassen auszukommen.
Der Erweiterungsbau des Sch&#252;lerheims brachte durch die beiden
Studiers&#228;te weitere Unterrichtsr&#228;ume, die uns im kommenden
Schuljahr vor dem &#196;rgsten bewahren.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="174">
    <tr>
        <td valign="top"><img src="Kunst_01.jpg" width="172"
        height="205"></td>
    </tr>
</table>
</center></div>

<p>Die Planungen f&#252;r den Bau der Sportst&#228;tten und des
naturwissenschaftlichen Traktes traten in den letzten Wochen des
Schuljahres in ihr entscheidendes Stadium. Durch Verbriefung von
7500 qm Grund erhielten die Architekten, Herr Linsels und Herr
Wolff, endlich gr&#252;nes Licht zur Erstellung der Vorentw&#252;rfe, die
nunmehr vorliegen und eine optimale L&#246;sung erwarten lassen. Den
Nachbarn, der Familie Stephan (Rafenauer), sei an dieser Stelle
gedankt, da&#223; sie ihre eigenen Interessen zur&#252;ckstellten und den
notwendigen Baugrund abtraten. Wir bedanken uns aber auch bei
allen Beh&#246;rden, die sich um eine L&#246;sung der Raumprobleme
bem&#252;hten, der Marktgemeinde und dem Gemeinderat Prien am
Chiemsee, vor allem dem 1. B&#252;rgermeister Franz Seebauer, dem
Landratsamt und dem Kreistag Rosenheim, an ihrer Spitze Herrn
Landrat Georg Knott, der sich besonders f&#252;r eine baldige
Erstellung einer funktionsgerechten Zweifach-Sporthalle
einsetzte. Auch das Bayerische Staatsministerium f&#252;r Unterricht
und Kultus verfolgt den Weiterbau mit Interesse und Wohlwollen.
Unser besonderer Dank gilt dem scheidenden Anstaltsleiter, Herrn
OS0 Dr. Felix Ammer, der in seiner nur f&#252;nfj&#228;hrigen Amtszeit
die Weichen f&#252;r den Weiterbau der Schule stellte und seinem
Nachfolger eine grundsolide Lehranstalt hinterl&#228;&#223;t. Ihm zur
Seite stand ein Lehrerkollegium von seltener Einm&#252;tigkeit, das
trotz unterschiedlicher Auffassung im Einzelnen stets zu einer
einheitlichen Linie fand, zum Wohle der Schule und der Sch&#252;ler.</p>

<p>Gedankt sei auch allen anderen Mitarbeitern, den
Sekretariatsangestellten, dem Hausmeisterehepaar und seinen
flei&#223;igen Helferinnen. - Ohne sie alle w&#228;re es nicht m&#246;glich,
den Schulbetrieb aufrecht zu erhalten. An dieser Stelle m&#246;chten
wir auch dankbar erw&#228;hnen die gute Zusammenarbeit mit dem
Sch&#252;lerheim, seinen Heimerziehern, der Hausmutter und dem
K&#252;chenpersonal.</p>

<p>Seit der Verstaatlichung der Schule im Jahre 1960 zahlen
unsere Sch&#252;lereltern f&#252;r jedes Kind einen monatlichen
F&#246;rderbeitrag von DM 15,-. Es handelt sich dabei um eine
vertragliche Regelung, die bei der &#220;bernahme der Schule durch
die Marktgemeinde Prien a. Ch. als Sachlastentr&#228;ger erforderlich
wurde. Bis heute haben sich nahezu alle Eltern an diese Regelung
gehalten und es sei an dieser Stelle daf&#252;r recht herzlich
gedankt. Die Elternvereinigung als Verwalterin dieser Gelder hat
in zunehmendem Ma&#223;e Mittel f&#252;r die Ausstattung unserer
Lehrmittel-Sammlungen bereitgestellt, wodurch der Nachholbedarf
wenigstens zu einem Teil beschafft werden konnte. Bei der
steigenden Verteuerung und der zunehmenden Sch&#252;lerzahl laufen
wir jedoch schon wieder Gefahr, hinter vielen anderen Schulen,
die ein weit h&#246;heres Spendenaufkommen haben, zur&#252;ckzubleiben.
Die Elternvereinigung unter ihrem Vorsitzenden Herrn Dr. Wrede
und der Elternbeirat unter dem Vorsitz von Frau Steger haben uns
in diesem Schuljahr mit Rat und Tat geholfen, wo sie nur konnten.
Sie haben sich aber auch sehr tatkr&#228;ftig f&#252;r die Interessen der
Elternschaft eingesetzt, und daf&#252;r sei ihnen besonders gedankt.
Nur durch eine gute Zusammenarbeit zwischen Schule und Elternhaus
ist es m&#246;glich, Erziehungs- und Ausbildungsarbeit zu leisten.</p>

<p>Im vergangenen Schuljahr sind wieder mehrere Geld- und
Sachspenden eingelaufen, f&#252;r die wir uns sehr herzlich bedanken.</p>

<p>Die Herausgabe dieses Jahresberichtes war nur m&#246;glich durch
das Entgegenkommen von Herrn Senator Dr. Scheufelen, Papierfabrik
Scheufelen - Oberlenningen, der das Papier wie in all den Jahren
vorher zur Verf&#252;gung stellte. Ihm, wie auch den Firmen, die
Inserate zum Druck gegeben haben, danken wir f&#252;r ihre
Unterst&#252;tzung.</p>

<p>Das neue Schuljahr 1972/73 beginnt am Dienstag, 19. 9. 1972.
Am gleichen Tag fangen auch die Nachpr&#252;fungen f&#252;r Sch&#252;ler der
7. bis 9. Klasse und Aufnahmepr&#252;fungen in die 6. bis 13. Klasse
an. Ein Nachholprobeunterricht f&#252;r die Aufnahme in die 5. Klasse
wird nicht abgehalten.</p>

<p>Die Besondere Pr&#252;fung f&#252;r Sch&#252;ler der 10. Klassen findet in
der Zeit vom 26. 9. bis 28. 9. 1972 statt.</p>

<p>Alle Sch&#252;ler der jetzigen Klassen 5 bis 12, die bis 10.
August 1972 nicht abgemeldet werden, gelten weiter als Sch&#252;ler
f&#252;r das neue Schuljahr.</p>

<p>Allen Angeh&#246;rigen unserer Schulgemeinschaft w&#252;nsche ich die
verdiente Erholung in den Ferien und eine gesunde Wiederkehr im
September.</p>

<p><i>Prien, im Juli 1972<br>
Als Vertreter des Direktorates</i></p>

<p><i>Albert Fellner<br>
Studiendirektor</i></p>

<a name="2"></a><p>&nbsp;</p>


<h3 align="center">Abschied von der
Schule</h3>

<p>Mit Wirkung vom 1. 7. 1972 &#252;bernahm Herr OStD Dr. F. Ammer
die Amtsgesch&#228;fte des Ministerialbeauftragten f&#252;r die Gymnasien
in Oberbayern-Ost und wurde dazu an das Maria-Theresia-Gymnasium
in M&#252;nchen versetzt. Sein Weggang wird allgemein bedauert. In
seiner nur f&#252;nfj&#228;hrigen T&#228;tigkeit am Ludwig-Thoma-Gymnasium
konnte er in schwierigen Lagen Sch&#252;ler und Lehrer vor &#196;rgerem
bewahren und f&#252;r die Zukunft der Schule in vielen Gespr&#228;chen
die Planungen f&#252;r den Endausbau vorw&#228;rtstreiben. Die ganze
Schulgemeinschaft dankt f&#252;r seine in Prien geleistete Arbeit und
w&#252;nscht ihm zu dem neuen schwierigeren Amt von Herzen alles
Gute.</p>

<p>Frau Petra Clemen tritt mit Ablauf dieses Schuljahres in den
wohlverdienten Ruhestand. In ihrer langj&#228;hrigen T&#228;tigkeit als
Kunsterzieherin hat sie es verstanden, ihren Sch&#252;lern ein
wohlausgewogenes Kunstverst&#228;ndnis mit auf den Lebensweg zu
geben.</p>

<p>Seit 1. 4. 1972 lebt Frau Ilse Natorp bereits im Ruhestand.
Sie hat sich aber erfreulicherweise bereit erkl&#228;rt, bis Ende des
Schuljahres noch einige Mathematikstunden zu erteilen. Wir wollen
hoffen, da&#223; sie uns auch in den kommenden Jahren aushilft. Seit
der Gr&#252;ndung der Schule im Jahre 1949 geh&#246;rte sie dem
Lehrk&#246;rper an, geachtet von den Kollegen und beliebt bei den
Sch&#252;lern.</p>

<p>Wir w&#252;nschen beiden Pensionisten f&#252;r ihren Ruhestand alles
Gute und danken ihnen f&#252;r die allzeit erfreuliche
Zusammenarbeit.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Ammer_01.jpg" width="479"
        height="291"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Unser neuer Ministerialbeauftragter
        OStD Dr. Felix Ammer, Anstaltsleiter des
        Ludwig-Thoma-Gymnasiums von 1967 - 1972</em></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Ammer_02.jpg" width="298"
        height="489"></td>
    </tr>
</table>
</center></div>
</body>
</html>
