<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Religi&#246;ses Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;ses Leben</h3>

<p>In der Mittel- und Oberstufe ist eine ausgesprochene Unlust
festzustellen, an Schulgottesdiensten herk&#246;mmlicher Art (auch
wenn musikalisch &quot;modern&quot; umrahmt) teilzunehmen;
interessanterweise wollen auch sonst durchaus kirchlich
engagierte Sch&#252;ler keinen Gottesdienst als Schulveranstaltung.
Eine Ausnahme bildete wohl der von einer Sch&#252;lergruppe
gestaltete &#246;kumenische Wortgottesdienst im Advent, zur Thematik
&quot;Brot f&#252;r die Welt - Adveniat&quot;. Er war freilich auch
umstritten, zum einen wegen einer unvermeidbaren politischen
Komponente, zum andern wegen der Massenteilnahme. Ein v&#246;llig
anderer Weg wurde deshalb vor Ostern beschritten:<br>
Bu&#223;feiern kleiner Gruppen, im Klassenrahmen, sogar im
Kla&#223;zimmer, bestehend aus Bibel- und Dichterlesung,
Schriftgespr&#228;ch und Meditation, als Versuch einer &#246;sterlichen
Beichtvorbereitung.</p>

<p>Am 6. Mai wurden 142 Buben und M&#228;dchen aus den 6. und 7.
Klassen in der Priener Kirche durch Weihbischof Franz
Schwarzenb&#246;ck gefirmt. Nach der intensiven Vorbereitung steht zu
hoffen, da&#223; damit nicht nur ein Brauchtumsrahmen ausgef&#252;llt
wurde, sondern da und dort auch eine Neuorientierung eingesetzt
hat.</p>

<p>In einigen Klassen wurden moderne Auspr&#228;gungen der Religion
wie &quot;Jesus People&quot; oder die Rockoper &quot;Jesus Christ
Superstar&quot; lebhaft diskutiert; auch brachten
Tonbildvortr&#228;ge einpr&#228;gsame Informationen und Eindr&#252;cke &#252;ber
andere Religionen.</p>

<p>Ein Austritt aus dem Religionsunterricht ist an unserer Schule
bisher nur in ganz wenigen F&#228;llen erfolgt. Gewissensgr&#252;nde
wurden daf&#252;r kaum glaubhaft geltend gemacht; das w&#228;re auch
angesichts der unbezweifelten Tatsache, da&#223; der
Religionsunterricht in gr&#246;&#223;ter Toleranz gehalten wird und
keinem Sch&#252;ler ein offenes Glaubensbekenntnis abfordert, kaum
m&#246;glich. Verst&#228;ndlich, wenn auch nicht akzeptabel, ist das
Motiv der Bequemlichkeit: eine Leistung nicht erbringen zu
m&#252;ssen und dazu w&#246;chentlich zwei Freistunden zu haben. Der
Grund f&#252;r die bisherige Teilnahme fast aller Sch&#252;lerinnen und
Sch&#252;ler ist freilich nicht konstantes Interesse am Fach, sondern
nicht seiten ebenfalls Bequemlichkeit: man beugt sich dem Willen
der Erziehungsberechtigten. Diese Motivation ist zwar insgesamt
unbefriedigend und beeinflu&#223;t den Unterrichtsverlauf manchmal
st&#246;rend oder doch niveauhemmend; andererseits ist es zu
begr&#252;&#223;en, da&#223; nicht aus augenblicklicher Stimmung bzw.
Verstimmung, wegen Arbeitsdruck in anderen F&#228;chern, wegen
&quot;Ansteckung&quot; oder allgemeiner Mode manche die
Verbindung zum Religi&#246;sen &#252;berhaupt absterben lassen, sondern
auch das christliche Angebot zur L&#246;sung der pers&#246;nlichen Fragen
und der Menschheitsfragen kennenlernen.</p>

<p><i>Sailer, StR</i></p>
</body>
</html>
