<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lermitverantwortung
- Sch&#252;lermitverwaltung (SMV)</h3>

<p>In diesem Schuljahr konnte sich die Klassensprecherversammlung
- trotz mehrerer Sitzungen - nicht dazu entschlie&#223;en, einen
Sch&#252;lersprecher und damit einen Sch&#252;lerausschu&#223; zu w&#228;hlen. Es
w&#228;re aber verfehlt, daraus schlie&#223;en zu wollen, da&#223; unsere
Sch&#252;ler an innerschulischen Belangen nicht interessiert sind
oder jede Form der Mitsprache ablehnen. Sie f&#252;hlen sich nur
anscheinend von der bisher ge&#252;bten Form nicht angesprochen.
Vielleicht ist es auch ein Mi&#223;trauen Erwachsenen gegen&#252;ber und
ein Gef&#252;hl des Unterlegenseins, wenn, wie dies im Schulforum
geschieht, 3 Sch&#252;lervertreter 6 Erwachsenen (3 Lehrer und 3
Elternvertreter) gegen&#252;berstehen. In der nun abgedruckten
Resolution der Klassensprecherversammlung wird daher ein
Aussprachekreis gefordert, an dem alle interessierten
Klassensprecher teilnehmen k&#246;nnen. Ein solcher Aussprachekreis
hat bisher zweimal stattgefunden, mit erstaunlich abnehmender
Beteiligung der Sch&#252;lerschaft. Es waren immer nur ganz wenige,
die sachliche und diskutierbare Beitr&#228;ge lieferten.</p>

<p>Unsere Sch&#252;ler sollten daher &#252;berlegen, ob sie nicht besser
wieder zu der von seiten des Bayerischen Staatsministeriums f&#252;r
Unterricht und Kultus herausgegebenen Regelung zur&#252;ckkehren, die
sicherlich wohl &#252;berlegt war. Viele K&#246;che verderben bekanntlich
den Brei, und echte Sachlichkeit ist meist nur in kleinem Rahmen
m&#246;glich. Die von der Schulordnung vorgesehenen
Klassensprecherversammlungen wurden bisher nicht ausgesch&#246;pft.
Hier b&#246;te sich eine M&#246;glichkeit zum Gespr&#228;ch, und jedes
Mitglied des Lehrer-Kollegiums einschlie&#223;lich des Direktorates
w&#228;re sicher bereit, mit den Sch&#252;lern &#252;ber Probleme zu
diskutieren, die uns alle angehen.</p>

<p><i>Fellner</i></p>

<br><hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Beschlu&#223; der
Klassensprecherversammlung vom 5. M&#228;rz 1972</h3>

<ol>
    <li>Wir, die Klassensprecher der Klassen 5 mit 13, sind der
        Meinung, da&#223; die Sch&#252;lermitverwaltung in der von der ME
        vom 6. 9. 1968 vorgesehenen Form am
        Ludwig-Thoma-Gymnasium nicht sinnvoll ist. Und zwar aus
        folgenden Gr&#252;nden:</li>
</ol>

<ol type="a" start="1">
    <li>Wie Erfahrungen der letzten Zeit gezeigt haben, ist die
        Resonanz und die Bereitschaft zur konstruktiven
        Sch&#252;lermitverwaltung unter den gegebenen Bestimmungen
        von seiten der allgemeinen Sch&#252;lerschaft nicht
        vorhanden, was eine echte Sch&#252;lermitverantwortung
        unm&#246;glich macht.</li>
    <li>Wegen eben dieser mangelnden Resonanz von seiten der
        allgemeinen Sch&#252;lerschaft ergibt sich f&#252;r die
        Sch&#252;lermitverwaltung kein echtes Arbeitsfeld. Die
        Sch&#252;ler zeigen kein Interesse an der Einrichtung
        &quot;besonderer kultureller, sportlicher oder musischer
        Arbeitsgruppen, sowie solcher f&#252;r politische Bildung und
        an dem Einsatz f&#252;r Sozialaufgaben&quot;.</li>
    <li>Wir sind der Meinung, die Sch&#252;lermitverwaltung stellt
        keine echte Hinf&#252;hrung zum &quot;demokratischen
        Bewu&#223;tsein&quot; dar, sondern nur das Weiterleiten von
        etwaigen Sch&#252;lerw&#252;nschen an Direktorat oder
        Lehrerschaft, und das Organisieren von bestimmten
        Veranstaltungen und Arbeitskreisen.</li>
</ol>

<p>&nbsp;</p>

<ol type="1" start="2">
    <li>Wir sind der Meinung. der Kontakt zwischen Sch&#252;lern,
        Lehrern und Eltern darf nicht abbrechen. Deshalb fordern
        wir die Einf&#252;hrung eines Aussprachekreises.</li>
</ol>

<ol type="a" start="1">
    <li>An diesem Aussprachekreis nehmen drei Lehrer, drei
        Mitglieder des Elternbreirates und alle interessierten
        Mitglieder der Klassensprecherversammlung teil.</li>
    <li>Der Aussprachekreis ersetzt nicht das Schulforum.</li>
    <li>Der Aussprachekreis tritt zusammen, wenn sich ein
        wichtiges schulisches Problem ergibt, oder auf Wunsch
        mehrerer Sch&#252;ler, Lehrer oder Eltern.</li>
    <li>Das Zusammentreffen des Aussprachekreises ist hinreichend
        bekanntzugeben.</li>
    <li>Der Aussprachekreis tritt zum ersten Mal zur Diskussion
        der von der Klassensprecherversammlung vom 5. M&#228;rz 1972
        gefa&#223;ten Beschl&#252;sse zusammen.</li>
    <li>Die vom Aussprachekreis ausgehenden Impulse sollten im
        Elternbeirat, im Lehrerrat und auf
        Klassensprecherversammlungen bekanntgegeben und wenn
        notwendig weiter diskutiert werden.</li>
</ol>

<p>&nbsp;</p>

<ol type="1" start="3">
    <li>Wenn vom Direktorat oder von Klassensprechern gew&#252;nscht,
        tritt eine Klassensprecherversammlung zusammen.</li>
</ol>

<ol type="a" start="1">
    <li>Die Klassensprecher kommen, falls n&#246;tig und m&#246;glich,
        getrennt in Klasse 5 mit 8 und Klasse 9 mit 13 zusammen,
        da es unm&#246;glich ist, In einer
        Klassensprecherversammlung, in der Sch&#252;ler im Alter von
        11 Jahren und im Alter von 20 Jahren &#252;ber Probleme
        sprechen, unter Ber&#252;cksichtigung der Interessen aller
        konstruktiv zu wirken.</li>
    <li>F&#252;r die Klassen 5 mit 8 werden au&#223;erdem regelm&#228;&#223;ig
        jeden Monat von einigen Sch&#252;lern der Oberstufe
        Klassensprecherversammlungen einberufen, in denen den
        Sch&#252;lern die M&#246;glichkeit zur Aussprache gegeben wird.</li>
</ol>

<ol type="1" start="4">
    <li>Falls sich Interessenten f&#252;r Arbeitskreise oder an der
        Durchf&#252;hrung bestimmter Veranstaltungen finden, k&#246;nnen
        sich diese direkt an das Direktorat oder an einen Lehrer
        wenden.</li>
    <li>Falls eine Vertretung der Sch&#252;lerschaft notwendig ist,
        k&#246;nnen von der Klassensprecherversammlung Sch&#252;ler
        bestimmt werden.</li>
    <li>Diese Sch&#252;ler vertreten die Sch&#252;lerschaft nur in diesem
        einen Fall.</li>
    <li>Wir beantragen, diesen Beschlu&#223; der
        Klassensprecherversammlung in Form eines Rundschreibens
        der gesamten Sch&#252;lerschaft des Ludwig-Thoma-Gymnasiums
        zu unterbreiten.</li>
</ol>

<p><i>Reithmeier 11 a</i></p>

<br><hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lerzeitung</h3>

<p>Nach mehrj&#228;hriger Pause trat in diesem Schuljahr wieder ein
&quot;Arbeitskreis Sch&#252;lerzeitung&quot; zusammen. Die
Mitarbeiter, Sch&#252;ler der Klasse 9-13, brachten im M&#228;rz die
erste Ausgabe der &quot;Sch&#252;lerzeitung des
Ludwig-Thoma-Gymnasiums&quot; heraus; ob vor den gro&#223;en Ferien
mit einer weiteren Nummer zu rechnen sei, war bei Drucklegung
dieses Berichts noch nicht entschieden.</p>

<p>Da&#223; die erste Ausgabe Experiment in mehrfacher Hinsicht war,
verdeutlichen die Ausf&#252;hrungen des Arbeitskreisleiters:
&quot;Der Arbeitskreis gleicht jeder anderen Gruppe
Interessierter. Am Anfang: eine Menge Leute; dann: ein paar
bleiben; Ende schlie&#223;lich: Viel zu tun . . . Schulaufgaben!' Ein
Blick hinter die Kulissen: eine &quot;undemokratische'
Arbeitsf&#252;hrung w&#228;re wohl besser gewesen. Warum? Der
Arbeitskreis war beschlu&#223;unf&#228;hig, die redaktionelle Arbeit fiel
fast ganz unter den Tisch . . .&quot; -Erfahrungen also, die
zun&#228;chst entmutigend wirken m&#246;gen, f&#252;r eine k&#252;nftige Arbeit
aber sicher n&#252;tzlich sind.</p>

<p>Das Ziel, &quot;zumindest das Interesse f&#252;r die offene
Diskussion anzusprechen&quot;, erkl&#228;rt, warum die Zeitung einige
&quot;hei&#223;e Eisen&quot; aufgriff. Wo dabei die Grenzen der
verantwortungsvollen freien Meinungs&#228;u&#223;erung liegen, die einer
Sch&#252;lerzeitung in den offiziellen Richtlinien zugebilligt wird,
l&#228;&#223;t sich wohl kaum mit letzter Sicherheit entscheiden. Dem
beratenden Lehrer lag vor allem daran, zu einer Einsicht zu
verhelfen: auch provozierende Artikel bed&#252;rfen eines Ger&#252;stes
an belegbaren Fakten, wenn sie nicht als &#252;bliche
&quot;Meinungsmache&quot; abqualifiziert werden wollen. Der
Erfolg dieses Bem&#252;hens war unterschiedlich, wie einige Artikel
zeigten.</p>

<p>Gerechterweise sollte man jedoch bei der Frage nach dem Niveau
einer Zeitung nicht &#252;bersehen, da&#223; das Urteil auch davon
abh&#228;ngt, wie weit die einzelnen Lesergruppen sich in ihrer
eigenen Auffassung best&#228;tigt oder nicht best&#228;tigt sehen.
Unterschiedliche Auffassungen brauchen aber nicht unvers&#246;hnliche
Gegens&#228;tze zu bleiben; sie erg&#228;ben die Grundlage f&#252;r die von
den Herausgebern erw&#252;nschte sachliche Diskussion. F&#252;r weitere
Ausgaben der Zeitung bleibt schlie&#223;lich auch zu &#252;berlegen, ob
f&#252;r die Interessen der j&#252;ngeren Sch&#252;ler nicht mehr als bisher
zu tun ist.</p>

<p><i>Schie&#223;l/Rick, 12a </i></p>

<br><hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Gesundheitswesen</h3>

<p>Im verflossenen Schuljahr blieb die Schule gl&#252;cklicherweise
wiederum von Epidemien sowie einer gr&#246;&#223;eren Zahl ernsthafter
und langdauernder Erkrankungen von Lehrern und Sch&#252;lern
verschont. Auch die gew&#246;hnlich jahreszeitlich sich h&#228;ufende
Grippe blieb in engen Grenzen; vielleicht ist dies nicht zuletzt
den immer zahlreicher werdenden privaten Impfungen zu danken.<br>
Die freiwillige Schluckimpfung gegen Kinderl&#228;hmung fand erneut
erfreuliches Interesse; es wurden vorwiegend einmalige
Auffrischungsimpfungen durchgef&#252;hrt, was den Schlu&#223; zul&#228;&#223;t,
da&#223; nun der gr&#246;&#223;te Teil der Sch&#252;ler bereits ausreichend
gesch&#252;tzt ist.<br>
Zur gesetzlichen Zweitimpfung gegen Pocken am 6. 6. 1972 waren
diesmal fast 150 Sch&#252;ler des Geburtsjahrganges 1960 und im
vergangenen Jahr zur&#252;ckgestellte Sch&#252;ler aufgefordert. Zur
k&#252;nftigen Vereinfachung der Organisation wurde das Staatliche
Gesundheitsamt gebeten, die n&#228;chsten Impfungen in den R&#228;umen
des Gymnasiums durchzuf&#252;hren.<br>
F&#252;r eine individuelle &#228;rztliche Untersuchung von insgesamt 210
Sch&#252;lerinnen und Sch&#252;lern aus den Klassen 5, 9 und 13 an
mehreren Vormittagen danken wir Herrn Medizinaldirektor Dr. med.
H. Radek, dem Leiter des Staatlichen Gesundheitsamtes Rosenheim,
als neuem Schularzt. Er l&#246;ste Herrn Dr. med. Johannes ab, der
wegen &#220;berlastung durch seine Priener Praxis bedauerlicherweise
seine schul&#228;rztliche T&#228;tigkeit aufgeben mu&#223;te.<br>
Auf Grund der Untersuchung konnten in mehreren F&#228;llen Eltern auf
bisher nicht bekannte oder nicht behandelte Gesundheitsm&#228;ngel
aufmerksam gemacht, die betroffenen Sch&#252;ler einer &#228;rztlichen
Behandlung zugef&#252;hrt werden.</p>

<p>Der Bericht &#252;ber die Untersuchungen durch den Schularzt wird
nachstehend im Auszug ver&#246;ffentlicht:<br>
Im Vordergrund der Feststellung standen folgende K&#246;rpersch&#228;den
und Gesundheitssch&#228;den:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="371">
    <tr>
        <td valign="top" width="59%">&nbsp;</td>
        <td valign="top" width="21%">Knaben</td>
        <td valign="top" width="20%">M&#228;dchen</td>
    </tr>
    <tr>
        <td valign="top" width="59%">Haltungsfehler</td>
        <td valign="top" width="21%">4</td>
        <td valign="top" width="20%">-</td>
    </tr>
    <tr>
        <td valign="top" width="59%">WS-Verbiegungen</td>
        <td valign="top" width="21%">-</td>
        <td valign="top" width="20%">1</td>
    </tr>
    <tr>
        <td valign="top" width="59%">rachit. Reste</td>
        <td valign="top" width="21%">2</td>
        <td valign="top" width="20%">-</td>
    </tr>
    <tr>
        <td valign="top" width="59%">Fu&#223;deformierungen</td>
        <td valign="top" width="21%">48</td>
        <td valign="top" width="20%">27</td>
    </tr>
    <tr>
        <td valign="top" width="59%">Mandelvergr&#246;&#223;erungen</td>
        <td valign="top" width="21%">10</td>
        <td valign="top" width="20%">15</td>
    </tr>
    <tr>
        <td valign="top" width="59%">Schilddr&#252;&#223;envergr&#246;&#223;erungen</td>
        <td valign="top" width="21%">6</td>
        <td valign="top" width="20%">2</td>
    </tr>
    <tr>
        <td valign="top" width="59%">Sehfehler</td>
        <td valign="top" width="21%">23</td>
        <td valign="top" width="20%">23</td>
    </tr>
    <tr>
        <td valign="top" width="59%">chron. Hauterkrankungen</td>
        <td valign="top" width="21%">1</td>
        <td valign="top" width="20%">1</td>
    </tr>
</table>
</center></div>

<p>&#220;beraus zahlreich sind die Haltungsschw&#228;chen, die in die
Statistik nicht aufgenommen worden sind Haltungsschw&#228;chen sind
nicht allein Ausdruck daf&#252;r, da&#223; das Schulturnen zur
k&#246;rperlichen Ert&#252;chtigung nicht ausreicht, sondern sie sind
ganz allgemein auf die heutige Lebensweise zur&#252;ckzuf&#252;hren, die
der K&#246;rperert&#252;chtigung feindlich ist, wenn auch angeborene
Schw&#228;che des St&#252;tzgewebes, mehr noch des Bindegewebes mit eine
wesentliche Rolle bei den Haltungsschw&#228;chen der Jugendlichen
spielt. Es sollten daher die Eltern mehr darauf bedacht sein,
ihre Kinder au&#223;erhalb der Schulen zur Leibeserziehung und
Ert&#252;chtigung anzuhalten, wobei allerdings das Hinterherlaufen
nach einem Fu&#223;ball oder das Abfahren auf einer Skipiste mit
tats&#228;chlicher Leibes&#252;bung und Ert&#252;chtigung nur sehr wenig zu
tun haben.</p>

<p>Die Notwendigkeit einer Turnbefreiung in vollem Umfang besteht
nur in ganz seltenen F&#228;llen. Manche Eltern sind der irrigen
Meinung: Was bei Kriegsversehrten oder Unfallversehrten
selbstverst&#228;ndlich ist, n&#228;mlich der Versehrtensport, soll beim
heranwachsenden Kind und Jugendlichen nicht Geltung haben.<br>
Vegetative Kreislaufst&#246;rungen k&#246;nnen niemals Grund zur
Turnbefreiung sein, im Gegenteil, Turnen ist das beste Mittel, um
vegetative Kreislaufst&#246;rungen g&#252;nstig zu beeinflussen.</p>

<p>Was die so h&#228;ufig festzustellenden Fu&#223;sch&#228;den anbelangt, so
ist es mit der Beschaffung von Einlagen nicht getan. T&#228;gliche
&#220;bungen, wie z. B. Gehen auf der Au&#223;enkante des Fu&#223;es, Wippen
auf den Zehenspitzen, mit den Zehen nach Stoffflecken oder Kugeln
greifen und diese aufheben und t&#228;gliche Fu&#223;massagen k&#246;nnen die
Fu&#223;muskulatur st&#228;rken und der Senkung der Fu&#223;gew&#246;lbe
entgegenwirken.</p>

<p>Zusammenfassend kann aber immer noch festgestellt werden, da&#223;
der Gesundheitszustand der Sch&#252;ler im ganzen als gut zu
bezeichnen ist.</p>

<p><i>Abel, OStR</i></p>
</body>
</html>
