<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Deutsch-Themen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Themen der
deutschen Schul- und Hausaufgaben; Vortragsthemen:</h3>

<p>&nbsp;</p>

<p><b>Klasse 10a MnG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol type="1" start="1">
    <li>a) Halten Sie den internationalen Sch&#252;leraustausch f&#252;r
        eine sinnvolle Einrichtung?<br>
        b) Warum ist Umweltschutz notwendig?<br>
        c) Machen Rundfunk und Fernseher die Zeitung
        &#252;berfl&#252;ssig?</li>
</ol>

<ol type="1" start="2">
    <li>Unfallbericht nach Skizze</li>
</ol>

<ol type="1" start="3">
    <li>Niederschrift &#252;ber eine Deutschstunde:<br>
        Besprechung der Kurzgeschichte &quot;Der Fasan&quot; von
        Ralph Moody</li>
</ol>

<ol type="1" start="4">
    <li>a) Warum sind die Errungenschaften der Technik nicht nur
        Gewinn, sondern auch Verlust?<br>
        b) Warum verzeichnen die Tageszeitungen auch heute noch
        hohe Auflagen?<br>
        c) Die Bedeutung des Chiemsees f&#252;r den Menschen</li>
</ol>

<p><em>Hausaufgabe:</em></p>

<p>a) Wo m&#246;chten Sie lieber wohnen, in der Stadt oder auf dem
Lande?<br>
b) Warum hat der Fernseher das Kino verdr&#228;ngt?</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><b>Klasse 10b MnG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Der Sportfan<br>
        b) Ein Au&#223;enseiter<br>
        c) Die perfekte Hausfrau</li>
</ol>

<ol type="1" start="2">
    <li>a) Woran liegt es, da&#223; &quot;Krimis&quot; heutzutage so
        beliebt sind?<br>
        b) 19000 Menschen starben im vergangenen Jahr auf den
        Stra&#223;en der Bundesrepublik. Was sind die Ursachen f&#252;r
        die st&#228;ndig zunehmenden Verkehrsunf&#228;lle?<br>
        c) Die Gef&#228;hrdung unserer Umwelt ist zu einem
        vieldiskutierten Thema geworden. Begr&#252;nden Sie die
        Notwendigkeit des Umweltschutzes!</li>
</ol>

<ol type="1" start="3">
    <li>a) Trotz st&#228;ndig steigender Preise h&#228;lt der Trend zum
        &quot;Auto f&#252;r jedermann&quot; in der Bundesrepublik an.
        Ist diese Entwicklung zu begr&#252;&#223;en?<br>
        b) Bei einer B&#252;rgerbefragung wurde den Prienern die
        Frage vorgelegt, ob die Gemeinde mehr als bisher den
        Fremdenverkehr f&#246;rdern solle. Wie stellen Sie sich dazu?<br>
        c) &quot;Mehr Demokratie an der Schule!&quot; verlangen
        verschiedene Interessengruppen. W&#228;gen Sie das F&#252;r und
        Wider dieser Forderung ab.</li>
</ol>

<ol type="1" start="4">
    <li>a) &quot;Ich mu&#223; hin! Und da will ich mich wieder
        gescheit oder v&#246;llig rasend gaffen.&quot; (Franz zu
        Weislingen, Ende des 1. Akts von Goethes &quot;G&#246;tz von
        Berlichingen&quot;) - Welche Eigenschaften besitzt
        Adelheid, um die M&#228;nner ihrer Umgebung zu faszinieren
        und zu verderben?<br>
        b) Georg und Karl - Inwiefern ist die Behauptung
        gerechtfertigt, mit G&#246;tz von Berlichingen sei der letzte
        seiner Art gestorben?<br>
        c) Die Ich-Erz&#228;hlerin in &quot;Wo ich wohne&quot; und
        die Frau im &quot;Fenstertheater&quot;. Welche Merkmale
        weisen diese beiden Frauengestalten Ilse Aichingers als
        Menschen unserer Zeit aus?</li>
</ol>

<p><em>Hausaufgabe:</em></p>

<p>Protokoll einer Deutschstunde (zu Droste-H&#252;lshoffs
&quot;Judenbuche&quot;)</p>

<p>&nbsp;</p>

<p><b>Klasse 10c NG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>1. a) Wie l&#228;&#223;t sich die Vorliebe unserer Zeit f&#252;r
        &quot;K&#246;nig Fu&#223;ball&quot; erkl&#228;ren?<br>
        b) Welche Gesichtspunkte erscheinen Ihnen bei der
        Berufswahl besonders wichtig?<br>
        c) Welche Vorz&#252;ge bietet das Leben in einer Gro&#223;stadt?</li>
</ol>

<ol type="1" start="2">
    <li>a) Angeh&#246;rige der &#228;lteren Generation &#228;u&#223;ern oft
        Befremden und Unbehagen gegen&#252;ber den
        &quot;Langhaarigen&quot;. Versuchen Sie, diese Haltung
        sachlich zu begr&#252;nden!<br>
        b) &quot;Alle Jahre wieder...&quot; - Mit welchem Recht
        kann man sagen, da&#223; der weihnachtliche Gesch&#228;fts- und
        Geschenkrummel mit dem Fest nur wenig zu tun hat?<br>
        c) Worin bestehen nach Ihrer Ansicht die wichtigsten
        Voraussetzungen f&#252;r ein gutes Verh&#228;ltnis zwischen
        Klasse und Lehrer?</li>
</ol>

<ol type="1" start="3">
    <li>a) Schr&#228;nkt die Schule die Freiheit des einzelnen zu
        stark ein?<br>
        b) Viele Sch&#252;ler suchen f&#252;r die Ferienzeit einen Job.
        Wie denken Sie &#252;ber Ferienarbeit?<br>
        c) Wie hat die Technik die moderne Freizeitgestaltung
        beeinflu&#223;t? Zeigen Sie die positiven und negativen
        Seiten !</li>
</ol>

<ol type="1" start="4">
    <li>a) Was soll man f&#252;r seine Gesundheit tun?<br>
        b) Darf ein junger Mensch sich auf die Erfahrungen alter
        und lebenskluger Leute verlassen?<br>
        c) Welche Eigenschaft m&#246;chtest Du an einem Lehrer nicht
        missen? Begr&#252;nde Deine Wahl!</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>a) Schreibe einen Brief, worin Du die Lekt&#252;re eines Buches
empfiehlst!<br>
b) Schreibe einen Brief, worin Du von der Lekt&#252;re eines Buches
abr&#228;tst!</p>

<p><b></b>&nbsp;</p>

<p><b>Klasse 11a</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) &quot;Die Technik macht uns frei !&quot; (F. Dessauer)
        K&#246;nnen Sie dieser Ansicht zustimmen?<br>
        b) Halten Sie es angesichts der vielen dr&#228;ngenden
        Probleme auf der Erde f&#252;r richtig, da&#223;
        Millionenbetr&#228;ge f&#252;r die Weltraumfahrt ausgegeben
        werden:<br>
        c) Entfremdet sich der moderne Mensch in unserer
        technisierten Weit immer mehr der Natur?</li>
</ol>

<ol type="1" start="2">
    <li>a) Ist die sogenannte Teenagermode Ausdruck einer neuen
        Generation oder wird sie der Jugend von Gesch&#228;ftemachern
        aufgedr&#228;ngt?<br>
        b) Warum ist das Interesse an Politik bei vielen jungen
        Menschen gering, obwohl sie heute mit 18 Jahren w&#228;hlen
        d&#252;rfen?<br>
        c) Glauben Sie, da&#223; die h&#228;ufigen Fernsehkrimis
        Brutalit&#228;t und Verbrechen hervorrufen und f&#246;rdern?</li>
</ol>

<ol type="1" start="3">
    <li>a) Politik - M&#228;nnersache! Wie denken Sie dar&#252;ber?<br>
        b) &quot;Penn&#228;ler verkaufen ihre Ferien!&quot; - Wie
        denken Sie &#252;ber die Ferienarbeit von Sch&#252;lern?<br>
        c) Worin liegen nach Ihrer Ansicht die Ursachen f&#252;r die
        starke Zunahme von Gewalttaten in der BRD, und wie
        k&#246;nnte man diese erschreckende Entwicklung steuern?</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>a) Welche Bedeutung hat die Figur des lesenden
Klostersch&#252;lers f&#252;r Judith, Knudsen, Helander und Gregor in
Andersch' Roman &quot;Sansibar oder der letzte Grund&quot;?<br>
b) Welche politischen Oberzeugungen vertreten die beiden
spanischen Regenten, Margarete von Parma und Herzog Alba in
Goethes &quot;Egmont&quot;?<br>
c) &quot;Ich f&#252;rchte Oranien . . .&quot; Deuten Sie dieses Wort
der Regentin aus den Szenen 1, 2 und 11, 2 in Goethes
&quot;Egmont&quot;!</p>

<p><b></b>&nbsp;</p>

<p><b>Klasse 11b NG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Hat die moderne Technik den Menschen der Natur n&#228;her
        gebracht oder entfremdet?<br>
        b) Woraus erkl&#228;rt sich die Begeisterung vieler Menschen
        f&#252;r die Technik?<br>
        c) Welche Bereicherung und Gef&#228;hrdung bewirken nach
        Ihrer Ansicht die Massenmedien?</li>
</ol>

<ol type="1" start="2">
    <li>a) Der technische Fortschritt hat dem Buch eine Reihe von
        Konkurrenten erbracht. Ist seine Existenz dadurch
        gef&#228;hrdet?<br>
        b) Was meinen Sie zu dem Ausspruch des Atomforschers
        Hahn: &quot;Die Wissenschaft hat sich nur um Erkenntnis
        zu bem&#252;hen, ohne R&#252;cksicht darauf, was die Menschen
        daraus machen&quot;?<br>
        c) Worin sehen Sie wesentliche Unterschiede der
        Wirkungsm&#246;glichkeiten von Spielfilm und Theater?</li>
</ol>

<ol type="1" start="3">
    <li>a) Mit welchen Argumenten k&#246;nnen Sie unsere Zeit gegen
        ihre Kritiker und Ver&#228;chter verteidigen?<br>
        b) Was erfahren wir aus den Rundfunk- und
        Fernsehprogrammen &#252;ber den Zeitgeist?<br>
        c) Wie beurteilen Sie die Methoden der modernen Werbung?</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>Literarische Charakteristik<br>
a) Philipp II.<br>
b) Don Carlos<br>
c) Marquis von Posa</p>

<p>&nbsp;</p>

<p><b>Klasse 12 a MNG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Kann es uns gleichg&#252;ltig sein, da&#223; Menschen in den
        L&#228;ndern der Dritten Welt Not leiden?<br>
        b) &quot;Wer ein Volk zerst&#246;ren will, braucht ihm nur
        ein Zuviel an Wohlstand geben.&quot; - Worin sehen Sie
        die Berechtigung dieses Ausspruchs?<br>
        c) Welche Auffassung vom Menschen und von der
        Gesellschaft vertritt Lessing in seinem Schauspiel
        &quot;Nathan der Weise&quot;?</li>
</ol>

<ol type="1" start="2">
    <li>a) Matthias Claudius: Der Tod - Clemens Brentano: Der
        Feind. Leitfragen zur Interpretation:<br>
        Beide Dichter nehmen verschiedene Haltungen zum Tod ein.
        Zeigen Sie, wie sie in den Gedichten dargestellt werden!<br>
        Welche Gestaltungsm&#246;glichkeiten w&#228;hlen die Verfasser?<br>
        b) Oskar Loerke: Blauer Abend in Berlin - Gerrit Engelke:
        Stadt. Leitfragen zur Interpretation:<br>
        Obwohl die Dichter der gleichen Generation angeh&#246;ren,
        unterscheiden sich ihre Gedichte in Form und Sprache.<br>
        Weisen Sie nach, da&#223; Form und Gehalt jeweils
        &#252;bereinstimmen!<br>
        c) Joh. W. v. Goethe: Natur und Kunst. Leitfrage zur
        Interpretation: Wieso geh&#246;rt dieses Gedicht nach Form
        und Inhalt der Klassik an?<br>
        d) Bertolt Brecht: Das Lied vom Wasserrad. Leitfrage zur
        Interpretaion:<br>
        Welche Elemente in Inhalt, Aufbau und Form sind
        Voraussetzungen f&#252;r die von Brecht erstrebte
        Breitenwirkung?</li>
</ol>

<ol type="1" start="3">
    <li>a) Untersuchen Sie die folgenden Texte und nehmen Sie
        kritisch Stellung zu Form und Mitteln der Wahlpropaganda
        ! (Gegeben sind drei Propagandatexte zur Gemeinderats-
        und Kreistagswahl vom 11. Juni 1972)<br>
        b) In den letzten Jahren nimmt auch in der Bundesrepublik
        die Anwendung von Gewalt in erschreckender Weise zu.
        Versuchen Sie, Gr&#252;nde daf&#252;r zu finden, und erl&#228;utern
        Sie M&#246;glichkeiten, dieser Entwicklung entgegenzutreten!<br>
        c) Im Zusammenhang mit den j&#252;ngsten Terrorakten wurde
        der Presse erneut Manipulation vorgeworfen. Wie weit ist
        dieser Vorwurf grunds&#228;tzlich berechtigt, und welche
        M&#246;glichkeiten haben Sie als Leser, der Gefahr zu
        begegnen?<br>
        d) Interpretieren und vergleichen Sie die beiden
        folgenden Gedichte: Novalis, &quot;Wenn nicht mehr Zahlen
        und Figuren&quot; - Dagmar Nick, &quot;Hybris&quot;!</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>a) &quot;Sitze nicht, wo die Sp&#246;tter sitzen, denn sie sind
die elendsten aller Kreaturen!&quot; (M. Claudius)<br>
b) Woran soll man denken, wenn man Kritik &#252;bt?<br>
c) &quot;Der Kl&#252;gere gibt nach.&quot; - Was sagen Sie zu diesem
vielgebrauchten Wort?<br>
d) Bertold Brecht: Wenn Herr K. einen Menschen liebte. Versuchen
Sie, den Text zu deuten und nehmen Sie Stellung zur Haltung des
Herrn K.</p>

<p><em>Vortragsthemen:</em></p>

<ol>
    <li>Anti-Kriegsliteratur im 20. Jhr. (Textbeispiel nach
        Wahl).</li>
    <li>Der Iphigenie-Stoff bei Euripides und Goethe.</li>
    <li>G. Hauptmanns Drama &quot;Die Weber&quot; als Obergang
        zum epischen Theater.</li>
    <li>Das Drama des Naturalismus - A. Holz: Papa Hamlet.</li>
    <li>Die Nachtseiten der Romantik - E. T. A. Hoffmans
        Erz&#228;hlung &quot;Das Majorat&quot;.</li>
    <li>Heinrich Heine als Repr&#228;sentant des Jungen Deutschland.</li>
    <li>C. F. Meyer: &quot;Die Versuchung des Pescara&quot;. Eine
        Novelle des poetischen Realismus.</li>
    <li>Der Expressionismus.</li>
    <li>J. W. v. Goethe: &quot;Die Leiden des jungen
        Werthers&quot;. Ein typisches Werk des Sturm und Drang
        und seine gesellschaftliche Wirkung.</li>
    <li>Das H&#246;rspiel als literarische Gattung: G&#252;nter Eich,
        &quot;Tr&#228;ume&quot;.</li>
    <li>B&#252;rgertugend und Unmenschlichkeit: Die Vatergestalten in
        den Dramen &quot;Maria Magdalena&quot; (F. Hebbel) und
        &quot;Rose Bernd&quot; (G. Hauptmann).</li>
    <li>Europ&#228;ische Literatur im 19. Jhr.: Romantik, Realismus
        und Naturalismus im au&#223;erdeutschen Bereich.</li>
    <li>J.W.v.Goethes &quot;Wilhelm Meister&quot;, ein
        Bildungsroman der Klassik.</li>
    <li>Das absurde Theater: Beckett und Ionesco (Textwahl
        freigestellt). 15. Die Bedeutung Voltaires f&#252;r die
        deutsche Aufkl&#228;rung.</li>
    <li>H.v.Kleist, &quot;Prinz Friedrich von Homburg&quot;.
        Vergleich der wichtigsten wissenschaftlichen
        Interpretationen.</li>
    <li>G. B&#252;chner, &quot;Woyzeck&quot; - ein soziales Drama und
        seine Wirkungsgeschichte.</li>
    <li>Die Kom&#246;die der Aufkl&#228;rung, dargestellt an zwei
        Beispielen: Gottschedin, &quot;Der Witzling&quot; - J. E.
        Schlegel, &quot;Die stumme Sch&#246;nheit&quot;.</li>
    <li>G. E. Lessings &quot;Minna von Barnhelm&quot; als
        H&#246;hepunkt und &#220;berwindung der Kom&#246;die der Aufkl&#228;rung.</li>
</ol>

<p>&nbsp;</p>

<p><b>Klasse 12 b NG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) &quot;Die Schale kann nur bitter sein, der Kern ist's
        sicher nicht.&quot; Die Wandlung des Tempelherrn vom
        vorurteilsbeherrschten zum humanen Menschen.<br>
        b) &quot;Begreifst du, wieviel and&#228;chtig schw&#228;rmen
        leichter als gut handeln ist?&quot; Pr&#252;fen Sie die
        G&#252;ltigkeit von Nathans Ausspruch f&#252;r unsere Zeit!<br>
        c) Das Wirtschaftswunder hat uns einen gro&#223;en
        materiellen Aufschwung gebracht. Hat es uns auch
        menschlich entsprechend gef&#246;rdert?</li>
    <li>Siehe Klasse 12 a</li>
    <li>Siehe Klasse 12 a</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>Siehe Klasse 12 a</p>

<p><em>Vortragethemen:</em></p>

<p>Die antike Kom&#246;die: Plautus: Der Maulheld<br>
Kom&#246;dien von Lessing: Der Schatz; Minna von Barnhelm <br>
Goethe: Die Leiden des jungen Werthers <br>
Goethe: Torquato Tasso <br>
Goethe: Iphigenie auf Tauris <br>
Schiller: Die R&#228;uber <br>
Kleist: Der zerbrochene Krug <br>
Eichendorff: Aus dem Leben eines Taugenichts <br>
Brentano: Die Geschichte vom braven Kasperl und dem sch&#246;nen
Annerl<br>
Grillparzer: Ein Bruderzwist in Habsburg <br>
Hebbel: Herodes und Marianne <br>
B&#252;chner: Woyzeck <br>
Hauptmann: Rose Bernd <br>
Keller: Romeo und Julia auf dem Dorfe <br>
Stifter: Brigitta <br>
Brecht: Mutter Courage und ihre Kinder <br>
D&#252;rrenmatt: Die Physiker <br>
D&#252;rrenmatt: Der Besuch der alten Dame <br>
B&#246;ll: Billard um halb zehn</p>

<p>&nbsp;</p>

<p><b>Klasse 13 a MnG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Man bezeichnet unsere Gesellschaft h&#228;ufig als
        &quot;Leistungsgesellschaft&quot;. Zeigen Sie, wie in
        dieser Selbstsicht die menschlichen Errungenschaften
        ebenso wie die menschliche Bedrohung zum Ausdruck kommen.<br>
        b) In der Gegenwart wird die Autorit&#228;t in vielen
        Lebensbereichen angefochten. Untersuchen Sie die Ursache
        dieser Entwicklung und legen Sie dar, warum auch heute
        noch Autorit&#228;t notwendig ist und unter welchen
        Voraussetzungen sie anerkannt wird.<br>
        c) Freiheit und Ma&#223; sind Zeichen des Menschlichen. Nimm
        eines von beiden hinweg - Freiheit oder Ma&#223; - und es
        entsteht die Unmenschlichkeit.</li>
</ol>

<p>&nbsp;</p>

<ol type="1" start="2">
    <li>a) Legen Sie Ihre Gedanken &#252;ber Notwendigkeit und
        Problematik des Weltfriedens in unserer Zeit dar.<br>
        b) &quot;Die Wissenschaft hat sich nur um Erkenntnisse zu
        bem&#252;hen, ohne R&#252;cksicht darauf, was die Menschen daraus
        machen.&quot; (O. Hahn)<br>
        Nehmen Sie Stellung zu der Forderung O. Hahns und
        ber&#252;cksichtigen Sie bei Ihren &#220;berlegungen die
        Problematik, die in Brechts Schauspiel &quot;Leben des
        Galilei&quot; gezeigt wird.<br>
        c) &quot;Die Demokratie ist die schwierigste, unbequemste
        und riskanteste Staatsform, die sich denken l&#228;&#223;t. Warum
        wollen wir sie trotz aller Nachteile? Weil sie die
        Staatsform f&#252;r erwachsene Menschen ist.&quot; Setzen Sie
        sich mit dieser Behauptung auseinander.<br>
        d) M&#228;rchen und Antim&#228;rchen - Erschlie&#223;en Sie Eigenart
        und Unterschied aus den folgenden Texten: Br&#252;der Grimm,
        Sterntaler - G. B&#252;chner, Woyzeck (&quot;Stra&#223;e&quot;)</li>
</ol>

<p>&nbsp;</p>

<ol type="1" start="2">
    <li value="3">a) Zu jeder Zeit hat die Jugend ihre eigenen
        Konflikte und Probleme bew&#228;ltigen m&#252;ssen. Welche
        erscheinen Ihnen heute besonders kennzeichnend und
        schwierig?<br>
        b) Etwas mu&#223; der Mensch sein Eigen nennen, oder der
        Mensch wird morden und brennen (Schiller) - Besitz
        verlockt zur S&#252;nde (Tolstoi)<br>
        Nehmen Sie Stellung zu dieser verschiedenartigen Wertung
        des Eigentums. <br>
        c) Max Frisch sagte einmal, da&#223; &quot;der Versuch Kunst
        zu machen, ein immer wieder zu leistender Bann gegen die
        Abstraktion, gegen die Ideologie und Ihre t&#246;dlichen
        Fronten&quot; sei.<br>
        Erkl&#228;ren Sie den Zusammenhang zwischen Abstraktion und
        Ideologie und zeigen Sie, wie Frisch in seinem St&#252;ck
        &quot;Andorra&quot; die Gefahren der Ideologie darstellt.<br>
        d) Gedichtinterpretation: Bert Brecht, Die Ballade vom
        Wasserrad.</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<ol type="a" start="1">
    <li>&quot;Der Sprung der Entwicklungsl&#228;nder in diese Zeit
        ist wirtschaftlich und technisch fast unm&#246;glich,
        politisch und gesellschaftlich aber h&#246;chst
        gef&#228;hrlich.&quot; Nehmen Sie zu dieser Behauptung
        Stellung.</li>
    <li>In einem Flugblatt wird der Vertrag von Moskau als
        &quot;Vertrag gegen Deutschland&quot; bezeichnet. Zeigen
        Sie die verschiedenen Standpunkte in der Diskussion &#252;ber
        die Ostpolitik der Bundesregierung</li>
    <li>&quot;Wir haben Arbeitskr&#228;fte gerufen, aber es sind
        Menschen gekommen.&quot; Mit welchen Problemen
        konfrontieren uns die Gastarbeiter?</li>
    <li>Weisen Sie nach, da&#223; das &quot;Lied von der gro&#223;en
        Kapitulation&quot; (aus &quot;Mutter Courage und ihre
        Kinder&quot;) charakteristisch ist f&#252;r das Denken und
        die Sprache Bert Brechts.</li>
    <li>Interpretieren Sie die nachstehenden drei Gedichte und
        versuchen Sie dabei auch etwas &#252;ber das Weltbild ihrer
        Verfasser auszusagen. J. Heermann: Gebet, E. M&#246;rike:
        Gebet, W. Schnurre: Gebet.</li>
</ol>

<p><em>Vortragsthemen:</em></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="34%">Alt Wolfgang</td>
        <td valign="top" width="66%">Max Frisch: Die chinesische
        Mauer</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Bedel Erwin</td>
        <td valign="top" width="66%">Die Satire als Mittel der
        Gesellschaftskritik in H. B&#246;lls Erz&#228;hlungen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Fichtl Peter</td>
        <td valign="top" width="66%">Heinrich B&#246;ll: Haus ohne
        H&#252;ter</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Geuenich Burkhard</td>
        <td valign="top" width="66%">Die Funktion der
        Erz&#228;hlebenen in S. Lenz' Roman &quot;Deutschstunde&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">v. Gosen Leonhard</td>
        <td valign="top" width="66%">Darstellung und Deutung des
        Krieges in der deutschen Epik des 20. Jahrhunderts</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Huber Manfred</td>
        <td valign="top" width="66%">Thematik und Form des
        Dokumentationstheaters</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Huber Sonja</td>
        <td valign="top" width="66%">Wesensmerkmale der Lyrik G.
        Trakls</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Ihm Florella</td>
        <td valign="top" width="66%">Der Konflikt der Antigone
        bei Sophokles und Anouilh</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Jell Bernhard</td>
        <td valign="top" width="66%">Verschiedene
        Gestaltungsm&#246;glichkeiten des modernen Dramas: Die
        Physiker-Dramen von Brecht, D&#252;rrenmatt, Zuckmayer und
        Kipphardt</td>
    </tr>
    <tr>
        <td valign="top" width="34%">K&#246;bler Albert</td>
        <td valign="top" width="66%">Franz Kafka: Die Verwandlung</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Mayer Hans</td>
        <td valign="top" width="66%">J&#252;disches Schicksal
        w&#228;hrend des Dritten Reiches in der deutschsprachigen
        Nachkriegsliteratur</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Meirer Gerhard</td>
        <td valign="top" width="66%">Werner Bergengruen: Der
        Gro&#223;tyrann und das Gericht</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Moser Hans-Peter</td>
        <td valign="top" width="66%">Summerhill - ein Modell
        antiautorit&#228;rer Erziehung</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Palmberger Hans</td>
        <td valign="top" width="66%">Das Vaterbild in F. Kafkas
        Erz&#228;hlung &quot;Das Urteil&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Pollich Anton</td>
        <td valign="top" width="66%">Albert Camus: Die Pest</td>
    </tr>
    <tr>
        <td valign="top" width="34%">R&#228;tze Manfred</td>
        <td valign="top" width="66%">Franz Kafka: Der Proze&#223;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Reisinger Hans</td>
        <td valign="top" width="66%">Bert Brecht: Mutter Courage
        und ihre Kinder</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Scheck Renate</td>
        <td valign="top" width="66%">Thematik und Form
        zeitkritischer Lyrik bei Brecht, K&#228;stner und Tucholsky</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Schenk Rudolf</td>
        <td valign="top" width="66%">Hermann Hesse: Der
        Steppenwolf</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Schiel Heinz</td>
        <td valign="top" width="66%">Gegenst&#228;nde und Mittel der
        Kritik in L. Thomas zeitkritischen Aufs&#228;tzen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Schleuning Michael</td>
        <td valign="top" width="66%">Die drei Johanna-St&#252;cke von
        B. Brecht</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Schmid Ursula</td>
        <td valign="top" width="66%">Max Frisch: Homo Faber</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Steinert Wolf</td>
        <td valign="top" width="66%">Bart Brecht: Baal</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><b>Klasse 13b NG</b></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) &quot;Das wichtigste Problem der Zukunft wird die
        sinnvolle Gestaltung der Freizeit sein.&quot; Welche
        Beobachtungen und Erfahrungen m&#246;gen Wilder zu diesem
        Ausspruch veranla&#223;t haben?<br>
        b) Welchen Beitrag kann der Sport zum Wohle der modernen
        Gesellschaft leisten?<br>
        c) Wie beurteilen Sie die Olympischen Spiele in unserer
        Zeit?<br>
        d) Die Stadt M&#252;nchen hat sich um die Sommerolympiade
        1972 beworben. Glauben Sie, da&#223; diese Entscheidung
        richtig war?</li>
</ol>

<ol type="1" start="2">
    <li>a) Kennzeichnen Sie Tendenz und Stilmittel der
        Gesellschaftskritik in dem Drama &quot;Andorra&quot; von
        Max Frisch!<br>
        b) Interpretieren und vergleichen Sie die beiden Gedichte
        nach Gehalt und Gestalt !<br>
        C. F. Meyer: Himmelsn&#228;he, R. M. Rilke: Ausgesetzt<br>
        c) Freiheit ist ein Pr&#252;fstein der Charaktere.<br>
        d) Was trennt und was verbindet die V&#246;lker Europas?</li>
</ol>

<ol type="1" start="3">
    <li>a) Charakterisieren Sie eine Gestalt aus einer
        dramatischen Dichtung des 20. Jahrhunderts und zeigen Sie
        auf, welche Bedeutung ihr im Sinngef&#252;ge des Werkes
        zukommt!<br>
        b) Welches Werk eines noch lebenden Schriftstellers
        widerlegt Ihnen die vielgeschriebene These, da&#223; die
        deutschsprachige Literatur der Gegenwart nichts
        hervorgebracht habe, was lesenswert sei?<br>
        c) Interpretieren Sie die Erz&#228;hlung &quot;Vor dem
        Gesetz&quot; von Franz Kafka!<br>
        d) Die Entscheidungsfreiheit des Menschen ist heute durch
        viele Formen der Manipulation bedroht. Erkl&#228;ren Sie den
        Begriff Manipulation und untersuchen Sie ihre Mittel und
        Auswirkungen!</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<ol type="a" start="1">
    <li>Was verstehen wir unter dem epischen Theater, wie es
        Brecht theoretisch formuliert und in seinen Dramen
        verwirklicht hat? Erkl&#228;ren Sie den Begriff an Hand eines
        Dramas von Brecht!</li>
    <li>Welche Bedeutung haben die lyrischen Einlagen in Brechts
        Drama &quot;Der gute Mensch von Sezuan&quot;?</li>
    <li>Das Wesen und die Funktion der G&#246;tter in Brechts Drama
        &quot;Der gute Mensch von Sezuan&quot;.</li>
</ol>

<p><em>Vortragsthemen:</em></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="34%">Bauer lsabella</td>
        <td valign="top" width="66%">Das Groteske in F.
        D&#252;rrenmatts Kom&#246;die &quot;Die Physiker&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Beier Gabriele</td>
        <td valign="top" width="66%">Die Darstellung der alten
        und der neuen Zeit in B. Brechts Drama &quot;Das Leben
        des Galilei&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Bogenberger Thomas</td>
        <td valign="top" width="66%">Die Gesellschaftskritik in
        F. D&#252;rrenmatts Kom&#246;die &quot;Der Besuch der alten
        Darne&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Breitsch&#228;del Elisabeth</td>
        <td valign="top" width="66%">Thema und Stil in H. B&#246;lls
        Roman &quot;Wo warst du, Adam?&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Els&#228;&#223;er Cornelia</td>
        <td valign="top" width="66%">Zeitgebundenes und Zeitloses
        in W. Borcherts H&#246;rspiel &quot;Drau&#223;en vor der
        T&#252;r&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Feiner Astrid </td>
        <td valign="top" width="66%">Die Gestaltung des Realen
        und des Irrealen in G. Eichs H&#246;rspiel &quot;Die Brandung
        vor Setubal&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">H&#228;usler Beatrix</td>
        <td valign="top" width="66%">H. v. Hofmannsthal
        &quot;Jedermann&quot; - ein Mysterienspiel mit
        anhaltender Publikumswirksamkeit</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kottermair Christa </td>
        <td valign="top" width="66%">Das Problem der Diktatur in
        M. Frischs Drama &quot;Die Chinesische Mauer&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Matl Ingrid </td>
        <td valign="top" width="66%">Die Gesellschaftskritik in
        H. B&#246;lls Roman &quot;Ansichten eines Clowns&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Mund Christiane </td>
        <td valign="top" width="66%">Die Darstellung
        verschiedener Sozialtypen in B. Brechts St&#252;ck &quot;Der
        kaukasische Kreidekreis&quot;</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Wauer Andreas</td>
        <td valign="top" width="66%">Die Formen des Widerstandes
        und der Auflehnung in C. Zuckmayers Drama &quot;Des
        Teufels General&quot;</td>
    </tr>
</table>
</center></div>
</body>
</html>
