<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>GRAULHET 1979</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">GRAULHET 1979</h3>

<p>Wie jedes Jahr fand auch diesmal ein Sch&#252;leraustausch mit
Graulhet statt. Am 31. Mai startete die 17-k&#246;pfige Gruppe (11
Gymnasiasten, 4 Realsch&#252;ler, Frau Angermann, Herr Kluge) um 6
Uhr morgens nach Frankreich. Leider stand uns nicht mehr ein
komfortabler Reisebus wie in den letzten Jahren zur Verf&#252;gung,
was man eigentlich f&#252;r den hohen Fahrpreis erwarten konnte,
sondern ein Kleinbus, der f&#252;r die lange Strecke doch sehr
unbequem war. Die Hinfahrt ging durch &#214;sterreich, Liechtenstein
und die Schweiz. Am ersten Abend unterbrachen wir die Reise in
der N&#228;he von Lyon, um dort in einer modernen, gutgef&#252;hrten
Jugendherberge zu &#252;bernachten. Am darauffolgenden Tag wurde die
Fahrt durch das sch&#246;ne Rhonetal, die Provence und den Languedoc
fortgesetzt. Wir hielten unterwegs in Orange, um das Amphitheater
zu besichtigen und sp&#228;ter noch einmal in Nimes. Das Mittelmeer
am Strand von Sète verlockte zu einem erfrischenden Sprung ins
kalte Wasser. Gegen 19 Uhr abends kamen wir in Graulhet an und
wurden gleich von den Gastfamilien herzlich empfangen. Und diese
sprichw&#246;rtliche Herzlichkeit l&#246;ste sehr schnell die
Beklommenheit mancher Fahrtteilnehmer.<br>
Das Pfingstwochenende verbrachten wir bei unseren Gastfamilien.
Es wurden Ausfl&#252;ge in die n&#228;here Umgebung und ans Meer
unternommen. Auch Diskothekenbesuche und gro&#223;e Festessen waren
keine Seltenheit.<br>
An mehreren Tagen begleiteten wir unsere Correspondants in die
Schule (C.E.S Pasteur), um dadurch das franz&#246;sische Schulsystem
kennenzulernen. Herr Kluge sammelte die Gruppe, hielt einen
frankreichkundlichen Vortrag und begleitete sie dann in den
Deutschunterricht der Franzosen. Nachmittags wurde meistens etwas
auf eigene Initiative unternommen.</p>

<p>Am Dienstag Abend (5.6.79) fand der offizielle Empfang im
Rathaus statt. B&#252;rgermeister Argelès begr&#252;&#223;te uns, dankte
f&#252;r unser Kommen und wies unter anderem auf die herzliche
Verbundenheit Graulhets mit Prien hin.</p>

<p>Am Mittwoch (6.6.79) unternahmen wir mit unseren
franz&#246;sischen Gastgebern einen gemeinsamen Ausflug nach Sète.
Wir machten ein Picknick, besichtigten den Hafen von Sète und
fuhren dann zu einem Bad an das Meer.</p>

<p>Am Abend des 7.6.79 gaben die Priener Gebirgssch&#252;tzen von
Herrn Hartinger, die auch seit Samstag, den 2.6.79, in Graulhet
geweilt hatten, einen netten Abschiedsabend.</p>

<p>Die Stadt Toulouse stand am Freitag (8.6.79) auf dem Programm.
Unter sachkundiger F&#252;hrung wurden St. Sernin, die
Jakobinerkirche und die &quot;Hôtels&quot; der Altstadt
besichtigt. Anschlie&#223;end konnten die Sch&#252;ler auf eigene Faust
etwas unternehmen.</p>

<p>Das Wochenende (9.-l0.6.79) verbrachten wir wieder im Kreise
unserer franz&#246;sischen Gastfamilien.</p>

<p>Am Montag Morgen (11.6.79) wurde noch einmal die Schule
besucht und dann trafen wir die Vorbereitungen f&#252;r die
Heimreise, die am Dienstag (12.6.79) angetreten wurde. Wie jedes
Jahr fiel auch diesmal der Abschied wieder schwer. Die Heimfahrt
ging &#252;ber die Autobahn nach Monaco, wo eine Pause eingelegt und
unter anderem das Ozeanographische Museum besucht wurde. Dann
gings mit einigen Unterbrechungen &#252;ber Italiens Autobahnen und
den Brenner nach Hause.</p>

<p>Die Gruppe traf am Mittwoch, den 13,6,79, morgens um 6.00 Uhr
wieder wohlbehalten in Prien ein.</p>

<p>Abschlie&#223;end sollte noch die erstaunlich niedrige
Teilnehmerzahl erw&#228;hnt werden. Dies ist vielleicht seitens der
Sch&#252;ler auf die zeitweilige &#220;berbewertung des geplanten
England-Sch&#252;leraustausches zur&#252;ckzuf&#252;hren, seitens der
Organisation auf einen relativ z&#228;hen Informationsflu&#223;, der
dadurch bedingt ist, da&#223; die Zust&#228;ndigkeiten zwischen Schule
und Gemeinde geteilt sind. Die diesj&#228;hrige Fahrt war jedoch f&#252;r
alle Teilnehmer ein Erlebnis, an das sie sich noch lange und
gerne erinnern werden.</p>

<p>Zum Schlu&#223; noch einen besonderen Dank an unsere Begleiter
Frau Angermann und StD Kluge, an Herrn Baron von Rothkirch f&#252;r
die Organisation sowie an das Deutsch-Franz&#246;sische Jugendwerk
f&#252;r den finanziellen Zuschu&#223;, der auch in diesem Jahrwieder
gew&#228;hrt wurde.</p>

<p><i>Kai Wernick, K12</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Kunst_68.jpg" width="384"
        height="282"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sandra Nagy, Klasse 9a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="401">
    <tr>
        <td valign="top"><img src="Kunst_69.jpg" width="384"
        height="282"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Axel Springer, Klasse 9a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
