<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>PROJEKT SCH&#220;LERBETEILIGUNG IN DER MITTELSTUFE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">PROJEKT:
SCH&#220;LERBETEILIGUNG IN DER MITTELSTUFE</h3>

<p align="center"><font face="Arial"><b><i>Das LTG als
Kontaktschule des ISP</i></b></font></p>

<p>Am 17. Oktober 1978 erkl&#228;rte das Ludwig-Thoma-Gymnasium Prien
gegen&#252;ber Oberstudiendirektor Dr. Walter Schm&#228;hling vom
Staatsinstitut f&#252;r Schulp&#228;dagogik (ISP) seine Bereitschaft zur
Mitwirkung an dem geplanten Projekt Sch&#252;lerbeteiligung in der
Mittelstufe. Bekanntlich befa&#223;ten sich die Reformbem&#252;hungen des
letzten Jahrzehnts vorwiegend mit der gymnasialen Oberstufe, die
Probleme der Mittelstufe mu&#223;ten demgegen&#252;ber zur&#252;ckstehen. Die
Einf&#252;hrung der 30-Stunden-Tafel hat die Diskussion um die
Mittelstufe neu belebt, wobei das Hauptaugenmerk der
Stundenausstattung der F&#228;cher und der Gestaltung der Lehrpl&#228;ne
galt. Im vorliegenden Falle konzentriert sich das Bem&#252;hen in
erster Linie auf den Sch&#252;ler selbst und das Gespr&#228;ch mit ihm.
Zwar existierten schon bisher umfangreiche Erfahrungskataloge zur
Mittelstufe, diese gaben aber lediglich die Sicht des Lehrers
wieder. Dar&#252;ber, was den Mittelstufensch&#252;ler bewegt, wu&#223;te man
weit weniger Bescheid. Die Kontaktschule gibt dem Referenten des
ISP die M&#246;glichkeit zu Gespr&#228;chen mit Sch&#252;lern und Lehrern.
Gespr&#228;chsthemen k&#246;nnen sein: Fachmethodische Fragen
(Unterrichtshilfen, &#220;berlegungen zur Gestaltung des
p&#228;dagogischen Freiraumes), Curricularer Lehrplan (Anregungen
f&#252;r eine Neubearbeitung, Hinweise auf die Gestaltung von
Handreichungen), Probleme der einst&#252;ndigen F&#228;cher, allgemeine
erzieherische Fragen (M&#246;glichkeiten der SMV, Lern- und
Arbeitstechniken, Probleme der Wiederholer usw.), besondere
Unternehmungen der Schule (Schulfeiern, Schulpartnerschaft,
Wettbewerbe, Ausstellungen usw.). Es bleibt der Kontaktschule
unbenommen, ihrerseits dem ISP Vorschl&#228;ge f&#252;r besondere
Gespr&#228;chsthemen und Untersuchungen zu unterbreiten. Eine Reihe
von Lehrern macht Aufzeichnungen auf vorbereiteten Formbl&#228;ttern,
die wichtiges Material f&#252;r die Revision von Lehrpl&#228;nen bieten.
Derlei Aufzeichnungen geben z.B. Aufschlu&#223; &#252;ber wirklich
gehaltene Unterrichtsstunden, &#252;ber den Zeitaufwand f&#252;r
Pr&#252;fungen, f&#252;r die Erf&#252;llung des Curricularen Lehrplanes oder
f&#252;r andere Aktivit&#228;ten (Klassenleitergesch&#228;fte,
Verkehrserziehung usw.). Zugleich erkl&#228;ren sich die
Kontaktlehrer bereit, Vorschl&#228;ge des ISP im Unterricht
auszuprobieren. Solche Erprobungsvorschl&#228;ge sind beispielsweise:
F&#252;hrung eines Klassentagebuchs, Herstellung einer
Klassenzeitung, Illustration der Skiregeln, Aktion &quot;Letzte
Woche&quot; usw. Im 2. Schulhalbjahr 1978/79 wurde den Sch&#252;lern
erstmals ein Dokumentationsbogen &quot;Hausaufgaben&quot;
vorgelegt, der &#252;ber einen Zeitraum von zwei Wochen Anhaltspunkte
&#252;ber Hausaufgabenbelastung, Arbeitsgewohnheiten,
au&#223;erschulische T&#228;tigkeiten und Freizeit liefern sollte. Dieser
Bericht wird derzeit ausgewertet, ein zweiter Durchgang steht
demn&#228;chst bevor. Alle Aktivit&#228;ten finden in Absprache mit dem
Schulleiter statt und wahren selbstverst&#228;ndlich die Anonymit&#228;t.
Besondere Belastungen f&#252;r den Unterricht entstehen nicht.</p>

<p>Am 14.3.1979 trafen sich die Direktoren der Kontaktschulen zu
einem ersten Erfahrungsaustausch im Staatsinstitut. Dabei wurden
sie mit interessanten Ergebnissen von Sch&#252;lergespr&#228;chen bekannt
gemacht, deren Auswertung in die Lehrplanarbeit eingehen wird. Es
zeigte sich, da&#223; vieles im Bereich der Unterrichtspraxis und
Lerntheorie verbesserungsf&#228;hig und verbesserungsw&#252;rdig ist,
da&#223; aber auch der Sch&#252;ler Differenzierungen zug&#228;nglich ist,
die zu Optimismus berechtigen. Von den Referenten des ISP wurden
insbesondere zwei Projektgruppen vorgestellt, auf die sich
k&#252;nftig die Arbeit vornehmlich konzentrieren wird:</p>

<ol>
    <li>Hausaufgaben - Lehrplan/Lehrbuch - Leistungsbewertung</li>
    <li>Motivation - Lernen lernen</li>
</ol>

<p>Die aus dieser Arbeit erhofften Aufschl&#252;sse sollen in
konkrete Orientierungshilfen f&#252;r Sch&#252;ler, Eltern und Lehrer
umgesetzt bzw. zu Handreichungen f&#252;r den Unterricht in der
Mittelstufe verarbeitet werden.</p>

<p>Das Ludwig-Thoma-Gymnasium Prien ist neben dem
Ruperti-Gymnasium M&#252;hldorf einzige Kontaktschule f&#252;r den
Bereich Oberbayern-Ost. Als Kontaktlehrer haben sich StD'n Rieder
(Mittelstufenbetreuerin), OStR Abel, OStR Madler, OStR R, Schmid,
OStR S. Schmid, OStR B&#246;sl und StR Dr. Jena zur Verf&#252;gung
gestellt. Am 16. Juli 1979 werden sich die zust&#228;ndigen
Referenten des Staatsinstituts f&#252;r die F&#228;cher Deutsch, Erdkunde
und Wirtschaft/Recht zu Gespr&#228;chen mit Fachkollegen am
Ludwig-Thoma-Gymnasium einfinden. Am selben Tag fahren drei
Klassensprecher der Jahrgangsstufen 9 - 12 des
Ludwig-Thoma-Gymnasiums nach M&#252;hldorf, um an einem Modell f&#252;r
zweit&#228;gige Klausurtagungen von Klassensprechern mitzuarbeiten.
F&#252;r Herbst 1979 ist eine weitere Direktorentagung geplant. Wenn
auch das von Bonn bezuschu&#223;te Projekt erst 1980 endet, so
zeichnet sich bereits nach knapp einem Jahr ab, da&#223; es kein
Schlag ins Wasser sein wird.</p>

<p><i>Andreas Scherm, Studiendirektor</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Kunst_88.jpg" width="420"
        height="312"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Federzeichnung, Markus H&#246;per,
        Klasse 7a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
