<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>V o r w o r t</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Vorwort</h3>

<p>Das Schuljahr 1977/78 kann f&#252;r das Ludwig-Thoma-Gymnasium
Prien in mehrfacher Hinsicht als ein Jahr des &#220;bergangs und der
Ver&#228;nderung gelten: Mit Wirkung vom 1. August 1977 erfolgte ein
Wechsel in der Schulleitung, da OStD Dr.Lic.H.-G.Wei&#223; seinem
Wunsche entsprechend an das Karlsgymnasium M&#252;nchen-Pasing
versetzt wurde. Der neue Schulleiter fand einen vorbildlich
geordneten Betrieb vor, der ihm eine ruhige organische
Einarbeitung erlaubte.</p>

<p>Als organisatorische Neuerung war gleich von Anfang an die
F&#252;nf-Tage-Woche zu bew&#228;ltigen. Nach knapp einem Jahr der
Gew&#246;hnung kann wohl behauptet werden, da&#223; sich ihre
Einf&#252;hrung, trotz landesweiter Umstrittenheit insbesondere in
p&#228;dagogischer Hinsicht, insgesamt bew&#228;hrt hat.</p>

<p>Eine weitere Neuerung einschneidender Art brachte die
Kollegstufe mit sich, die heuer erstmals am
Ludwig-Thoma-Gymnasium zur Kollegstufenabiturpr&#252;fung f&#252;hrte. Die
fast zweimonatige Dauerbelastung durch Pr&#252;fungen forderte den
Beteiligten h&#246;chste Konzentration und den Einsatz aller Kr&#228;fte
ab. In Anbetracht des komplizierten Regelwerks der neuen
Oberstufe bedarf es wohl noch eines l&#228;ngeren Prozesses der
allt&#228;glichen Bew&#228;hrung, bis die durchaus verst&#228;ndlichen
Vorbehalte von Sch&#252;lern, Eltern und Lehrern einer letztlich
&#252;berzeugten Haltung gewichen sind.</p>

<p>Durch Initiative der SMV erbl&#252;hte eine Reihe von
Aktivit&#228;ten, die in der Gr&#252;ndung eines Filmforums und in der
Entstehung einer neuen Sch&#252;lerzeitung sichtbarsten Ausdruck
finden. Die Schulleitung begr&#252;&#223;t diese Bereicherung des
schulischen Lebens und erhofft sich von ihr eine Intensivierung
der p&#228;dagogischen Zusammenarbeit.</p>

<p>Nach Pensionierung des Hausmeisterehepaares Kratzer wurde mit
der Verpflichtung des Ehepaares Lechermann zu Beginn des Jahres
1978 ein ausgesprochen gl&#252;cklicher Griff getan. Dank der
Tatkraft des neuen Hausmeisters konnte erstmals eine warme
Mittagsverpflegung organisiert werden, die t&#228;glich bis zu 60
Fahrsch&#252;lern zugute kommt.</p>

<p>Das Schuljahr 1977/78 ist auch insofern ein Jahr des
&#220;bergangs, als in seinem Verlaufe zwei &#228;u&#223;erst verdienstvolle
Kommunalpolitiker, die mit dem Schicksal der Schule auf&#145;s
engste verbunden waren, in den Ruhestand traten: Landrat Georg
Knott, dessen 30 j&#228;hrige T&#228;tigkeit an der Spitze des
Landkreises Rosenheim synchron mit der 30 j&#228;hrigen Geschichte
des Ludwig-Thoma-Gymnasiums verl&#228;uft, und B&#252;rgermeister Franz
Seebauer, dessen 18 j&#228;hrige T&#228;tigkeit f&#252;r Prien im Jahre der
Verstaatlichung des Ludwig-Thoma-Gymnasiums (1960) begann. Beiden
Politikern hat die Schule in entscheidendem Ma&#223;e Aufbau, Bestand
und Ausbau zu verdanken. Da deren Nachfolgern im Amte, Landrat
Neiderhell und B&#252;rgermeister Kollmannsberger, das
traditionsreiche Erbe erkl&#228;rterma&#223;en Verpflichtung sein wird,
braucht der Schule um ihre weitere F&#246;rderung nicht bange zu
sein.</p>

<p>Was sich aus der R&#252;ckschau auf ein nicht gerade ereignisarmes
Schuljahr f&#252;r die Zukunft abzeichnet, ist die Feststellung, da&#223;
sich bei aller notwendigen Ver&#228;nderung und Wandlung von Schule
und Leben das Wesenstypische des gymnasialen Bildungsangebots
erhalten und in einer optimalen Harmonie von modernen
Lebensbed&#252;rfnissen und zeitgem&#228;&#223;en Unterrichtsformen
niederschlagen mu&#223;. Nur dann bleibt das Gymnasium eine Schule f&#252;r&#145;s Leben.</p>

<p><i>Prien, Juli 1978<br>
A. Scherm, Studiendirektor</i></p>
</body>
</html>
