<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;lermitverantwortung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lermitverantwortung</h3>

<p>Die Sch&#252;lervertretung hat die Aufgabe, innerhalb der
Schulgemeinschaft als Sprachrohr der Sch&#252;ler sowie als
Verbindungsglied zwischen den Belangen der Sch&#252;ler auf der einen
Seite und denen der Lehrer, der Schulleitung und der Eltern auf
der anderen Seite zu dienen.</p>

<p>Nicht zuletzt aber soll sie den Sch&#252;lern ein
Zusammengeh&#246;rigkeitsgef&#252;hl vermitteln. Durch die bekannten
Ver&#228;nderungen zu Jahresanfang war es m&#246;glich, die SMV-Arbeit
auf eine neue<b> </b>Basis zu stellen. Dank der
Aufgeschlossenheit der zust&#228;ndigen Stellen war die Er&#246;ffnung
von zwei Kollegstufenr&#228;umen einschlie&#223;lich einer
Grundausstattung sowie eines SMV-Raumes m&#246;glich. Einen weiteren
positiven Ansatz stellt der Arbeitskreis Film dar, der dank der
angestrengten Arbeit der Mitglieder gut funktioniert. An dieser
Stelle sei auch der Elternvereinigung gedankt f&#252;r ihre
gro&#223;z&#252;gige Unterst&#252;tzung. Ein etwas kr&#228;nkliches Kind ist nach
wie vor unsere Sch&#252;lerzeitung, da die Meinungen &#252;ber deren
richtige Gestaltung teilweise auseinandergehen. Man sollte dabei
nicht vergessen, da&#223; die Sch&#252;lerzeitung ein Produkt der
Sch&#252;lerschaft ist und als solches mit Toleranz und Wohlwollen
betrachtet werden sollte. </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="420">
    <tr>
        <td valign="top"><img src="smv.jpg" width="411"
        height="310"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sch&#252;lersprecher &#150;
        &quot;M&#228;dchen f&#252;r alles&quot;</em></td>
    </tr>
</table>
</center></div>

<p>Arbeitskreise, die sich mit der Schule und ihren Organen
besch&#228;ftigen, versuchen, das Verh&#228;ltnis zu den Paragraphen und
anderen Spielregeln in der Schule zu verbessern und das Interesse
an der SMV-Arbeit zu wecken. Ob und wie der Versuch &quot;letzte
Woche&quot; abgelaufen ist, wird sich herausstellen. Man sollte
aber auf jeden Fall an einer solchen Einrichtung festhalten, denn
sie kommt in besonderer Weise der Schaffung eines
Gemeinschaftsgef&#252;hls nahe. Wir m&#252;ssen uns dar&#252;ber klar sein,
da&#223; das Organ SMV Unterst&#252;tzung braucht und auch verdient.</p>

<p><i>Grambow, K12</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Der Elternbeirat des Ludwig-Thoma-Gymnasiums begr&#252;&#223;t es,
da&#223; - im Gegensatz zu 1976/77 - am Ende des Schuljahres 1977/78
wiederum ein Jahresbericht herausgegeben wird. Gleichzeitig dankt
der Elternbeirat der Schulleitung, da&#223; er die M&#246;glichkeit
erh&#228;lt, in diesem Jahresbericht einen kurzen &#220;berblick seiner
T&#228;tigkeit w&#228;hrend der beiden letzten Schuljahre zu geben.</p>

<p>Der jetzige Elternbeirat wurde in der Elternversammlung am 12.
November 1976 f&#252;r zwei Jahre gew&#228;hlt. Er hat seither 14
Sitzungen abgehalten; verschiedene Themen wurden zus&#228;tzlich von
einzelnen Mitgliedern in Arbeitskreisen vorbereitet. Der
Elternbeiratsvorsitzende Hanns Blas und seine Stellvertreterin
Dr. Barbara Hannemann nahmen au&#223;erdem an 12 Vorstandesitzungen
der Elternvereinigung sowie an vier Schulforumssitzungen teil.
Besonders wichtig f&#252;r die Arbeit des Elternbeirats war vor allem
aber auch das st&#228;ndige Gespr&#228;ch mit dem Direktor des
Ludwig-Thoma-Gymnasium, mit den Mitgliedern des Lehrerkollegiums,
mit Sch&#252;lereltern und Sch&#252;lervertretung. Sehr intensiv war im
abgelaufenen Schuljahr auch der Kontakt zur
&quot;Landeselternvereinigung der Gymnasien in Bayern e.V.&quot;,
nachdem die LEV 1978 ihre dreit&#228;gige Jahresversammlung vom 14.
bis 16. April in Prien abhielt. Um &#252;berregionale Schulprobleme
ging es auch bei einem Seminar der Hanns-Seidel-Stiftung in
M&#252;nchen und im Arbeitskreis der Elternvertreter der Gymnasien
S&#252;dostbayerns, wo der Elternbeirat des LTG ebenfalls vertreten
war. Dazu kommen rund l00 Briefe, verschiedene Beitr&#228;ge in
Rundschreiben der Schulleitung, sowie sechs Elternbriefe. Die
Skala der im Elternbeirat behandelten Themen ist vielf&#228;ltig. Sie
reicht beispielsweise von der Einf&#252;hrung der F&#252;nf-Tage-Woche
bis zur Unterrichtsgestaltung am &quot;Unsinnigen
Donnerstag&quot;, von der Intensivierung der Studienfahrten bis
zur zeitgerechten namentlichen Bekanntgabe der Lehrkr&#228;fte f&#252;r
die einzelnen Kurse der Kollegstufe, von der Weiterf&#252;hrung der
Skikurse bis zur Berufsberatung, von der Unterst&#252;tzung einer
SMV-Filmgruppe bis zur Schulwegsicherung, vom Sch&#252;leraustausch
mit England bis zur Raucherecke im Schulhof.</p>

<p>Im Mittelpunkt vieler Diskussionen stand freilich auch beim
Elternbeirat die Notlage, die im abgelaufenen Schuljahr dadurch
entstanden war, da&#223; das Lehrerkollegium in einem ebenso
ungew&#246;hnlichen wie unvorhersehbaren Ausma&#223; durch
krankheitsbedingte Ausf&#228;lle betroffen wurde. Noch dazu handelte
es sich in vielen F&#228;llen um &#228;u&#223;erst langwierige Erkrankungen.
Das f&#252;hrte dazu, da&#223; st&#228;ndig neue Stundenpl&#228;ne erstellt
werden mu&#223;ten, da&#223; in gro&#223;em Ausma&#223; Vertretungsunterricht
notwendig wurde, da&#223; zahlreiche Stunden &#252;berhaupt ausfallen
mu&#223;ten. Der Elternbeirat dankt in diesem Zusammenhang allen
Mitgliedern des Lehrerkollegiums, die sich in dieser schwierigen
Situation &#252;ber ihre normale Stundenzahl hinaus zur Verf&#252;gung
gestellt haben. Mit gro&#223;er Freude und Dankbarkeit nimmt der
Elternbeirat auch die vielen Bem&#252;hungen am
Ludwig-Thoma-Gymnasium zur Kenntnis, die in keinem Lehrplan
festgelegt sind. Hier sei vor allem die Turner-Riege um StD
Hartmut Wittwer genannt, die erst vor wenigen Wochen in Berlin
beim Wettbewerb &quot;Jugend trainiert f&#252;r Olympia&quot; trotz
st&#228;rkster Konkurrenz den ersten Preis erringen konnte.
Erfreulich auch, da&#223; die jahrelange Pionierarbeit von StD a.D.
Gerhard Hilbrecht beim Aufbau der Neigungsgruppe Rudern durch
OStR Wolfgang Kunze weitergef&#252;hrt wird. Ebenso erfreulich, da&#223;
wieder eine Sch&#252;lerzeitung herausgegeben wird und neuerdings
eine Theatergruppe gebildet worden sein soll, die hoffentlich
bald ihr erstes St&#252;ck auff&#252;hren kann. Wer w&#252;rde sich nicht
gern noch an &quot;Die kleinen Verwandten&quot; von Ludwig Thoma
erinnern, die im Dezember 1974 unter der Regie von StD Franz
Schmid aus Anla&#223; des 25 j&#228;hrigen Bestehens des Gymnasiums &#252;ber
die B&#252;hne gingen? Vom Elternbeirat unterst&#252;tzt (und von der
Elternvereinigung bezuschu&#223;t) werden auch die von der
Sch&#252;lermitverwaltung vor einigen Wochen begonnenen schulinternen
Filmveranstaltungeng zu denen &#252;brigens auch die Sch&#252;lereltern
eingeladen sind.</p>

<p>In naher Zukunft wird der Elternbeirat ein besonders
kritisches Augenmerk auf die Schulwegsicherung vor allem in
unmittelbarer N&#228;he des Gymnasiums richten. Bekanntlich entsteht
derzeit auf der sogenannten gro&#223;en Pfarrwiese die neue Grund-,
Haupt- und Sonderschule, die voraussichtlich im Sp&#228;therbst
dieses Jahres bezogen und dann von etwa 1300 Sch&#252;lern besucht
werden wird. Dies bedeutet, da&#223; an Unterrichtstagen morgens und
mittags rund 2000 Kinder die an sich schon sehr stark
frequentierte Seestra&#223;e bev&#246;lkern. Der Elternbeirat vertritt
die Meinung, da&#223; hier noch zus&#228;tzliche Sicherheitsvorkehrungen
zum Schutze unserer Kinder getroffen werden m&#252;ssen.</p>

<p>Mit allen ihm zu Gebote stehenden Mitteln wird der
Elternbeirat zu erreichen suchen, da&#223; dem Ludwig-Thoma-Gymnasium
zu Beginn des neuen Schuljahres wieder eine zweite Musiklehrkraft
zugeteilt wird. Diese Bem&#252;hungen hatten schon einmal Erfolg:
F&#252;r das Schuljahr 1977/78 war dem LTG StRef&#145;n Christine
Haberer zugeteilt worden. MdL Staatssekret&#228;r Franz Neubauer wird
um Unterst&#252;tzung gebeten. Einen ersten Vorsto&#223; hatte der
Elternbeiratsvorsitzende bei Kultusminister Prof. Dr. Hans Maier
anl&#228;&#223;lich der LEV-Jahresversammlung in Prien unternehmen
k&#246;nnen.</p>

<p>Von vielen Eltern wird immer wieder der Wunsch ge&#228;u&#223;ert,
auch mit England einen &#228;hnlichen Sch&#252;leraustausch in die Wege
zu leiten, wie es ihn seit Jahren mit der s&#252;dfranz&#246;sischen
Stadt Graulhet gibt. Nach intensiven Bem&#252;hungen scheint nun eine
geeignete Schule in Wales gefunden zu sein. Die Verhandlungen
stehen kurz vor dem Abschlu&#223;, so da&#223; m&#246;glicherweise bereits im
kommenden Jahr der Sch&#252;leraustausch beginnen kann.</p>

<p>Sehr eng arbeitet der Elternbeirat seit mehr als drei Jahren
auch mit der Elternvereinigung des Ludwig-Thoma-Gymnasiums
zusammen. Dieser F&#246;rderverein unserer Schule ist bestrebt, das
Ludwig-Thoma-Gymnasium im Hinblick auf die fortschreitenden
Anforderungen bestm&#246;glich zum Wohle unserer Kinder auszustatten,
das hei&#223;t, finanziell &#252;berall dort einzuspringen, wof&#252;r von
seiten des Staates keine oder nur teilweise Zuwendungen gew&#228;hrt
werden. Da dies allen Kindern zugute kommt, appelliert der
Elternbeirat an alle Sch&#252;lereltern, die noch nicht Mitglieder
sind, der Elternvereinigung des Ludwig-Thoma-Gymnasiums
beizutreten.</p>

<p>Eine weitere Bitte an die Sch&#252;lereltern richtet sich dahin,
den Meinungsaustausch mit den Mitgliedern des Elternbeirats zu
intensivieren. Dies erm&#246;glicht es n&#228;mlich, W&#252;nsche und
Anregungen vieler Eltern in die &#220;berlegungen der Schule
miteinzubringen. Eine gute Gelegenheit zu dieser Diskussion
bietet vor allem die n&#228;chste Elternversammlung im November 1978,
bei der auch ein neuer Elternbeirat zu w&#228;hlen ist.</p>

<p>Der Elternbeirat nimmt diesen Bericht gerne zum Anla&#223;, im
Namen aller Eltern Herrn Studiendirektor Andreas Scherm, der mit
wohl&#252;berlegtem Rat stets zur Hilfe ist, und den Mitgliedern des
Lehrerkollegiums zu danken f&#252;r die stete Bereitschaft zum
Gespr&#228;ch und f&#252;r das Verst&#228;ndnis, das sie uns Eltern
entgegenbringen.</p>

<p><i>Hanns Blas</i></p>
</body>
</html>
