<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Durchf&#252;hrung des Unterrichts und Ausbau der Schulsammlungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Durchf&#252;hrung
des Unterrichts und Ausbau der Schulsammlungen</h3>

<p>&nbsp;</p>

<p>Der am 14. April 1953 erfolgte gl&#252;ckliche Einzug in das neue
&quot;Kampenwand&quot;-Schulgeb&#228;ude brachte der Anstalt in jeder
Beziehung starken Auftrieb. Die Sch&#252;lerzahl erh&#246;hte sich
gegen&#252;ber dem Vorjahr betr&#228;chtlich, so da&#223; erstmals 2 erste
Klassen gef&#252;hrt werden konnten. Unsere Schule hatte nunmehr 7
Klassen (I-VI) mit insgesamt 227 Sch&#252;lern (143 Knaben und 84
M&#228;dchen) und 18 Lehrkr&#228;ften (8 hauptamtlichen und 10
nebenamtlichen).</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Entw.jpg" width="562"
        height="401"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Mit der zus&#228;tzlichen Errichtung eines eingeschossigen
Pavillions, der uns zwei weitere Unterrichtsr&#228;ume und einen
Ausweichraum gewinnen lie&#223;, war die schwierige Raumfrage wieder
einmal gel&#246;st worden. Jede Klasse hatte ihren Unterrichtsraum,
au&#223;erdem standen drei Ausweichr&#228;ume zur Verf&#252;gung.</p>

<p>So konnte ein ungest&#246;rter und planm&#228;&#223;iger Unterricht mit
vorgeschriebenen Stundenzahlen in allen Pflichtf&#228;chern erteilt
und mit f&#252;nf bis sechs Lehrstunden auf den Vormittag gelegt
werden. Nur einige technische Fachstunden der oberen Klassen
wurden nachmittags gehalten.</p>

<p>Diesen guten Start in das Schuljahr 1953/54 verdankten wir
wieder einmal der Aufgeschlossenheit und Opferbereitschaft der
Sch&#252;lereltern, dem nimmerm&#252;den Einsatz unseres Schulgr&#252;nders
und Elternvereinigungsvorsitzenden Ing. Donaubauer, dem
verst&#228;ndnisvollen Entgegenkommen des Herrn B&#252;rgermeister Fichtl
und seiner Gemeinder&#228;te sowie der Unterst&#252;tzung des Herrn
Landrat Knott und seines Kreistages und Kreisausschusses.</p>

<p>An <strong>wahlfreiem Unterricht</strong> wurde im Schuljahr
1953/54 erteilt:</p>

<ul>
    <li>Physikalische &#220;bungen f&#252;r Kl. 4-6</li>
    <li>Franz&#246;sisch f&#252;r Kl. 6</li>
    <li>Kurzschrift f&#252;r Kl. 4 und 5</li>
</ul>

<p>Mit dem neuen Schulgeb&#228;ude gewannen wir einen mit
Versuchstisch und Verdunkelungseinrichtung ausgestatteten Physik
- Chemiesaa1 und das dazugeh&#246;rige Vorbereitungszimmer.<br>
Die physikalische Sammlung wurde durch weitere
Phywe-Versuchsger&#228;te und sonstige Hilfsmittel bereichert. Da&#223;
die Sammlung mit geringen geldlichen Mitteln so reich
ausgestattet wurde, verdankt die Anstalt vor allem den
Studienassessoren Geberl und Wittmann, die f&#252;r Unterricht und
Sch&#252;ler&#252;bungen wertvolle Ger&#228;te selbst fertigten. Auch f&#252;r
die chemische Sammlung wurde der Bestand an Chemikalien,
Glasger&#228;ten und sonstigen Einrichtungsgegenst&#228;nden
vervollst&#228;ndigt.<br>
Mit dem Ausbau der biologischen Sammlung konnte begonnen werden.
Es wurde eine gro&#223;e Zahl von Tierpr&#228;paraten und Modellen
erworben. Alpinum, Terrarium und Aquarium erg&#228;nzten die Reihe
der naturkundlichen Lehrmittel. Der Verwalter der chemischen und
biologischen Sammlung, Studienassessor Fellner, stellte mit
Sch&#252;lern mehrere wertvolle Modelle selbst her.<br>
Der Sammlung f&#252;r den geschichtlichen und erdkundlichen
Unterricht unter Verwaltung von Studienassessor Schmid wurden
weitere Karten, Bilder und sonstige Anschauungsmittel zugef&#252;hrt.<br>
Die physikalische, chemische, biologische und
geschichtlich-erdkundliche Sammlung erfuhren eine wertvolle
Bereicherung durch gro&#223;z&#252;gige Sachspenden von Eltern und
G&#246;nnern, deren Namen aus Gr&#252;nden der Raumersparnis hier leider
nicht aufgef&#252;hrt werden k&#246;nnen. Ihnen allen sei an dieser
Stelle herzlich gedankt.</p>

<p>Die in den letzten Jahren geschaffenen Klassenleseb&#252;chereien,
die Studienassessor Stamm verwaltet, wurden ebenfalls durch
Neuanschaffungen und Schenkungen weiter ausgebaut.</p>

<p>Die Lehrerb&#252;cherei wurde von Frl. Natorp neu geordnet.</p>

<p>Endlich war es uns m&#246;glich, Film und Lichtbild im Unterricht
einzubauen. Beim Erwerb eines Bildwerfers und Filmger&#228;tes
zeigten uns Landes- und Kreisbildstelle gr&#246;&#223;tes Entgegenkommen.
Studienassessor Wittmann, Verwalter unserer Schulbildstelle,
sorgte f&#252;r regelm&#228;&#223;ige Heranbringung von Anschauungsmaterial.</p>

<p>F&#252;r lebendigere Gestaltung des Musikunterrichts konnte ein
Plattenspieler angeschafft werden. Au&#223;erdem standen zwei
Klaviere zur Verf&#252;gung. Der Schulchor unter Leitung von Herrn
Wolfgang Bachleitner wurde bei allen schulischen Veranstaltungen
mit gutem Erfolg eingesetzt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="50%"><img src="Ausf_01.jpg"
        width="289" height="181"></td>
        <td valign="top" width="50%"><img src="Ausf_02.jpg"
        width="276" height="181"></td>
    </tr>
    <tr>
        <td valign="top" colspan="2"><em class="foto">Herbst 1953: <br class="foto">
        auf dem Weg zur Kampenwand mit unserer damals noch
        kleinen Sch&#252;lerschar des Internats, das eben erst
        er&#246;ffnet worden war. </em><p><em class="foto">Begleiter: StAss.
        Wiedenmann, Frau Haselbach, Klaus Haselbach, Dir.
        Haselbach</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Auf die k&#246;rperliche Heranbildung unserer Sch&#252;ler und
Sch&#252;lerinnen wurde auch im letzten Schuljahr wieder besonderer
Wert gelegt. Das Schulturnen konnte ohne Unterbrechung
planm&#228;&#223;ig durchgef&#252;hrt werden. Zwei Sportpl&#228;tze, eine gut
ausgestattete Turnhalle des TuS Prien, der Chiemsee und die nahen
Chiemgauberge waren ideale &#220;bungsst&#228;tten f&#252;r Gymnastik,
Leichtathletik, Spiel, Ger&#228;teturnen, Schwimmen, Bergsteigen und
Skilauf. Bei aller Vielgestaltigkeit wurde Wert auf Breitenarbeit
gelegt. Vor allem wurde in der Leibeserziehung ein
unentbehrliches Mittel der Gesamterziehung gesehen. Neben
sportlichem Schwimmen wurde vor allem das Rettungsschwimmen
gepflegt. Von vielen Sch&#252;lern und Sch&#252;lerinnen konnten
Jugendsportabzeichen, Grundschein und Freischwimmerzeugnis
erworben werden. Zum erstenmal wurden die
Winter-Bundesjugendspiele in der Turnhalle durchgef&#252;hrt. Das
traditionelle Schulsportfest bildete wieder den Abschlu&#223; und die
Kr&#246;nung der Sommer-Bundesjugendspiele. Auf dem Spitzstein in
Tirol wurden in diesem Winter sechs Skikurse abgehalten. Die gute
Zusammenarbeit der Anstalt mit dem TuS Prien und seinen
Unterabteilungen soll hier erw&#228;hnt sein. Mit der Volksschule und
Marktgemeinde Prien zusammen brachten wir die Mittel zur
Beschaffung zweier schwenkbarer Sprossenw&#228;nde in der Turnhalle
auf. Dem TuS Prien sowie der Marktgemeinde Prien ist die
Realschule besonders dankbar f&#252;r die &#220;berlassung und Beheizung
der Turnhalle. Unseren Turnlehrkr&#228;ften, Frau Brandies, Herrn
Zipfer und Studienassessor Wittmann, aber auch allen &#252;brigen
Lehrkr&#228;ften der Anstalt sei nochmals gedankt f&#252;r freudige und
die Sch&#252;ler mitrei&#223;ende Arbeit auf dem Gebiet der schulischen
Leibeserziehung.</p>

<p>Eine wertvolle Bereicherung und Vertiefung des
Fremdsprachenunterrichts an der Schule war auch dieses Jahr die
Auslandskorrespondenz mehrerer Sch&#252;ler und Sch&#252;lerinnen. Frl.
Studienassess. Franz konnte vor allem den Briefwechsel mit
Sch&#252;lern Frankreichs und Englands vermitteln.</p>

<p>Fast alle Teilnehmer am Kurzschriftunterricht beteiligten sich
in diesem Schuljahr erstmalig am Leistungsschreiben, das Herr
Gamon leitete.</p>

<p>Die M&#246;glichkeit, die Vortr&#228;ge des Priener
Volksbildungswerkes zu verbilligten Preisen zu besuchen, war den
&#228;lteren Sch&#252;lern unserer Anstalt auch in diesem Schuljahr
wieder gegeben.</p>

<p>F&#252;r Sch&#252;ler und Sch&#252;lerinnen der Klassen 4 bis 6 f&#252;hrte
Studienassessor Fellner einen Foto - Lehrgang durch.</p>

<p>Der Gesundheitszustand der Sch&#252;ler und Sch&#252;lerinnen wurde
durch den Schularzt Dr. med. Eyrich laufend &#252;berwacht und auf
Grund von Reihenuntersuchungen als recht gut bezeichnet. Der
Pflegezustand war bei fast allen Kindern sehr gut.
Infektionskrankheiten traten in diesem Schuljahr nicht geh&#228;uft
auf. Auch das Ergebnis der zahn&#228;rztlichen Untersuchungen durch
den Schulzahnarzt Dr. Ihm fiel gut aus. Unseren beiden
Schul&#228;rzten danken wir f&#252;r diese vorbildliche Betreuung
w&#228;rmstens.</p>

<p>Die Einf&#252;hrung des Pausenfr&#252;hst&#252;cks (Milch oder
Schokotrunk) hat sich gut bew&#228;hrt.</p>

<p>Das innige Vertrauensverh&#228;ltnis zwischen Elternhaus und
Schule f&#252;hrte zu gemeinsamer Arbeit in allen schulischen Fragen.
Elternvereinigung und Elternbeirat nahmen sich unserer Sorgen und
N&#246;te stets gern an und halfen, wo sie nur konnten.</p>

<p>Die Lehrersprechstunden und Klassenelternnachmittage wurden
von den Eltern flei&#223;ig besucht. Eltern und Lehrer fanden sich an
diesen Nachmittagen in offener und zwangloser Aussprache &#252;ber
das schulische Fortkommen unserer Kinder zusammen. Schlie&#223;lich
lernten sich Eltern und Lehrer n&#228;her kennen, das Band zwischen
Schule und Elternhaus wurde noch fester gekn&#252;pft.</p>

<p>Bed&#252;rftige und zugleich w&#252;rdige Sch&#252;ler und Sch&#252;lerinnen
aller Klassen erhielten auch in diesem Schuljahr wieder merkliche
Ausbildungsbeihilfen. Diese Gelder flossen aus folgenden drei
Quellen:</p>

<ul>
    <li>Vom Ausgleichsamt f&#252;r Kinder der Sachgesch&#228;digten (der
        Heimatvertriebenen, Evakuierten und politisch
        Verfolgten).</li>
    <li>Vom Bez.-F&#252;rsorgeverband f&#252;r Kinder von Gefallenen und
        Kriegsversehrten.</li>
    <li>Vom Kreisjugendamt f&#252;r Kinder der &#252;brigen
        Sch&#252;lereltern.</li>
</ul>

<p>Den Leitern und Mitarbeitern des Ausgleichsamtes,
Bezirksf&#252;rsorgeverbandes und Kreisjugendamtes in Rosenheim und
Traunstein sei an dieser Stelle Dank und Anerkennung f&#252;r
m&#252;hevolle Kleinarbeit und verst&#228;ndnisvolles Entgegenkommen
ausgesprochen.</p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Zur Geschichte der
Anstalt im Schuljahr 1953/54</h3>

<p>Das Schuljahr begann am 3. 9. 53 mit Einschreibung der
Sch&#252;ler und Sch&#252;lerinnen in sieben Klassen und mit einer
Aufnahmefeier in den &quot;Kur-Lichtspielen&quot;.</p>

<p>Am 4. 9. 53 fanden feierliche Schulgottesdienste f&#252;r beide
Konfessionen statt. An diesem Tag wurde auch die Aufnahmepr&#252;fung
f&#252;r die Klassen I bis III durchgef&#252;hrt.</p>

<p>Des 7. September, des Nationalen Gedenktages des deutschen
Volkes, wurde in den einzelnen Klassen durch die Kla&#223;leiter
gedacht.</p>

<p>Der Film &quot;Es ist Mitternacht, Dr. Schweitzer&quot; wurde
am 14. 9. von allen Klassen besucht.</p>

<p>Am 24.9.53 erfolgte die Besichtigung des
&quot;Kampenwand&quot;-Schulgeb&#228;udes und des Pavillons durch den
Min.-Beauftragten, Herrn Oberstudiendirektor Muthmann, Herrn
Oberregierungsrat Anselm und Herrn Oberbaurat Reinhard. Der
Min.-Beauftragte, Herr Oberstudiendirektor Muthmann, besuchte am
25. und 26.9.53 alle hauptamtlichen Lehrkr&#228;fte im Unterricht auf
fast allen Klassenstufen.</p>

<p>Am 26.9. h&#246;rten wir in Gegenwart des Min.-Beauftragten in
unserer Schule eine Serenade mit bayerischer Volksmusik. Die
Leitung hatte Herr Zithervirtuose Gotthard Schlichting;
Mitwirkende waren u. a. Lehrer unserer Anstalt.</p>

<p>Im Rahmen der Jugendschutzwoche im November 1953 sprachen
Schularzt Dr. Eyrich &#252;ber &quot;Gesunderhaltung und Pol.-Mstr.
Speer &#252;ber &quot;Schutz vor Verkehrsgefahren&quot; zur
Sch&#252;lerschaft.</p>

<p>Am 14.11. feierten Lehrer und Sch&#252;ler den &quot;Tag der
deutschen Hausmusik&quot;.</p>

<p>Die Klasse 6 besuchte im Rahmen des Chemieunterrichts die
Bierbrauerei zu Hohenaschau unter F&#252;hrung von Frl. Natorp und
Studienassessor Fellner.</p>

<p>Am 5.12.53 ehrten wir das Andenken an Ludwig Thoma, der im
Haus unserer Schule einen Teil seiner Jugend verlebt hat, mit der
Lesung der &quot;Heiligen Nacht&quot; durch Elise Aulinger vor
Sch&#252;lern, Eltern und G&#228;sten. Die musikalische Untermalung
besorgte der heimische Zithervirtuose Gotthard Schlichting.</p>

<p>Unsere traditionelle Weihnachtsauff&#252;hrung veranstalteten wir
am 20.12.53 im &quot;Bayerischen Hof&quot;. Unter Leitung von
Studienassessor Geberl f&#252;hrten Sch&#252;ler und Lehrer das St&#252;ck
&quot;Weihnachten auf dem Marktplatz&quot; von Henri Gh&#233;on mit
gro&#223;em Erfolg auf.</p>

<p>Am 15.2.54 fuhren Kl. 5 und 6 mit Studienassessor Schmid und
Frl. Natorp nach M&#252;nchen, um im Prinzregententheater &quot;Zar
und Zimmermann&quot; zu sehen.</p>

<p>Sechs Skikurse wurden im Februar und M&#228;rz 1954 unter Leitung
von Ski- und Turnlehrkr&#228;ften der Anstalt auf dem Spitzstein in
Tirol durchgef&#252;hrt.</p>

<p>Am 13. 3. 54 veranstalteten wir zum erstenmal die
Winter-Bundesjugendspiele in der Turnhalle des TuS Prien.</p>

<p>Das Bachleitner-Quartett spielte am 1.4. Werke von Schubert
und Mozart vor Sch&#252;lern und Lehrern.</p>

<p>Am 8.5. sah die Sch&#252;lerschaft den Film &quot;Streifzug durch
das Sudetenland&quot;, am 1.6. den Farb-Gro&#223;film &quot;Auf
Tierpfaden&quot;.</p>

<p>Nach vorausgegangener Ansprache des Studienassessors Stamm zum
Gedenktag der Deutschen Einheit (17. Juni 1953) begannen wir am
16.6.54 mit der Durchf&#252;hrung der Sommer-Bundesjugendspiele, die
am 19.6. mit unserem 3. Schulsportfest im Eichental abgeschlossen
wurden.</p>

<p>Die Aufnahmepr&#252;fungen f&#252;r die 1. Klasse fanden am 1. und 2.
Juli statt. Am 13.7.54 endet das Schuljahr mit Zeugnisverteilung,
Schlu&#223;feier und Gottesdienst.</p>

<p>Das neue Schuljahr beginnt am Mittwoch, den 1. September 1954.
Sch&#252;ler und Sch&#252;lerinnen, die an unserer Anstalt bleiben
wollen, finden sich an diesem Tag um 9 Uhr in der Schule ein.
Mitzubringen sind Jahreszeugnis und Schreibmaterial.</p>

<p><i>Das Direktorat:<br>
E. Haselbach<br>
Prien/Chiemsee, im Juli 1954</i></p>
</body>
</html>
