<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus Leben und Arbeit der Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<p align="center"><em><strong>Sch&#252;lerzahl
und Klassenbildung</strong></em></p>

<p>Im Schuljahr 1959/60 f&#252;hrte unsere Schule zum ersten Male 14
Klassen mit insgesamt 351 Sch&#252;lern. Der Klassendurchschnitt
betrug 25, eine recht erfreuliche Zahl f&#252;r Sch&#252;ler, Lehrer und
Eltern.</p>

<a name="2"></a><P>&nbsp;</P>

<p align="center"><em><strong>R&#228;umliche
Verh&#228;ltnisse - Verstaatlichung</strong></em></p>

<p>Die Aufteilung der Sch&#252;lerschaft in 14 Klassen und der leider
noch nicht verwirklichte Weiterbau der Schule zwangen uns
vor&#252;bergehend zur F&#252;hrung einer Wanderklasse ohne eigenes
Kla&#223;zimmer. Mit der am 1. Oktober 1960 erfolgenden
Verstaatlichung und Erstellung des 2. Bauabschnittes unserer
neuen Schule werden wir weitere 12 Kla&#223;r&#228;ume gewinnen. Damit
d&#252;rfte, auch im Hinblick auf den zu erwartenden st&#228;rkeren
Besuch der Schule, die Raumnot endg&#252;ltig &#252;berwunden sein.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="383"
        height="265"></td>
    </tr>
</table>
</center></div>

<a name="3"></a><P>&nbsp;</P>

<p align="center"><em><strong>Unser
Sch&#252;lerheim</strong></em></p>

<p>Auch im vergangenen Berichtsjahr standen im Heim nur 50
Pl&#228;tze zur Verf&#252;gung. Der geplante Ausbau des schuleigenen
Hauch-Anwesens konnte leider noch nicht verwirklicht werden. Die
verh&#228;ltnism&#228;&#223;ig geringe Anzahl von Heimpl&#228;tzen erm&#246;glichte
wiederum eine intensive und vor allem individuelle Betreuung
unserer Internatsbuben.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="373">
    <tr>
        <td valign="top"><img src="Kunst_02.jpg" width="353"
        height="326"></td>
    </tr>
</table>
</center></div>

<a name="4"></a><P>&nbsp;</P>

<p align="center"><em><strong>Reifepr&#252;fung</strong></em></p>

<p>Wir f&#252;hrten zum vierten Male das Abitur mit eigenen
Lehrkr&#228;ften an unserer Schule durch. 18 Abiturienten und 6
Abiturientinnen unterzogen sich der Pr&#252;fung.<br>
Die Neugestaltung der Oberstufe erm&#246;glichte 15 Sch&#252;lern und 6
Sch&#252;lerinnen der 8. Klasse erstmalig die Ablegung eines Teiles
der Reifepr&#252;fung. Ministerialkommiss&#228;r beider Reifepr&#252;fungen
war Herr OStRt. Dr. Schachner von der Oberrealschule Rosenheim.</p>

<a name="5"></a><P>&nbsp;</P>

<p align="center"><em><strong>Elternhaus
und Schule</strong></em></p>

<p>Die Zusammenarbeit von Elternhaus und Schule war auch im
vergangenen Schuljahr vorbildlich. Aufgeschlossenheit und
Schulfreundlichkeit bewiesen unsere Sch&#252;lereltern nicht nur in
den Klassenelternnachmittagen, Lehrersprechstunden,
Veranstaltungen der Elternvereinigung und Schulfeiern, sondern
auch wenn es galt, durch Spenden unsere Schule in den Besitz
wertvoller Lehrmittel und Einrichtungsgegenst&#228;nde zu bringen.</p>

<a name="7"></a><P>&nbsp;</P>

<p align="center"><em><strong>Schulsammlungen</strong></em></p>

<p>Die physikalische Sammlung konnte auch in diesem Jahr durch
die Anschaffung neuer Ger&#228;te erg&#228;nzt und verbessert werden.
Besonderes Augenmerk wurde dabei auf die Ausstattung mit Ger&#228;ten
f&#252;r die physikalischen Sch&#252;ler&#252;bungen gelegt. Den Sch&#252;lern
k&#246;nnen nunmehr Ger&#228;te in die Hand gegeben werden, mit denen sie
Versuche und Messungen von gro&#223;er Pr&#228;zision und Genauigkeit
durchzuf&#252;hren in der Lage sind.</p>

<p>Das chemische Laboratorium konnte sowohl im Mobiliar wie auch
in der Einrichtung der Unterrichts- und Sch&#252;lerversuche erg&#228;nzt
und modernisiert werden. Dank der Mithilfe zahlreicher deutscher
Firmen besitzen wir in unserer Demonstrationssammlung nunmehr ein
reichhaltiges Anschauungsmaterial der Kunstfaserindustrie.</p>

<p>Die biologische Sammlung konnte erfreulicherweise auch in
diesem Jahr wieder durch Anschaffung wertvoller Anschauungsmittel
erg&#228;nzt und erweitert werden. Es wurden eine Reihe
ausgezeichneter Wandbilder f&#252;r den Menschenkunde-, Zoologie- und
Botanikunterricht erworben. Damit kann der vornehmlich auf
Anschauung basierende Unterricht in der Biologie, erg&#228;nzt durch
bereits vorhandene Modelle und Pr&#228;parate sowie durch den Einsatz
der Mikroskope und des Episkops, in geordneter Weise
durchgef&#252;hrt werden.</p>

<p>Die Gesteinssammlung wurde nach neuen Gesichtspunkten geordnet
und in bereitgestellten Regalen untergebracht. Einige seltene und
wertvolle Handst&#252;cke wurden der Schule zur Verf&#252;gung gestellt.</p>

<p>Fi1m - Lichtbild. Zur Erg&#228;nzung des Unterrichtes wurden in
den verschiedensten F&#228;chern Schmalfilme und Diapositive
vorgef&#252;hrt. Auch das Episkop fand h&#228;ufig Verwendung, vor allem
bei kunstgeschichtlichen Betrachtungen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="316">
    <tr>
        <td valign="top"><img src="Zeich_02.jpg" width="299"
        height="293"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Frl. StAss'in Schlicht beim
        Unterricht im Freien</em></td>
    </tr>
</table>
</center></div>

<a name="8"></a><P>&nbsp;</P>

<p align="center"><em><strong>Unsere
Sch&#252;lerleseb&#252;cherei</strong></em></p>

<p>Die Sch&#252;lerleseb&#252;cherei konnte im vergangenen Berichtsjahr
wieder um 21 B&#228;nde erweitert werden. Sie umfa&#223;t jetzt die
stattliche Anzahl von 545 B&#252;chern. 40 B&#252;cher mu&#223;ten gebunden
werden, zum Teil erhielten sie einen neuen Leineneinband, da sie
im Laufe der Jahre stark abgen&#252;tzt worden waren.</p>

<p>An zwei Tagen der Woche wurden neue B&#252;cher ausgegeben.
Wiederum wurde der Leiter der B&#252;cherei tatkr&#228;tfig von seinen
beiden Helferinnen Edith Hinkelmann und Christa Wiesner, beide
Klasse 8, unterst&#252;tzt. An dieser Stelle sei ihnen daf&#252;r
herzlich gedankt.</p>
</body>
</html>
