<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Linz-Fahrt</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Fahrt zu den Vereinigten &#214;sterr. Eisen- und
Stahlwerken Linz</h3>

<p align="center"><font face="Arial"><b><i>am 10. und 11. Juni
1960</i></b></font></p>

<p>Man sagt: Wenn Engelchen reisen, weint der Himmel
Freudentr&#228;nen. Wir m&#252;ssen ganz besondere Engel sein, - er
weinte bei unserer Hinfahrt, w&#228;hrend des Aufenthaltes und bei
der R&#252;ckfahrt. Wir merkten, wie gut Petrus es mit uns meinte,
und der Regen konnte uns nichts anhaben.</p>

<p>Der Mond-, Atter- und Traunsee, die wir auf unserer Hinfahrt
streiften, machten auch ohne Sonne gro&#223;en Eindruck auf uns. Als
wir in Gmunden 3/4 Stunden halt machten und es immer noch
regnete, schlugen wir unsere Mantelkr&#228;gen hoch, spannten die
Schirme auf und jeder durchforschte auf seine Art so schnell und
gr&#252;ndlich wie m&#246;glich die Stadt. Manche steuerten ein Wirtshaus
an, aber die Vern&#252;nftigeren, in deren Adern noch ein wenig Blut
der mehr und mehr aussterbenden TouropaReisenden flie&#223;t, fanden
gerade noch Zeit, zum Postkarten-Kiosk und durch die n&#228;chste
Kirche zu eilen (besonders schnelle brachten es auf drei
Kirchen).</p>

<p>Kein Wunder also, da&#223; Petrus uns so gern hatte. Er lie&#223; es
auch bei unserer Ankunft in Linz noch regnen. Bis zum Beginn der
Werksbesichtigung bei der V&#214;ST hatten wir noch ein wenig Zeit,
Linz kennenzulernen. Unter der F&#252;hrung eines Angeh&#246;rigen des
Werkes wanderten wir durch die verschiedenen Hallen. Wir standen
vor Hoch&#246;fen, Konvertern und Maschinen, die glut- und
wasserspeienden Ungeheuern glichen. In dem ohrenbet&#228;ubenden
L&#228;rm h&#246;rten wir zwar nicht viel von den Erkl&#228;rungen des
F&#252;hrers, obwohl wir ihn mit gereckten H&#228;lsen umringten. Wir
haben ja nicht umsonst Genies in der Klasse, die nie oder
zumindest selten um eine Antwort verlegen sind; und manchmal
waren Worte auch v&#246;llig &#252;berfl&#252;ssig. Einiges war einfach
&#252;berw&#228;ltigend: Der Abstich des Roheisens z. B. war sicherlich
f&#252;r alle ungeheuer eindrucksvoll - wie ein paar Meter von uns
entfernt funkenstiebend die hei&#223;e, blendende Masse in schmalen
Kan&#228;len vorbeiflo&#223; und in die Kipplore str&#246;mte - oder die
riesige Maschine, die gl&#252;hende Stahlbl&#246;cke in meterlange Bleche
verwandelte. Wie eine feurige Drachenzunge schob sich der Stahl
zwischen zwei Walzen heraus, wurde wieder eingezogen und erschien
d&#252;nner und l&#228;nger auf der anderen Seite, und jedesmal zischte
dann &#252;ber das gl&#252;hende Blech eine abk&#252;hlende Wasserfont&#228;ne.
Wenn das Blech die verlangte Form hatte, wanderte es &#252;ber Rollen
zum Verarbeitungsplatz. Auch in dieser Halle verstanden nur
wenige die Erkl&#228;rungen der F&#252;hrung; sie war von Rattern,
Stampfen und Dr&#246;hnen erf&#252;llt und wie regelm&#228;&#223;iger Pulsschlag
zischte die Wasserfont&#228;ne &#252;ber das Blech. Wie Zahnr&#228;der
griffen die verschiedensten Arbeitsg&#228;nge ineinander und bildeten
ein Ganzes. In einer anderen Halle stapelten sich alle
produzierten Blechrollen, die noch verarbeitet werden m&#252;ssen und
dann zum gr&#246;&#223;ten Teil nach Ru&#223;land exportiert werden.</p>

<p>Wir alle waren ziemlich ersch&#246;pft, als wir die Besichtigung
hinter uns hatten. Obwohl wir von unserem Bus zu den
verschiedenen Hallen gefahren wurden, denn das Werksgel&#228;nde ist
verh&#228;ltnism&#228;&#223;ig gro&#223;, waren wir eine betr&#228;chtliche Strecke
gelaufen. Aber nicht nur davon waren wir m&#252;de - wir hatten so
viel Neues und Fremdes gesehen, da&#223; wir alles nicht so schnell
verarbeiten konnten.<br>
Bis 9 Uhr abends st&#252;rzten wir uns ins Linzer Nachtleben, soweit
reichten unsere Kr&#228;fte noch. Einige hofften sogar - allerdings
vergeblich - das Linzer Nachtleben l&#228;nger studieren zu k&#246;nnen,
denn die Jugendherberge, ein efeuumranktes, romantisches
Schl&#246;&#223;chen, wurde erst ge&#246;ffnet, nachdem wir uns eine halbe
Stunde lang bemerkbar gemacht hatten.</p>

<p>Am n&#228;chsten Morgen fuhren wir die Donau entlang, an der man
leider nichts von ihrer vielbesungenen blauen Farbe sehen konnte,
nach Passau, nachdem wir vorher das Jochenstein-Kraftwerk
besichtigt hatten. Die moderne, gro&#223;z&#252;gige Anlage beeindruckte
uns sehr. In einer hohen, wei&#223;get&#252;nchten Halle arbeiteten
unsichtbar unter dr&#246;hnenden Eisenkuppeln die Turbinen, die das
ganze Geb&#228;ude mitvibrieren lie&#223;en. Bis auf den surrenden Wald
von Transformatoren sah man nicht viel von der Anlage. Alles war
so geschickt und sauber wie m&#246;glich verkleidet.<br>
Als wir in Passau ankamen, kl&#228;rte sich endlich das Wetter auf
und wir bummelten stundenlang durch die engen, winkeligen
G&#228;&#223;chen des Inn-Viertels, besuchten den Dom und die
unvermeidlichen Cafés, fuhren mit dem Boot auf der Donau oder
spazierten auf der &#252;berschwemmten Inn-Promenade.</p>

<p>Wir hatten in diesen Tagen viel gesehen und kennengelernt. Als
letzte Station besuchten wir Alt&#246;tting mit seiner
Wallfahrtskapelle, die neben den Andenkenl&#228;den und der
absto&#223;enden Gesch&#228;ftemacherei fast verschwindet. An sich hatten
wir die Fahrt als Erg&#228;nzung zu unserem Chemie- und
Physik-Unterricht gemacht; aber durch das viele Neue, das wir
au&#223;erdem noch dazu gelernt haben, hat sich die Fahrt erst
richtig gelohnt.</p>

<p><i>Elke Oekey, Kl. 7</i></p>
</body>
</html>
