<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus der Abiturientenrede zur Entlassung 1997</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Aus der Abiturientenrede zur Entlassung 1997</h3>

<p>Hier stehen wir nun, nach langem Weg das Abiturzeugnis in der
Hand, und warten darauf, diese Schule endg&#252;ltig zu verlassen.
Wir wollen unsere Kollegen dabei auch nicht zu lange aufhalten;
ebenso wie wir auch keine gro&#223;e Abrechnung aus vermeintlich
starker Position er&#246;ffnen m&#246;chten, dazu besteht weder
Notwendigkeit, noch gibt es einen ernstzunehmenden Anla&#223;.</p>

<p>Vielmehr stellt sich die gro&#223;e Frage, was denn jetzt bleibt
von unserer Schulzeit? Was ist von einem knappen oder auch nicht
so knappen Jahrzehnt Ludwig-Thoma-Gymnasium, abgesehen von einem
St&#252;ck Papier mit bedeutungsvoller Durchschnittsnote, &#252;brig
geblieben?</p>

<p>Erich K&#228;stner hat in seiner &quot;Ansprache zum
Schulbeginn&quot; einiges angesprochen, das &#252;brig bleiben
k&#246;nnte. Es lohnt sich, einmal zu sehen, wie es bei uns damit
steht.</p>

<p>&quot;Nehmt R&#252;cksicht auf diejenigen, die auf euch R&#252;cksicht
nehmen!</p>

<p>Lacht die Ungeschickten nicht aus!</p>

<p>Hier schneiden wir, soweit ich das sehen kann, sehr gut ab.
Sp&#228;testens seit der Kollegstufe ist unser Jahrgang unglaublich
zusammengewachsen, es gab eigentlich keinen tiefgreifenden Streit
und von ernstgemeintem &quot;Auslachen&quot; war ebenso nicht
viel zu bemerken. Auch sonst herrschte w&#228;hrend der normalen
Schulzeit ein gutgelauntes, kollegiales Klima.</p>

<p>Auf ziemlich unfreiwillige Art und Weise hatten wir aber auch
die besten Voraussetzungen dazu: Zweimal wurden unsere
Klassengemeinschaften nahezu vollkommen aufgel&#246;st. Einerseits
war das ungeheuer problematisch: Nachdem sich nach zwei Jahren
oft m&#252;hsam so etwas wie eine Klassengemeinschaft gebildet hatte,
waren nach einer Umbildung nur noch Fragmente &#252;brig.
Andererseits war dieser Wechsel aber wohl der Grundstein f&#252;r die
gro&#223;e Gemeinschaft, denn eigentlich war jeder mit jedem
irgendwann einmal in einer Klasse. Vor allem blieb die sonst
&#252;bliche Gr&#252;ppchenbildung weitgehend aus: Jeder war mit jedem in
einer neuen Gruppe irgendwann unterwegs.</p>

<p>Nat&#252;rlich ist es nicht die Hauptsache f&#252;r einen
Abiturienten, da&#223; er sich auf diversen klassenfahrt&#228;hnlichen
Veranstaltungen gut in eine Gruppe einordnen kann und keine
Schl&#228;gereien auf den Pl&#228;tzen fremder Hauptst&#228;dte anzettelt,
aber es ist doch immerhin ein Hinweis darauf, da&#223; man von der
Schulzeit inzwischen mehr als Wissen und Arbeitstechnik
mitbekommen hat. Im Kern geht es nat&#252;rlich darum, zwischen
quantenphysikalischen &#220;berlegungen, dem Gerondif und Goethes
Faust, den &#252;brigens nicht einmal alle gelesen haben, in der
Schule auch zu lernen, mit Menschen umzugehen, mit deren
unterschiedlichem Charakter und ihren Eigenschaften
zurechtzukommen; es geht darum zu lernen, wie man Schwierigkeiten
gemeinsam meistert, wie man Mi&#223;erfolge gemeinsam tr&#228;gt und
eben, um auf K&#228;stner zur&#252;ckzukommen, wie man R&#252;cksicht nimmt
und andere nicht auslacht. Soziale Kompetenz pa&#223;t halt doch
recht gut.</p>

<p>Vor einigen Jahren hat sich an dieser Stelle ein Abiturient
beschwert, es sei mit der Bildung von Herz und Verstand, wie es
vorgeschrieben ist, nicht so weit her gewesen am LTG. Vor allem
am Herz, im &#252;bertragenen Sinne also die ber&#252;hmte soziale
Kompetenz, daran habe es deutlich gefehlt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="532">
    <tr>
        <td><img src="SJahr_20.jpg" width="536" height="391"></td>
    </tr>
    <tr>
        <td class="foto">OStD bei der &#220;bergabe der Abiturzeugnisse</td>
    </tr>
</table>
</center></div>

<p>Ich glaube, wenn man auf das vorher Gesagte zur&#252;ckblickt,
waren wir hier durchaus erfolgreich. Wir wurden an Herz und
Verstand gebildet; einen gro&#223;en Anteil daran haben die
Lehrerinnen und Lehrer an dieser Schule. Nicht nur, da&#223; wir im
gro&#223;en und ganzen im Unterricht recht gut miteinander
ausgekommen sind -au&#223;er in der Mittelstufe, aber die Siebten
sind jedes Jahr die schlimmsten Klassen der Schule, sondern auch
au&#223;erhalb konnte oft ein freundschaftliches Verh&#228;ltnis
aufgebaut werden. Paradebeispiel sind nat&#252;rlich die j&#228;hrlichen
musikalischen Fahrten, dort sind zum Teil sogar noch Eltern
dabei; dies ist jedesmal wieder das Erlebnis einer gro&#223;en
Familie. Das ist nur mit Lehrern m&#246;glich, die ihren Beruf nicht
nur als l&#228;stiges B&#228;ndigen wildgewordener Jugendlicher
auffassen, sondern die bereit sind, sich auf ihre Sch&#252;ler
einzulassen. Dies kommt dann auch von den Sch&#252;lern zur&#252;ck und
bildet eben jene soziale Kompetenz und jenes gute Schulklima, in
dem Sch&#252;ler und Lehrer gemeinsam ein Theaterst&#252;ck auff&#252;hren,
in dem Lehrer auf Weihnachtsfeiern von Kollegiaten kommen und
bereitwillig bei den Einlagen mitmachen, in dem Sch&#252;ler und
Lehrer gemeinsam im Chor f&#252;r ein Konzert singen, in dem eben
jeder nicht nur allein vor sich hinarbeitet.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="551">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_25.jpg" width="546" height="392"></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Und das war gut am LTG.</p>

<p>Leider war die Schulzeit nicht nur von Fr&#246;hlichkeit gepr&#228;gt.
Zu Beginn der 11. Klasse starb Sabine Eberl.</p>

<p>Tief ersch&#252;ttert waren wir an Weihnachten '95, als bei einem
Verkehrsunfall Simon Gaukler ums Leben kam.</p>

<p>Einen schweren Verlust f&#252;r unsere Schule stellte zudem der
Tod von Herrn Wolfgang Kluge dar, der mit seiner uns allen
bekannten und lieb gewordenen Art Generationen von Sch&#252;lern am
LTG begeisterte.</p>

<p>Ein weiterer tragischer Unfall verhinderte, da&#223; Michael Perl
mit uns Abitur machen konnte: Auf deinem langen und schweren Weg
der Rehabilitation w&#252;nschen wir Dir, lieber Michael, viel Erfolg
und vom ganzen Herzen alles Gute.</p>

<p>Wenden wir uns wieder erfreulicheren Themen zu: Viele sch&#246;ne
Erinnerungen werden unserer Jahrgangsstufe von den
SMV-Aktivit&#228;ten bleiben. Besonders in der elften Klasse - je ein
Sch&#252;lersprecher war aus einer der drei Klassen - aber auch in
der K12 waren viele derer, die hier und heute ihr Zeugnis
abholen, damit besch&#228;ftigt, f&#252;r die Schule Festivit&#228;ten wie
Fasching oder Schulfest zu organisieren und zu gestalten und f&#252;r
die Rechte der Sch&#252;ler zu k&#228;mpfen, wobei letzterer Aspekt Gott
sei Dank die absolute Ausnahme blieb.</p>

<p>Doch la&#223;t uns nicht mehr zur&#252;ck, sondern in die Zukunft
blicken:</p>

<p>Wir haben jetzt das Abitur. Dies ist ein gro&#223;er Meilenstein,
aber noch keine fertige Berufsausbildung. Es folgt die
akademische Laufbahn mit einem Studium oder eine anderweitige,
aber keineswegs zu untersch&#228;tzende Ausbildung, mit der wir nun
versuchen m&#252;ssen, uns in der Welt durchzuschlagen. Dies
erfordert mit Sicherheit mehr Anstrengungen, als es die Schule
tat, in der s&#228;mtliche T&#228;tigkeiten zumindest meistens klar
vorgegeben waren und Vers&#228;umnisse relativ einfach korrigiert
werden konnten. Doch sollten wir uns von der schlechten
wirtschaftlichen Lage vieler Berufe nicht be&#228;ngstigen lassen:
Mit Durchhaltekraft und Willen ist alles m&#246;glich, auch wenn wir,
wie in vielen Stellenanzeigen gefordert, nicht mit 25 ein
abgeschlossenes Studium mit je drei Jahren Berufs- und
Auslandserfahrung vorweisen k&#246;nnen werden. Doch der Grundstein
f&#252;r eine erfolgreiche Karriere ist mit dem Abitur schon einmal
gelegt.</p>

<p>Neben dem f&#252;r eine akademische Laufbahn geeigneten
Wissenschaftler reifte also zugleich an dieser Schule aus den
versch&#252;chterten F&#252;nftkl&#228;&#223;lern, den aufgedrehten und
pubertierenden Siebtkl&#228;&#223;lern und den sich megacool findenden
Zehntkl&#228;&#223;lern eine sozial kompetente Schar Absolventen heran,
f&#252;r die es h&#246;chste Zeit ist, sich von der Schule, aber auch vom
elterlichen Zuhause zu trennen. Mit dem Reifezeugnis in der Hand,
sollte dies in n&#228;chster Zukunft, bei der Bundeswehr, beim
Zivildienst, beim beginnenden Studium oder bei einem
Auslandsaufenthalt aber zu keinem Problem werden.</p>

<p>Wir w&#252;nschen dazu allen, die richtige Studien- oder
Berufswahl zu treffen oder schon getroffen zu haben, und den
Jungen viel Erfolg und eine angenehme Zeit beim Wehr- oder
Ersatzdienst.</p>

<p>Zum Schlu&#223; dieser Ansprache m&#246;chten wir allen Eltern,
Freunden und Bekannten, die uns bisher begleitet, geholfen,
besch&#252;tzt und auf den richtigen Weg gebracht beziehungsweise
gehalten haben, ein herzliches Dankesch&#246;n aussprechen.</p>

<p>Der gr&#246;&#223;te Dank allerdings gilt allen unseren Lehrkr&#228;ften,
die uns vom ersten Schultag an, &#252;ber alle H&#246;hen, Tiefen und
Pr&#252;fungen eines Sch&#252;lerlebens hinweg bis zu dieser feierlichen
Stunde begleitet und gelehrt haben: Sie alle haben dazu
beigetragen und ihr bestm&#246;gliches getan, da&#223; wir Abiturienten
nun unser Abiturzeugnis entgegennehmen durften.</p>

<p><i>Rasso Ludwig, Alois Loferer</i></p>
</body>
</html>
