<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Allerlei</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p><a name="2"></a>&nbsp;</p>

<h3 align="center">SMV</h3>

<p>&quot;Wir schreiben das Jahr 1996 - der Wahlkampf ist
geschafft, die Wahl gewonnen. Zwei Neulinge (Robert Fischer, 10a,
Florian Dinauer, 11a) und ein &quot;alter Hase&quot; (Julian
Richter, 11a) besetzen das Amt der Sch&#252;lersprecher, Johann
Webersberger das des Kassiers.&quot;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_23.jpg" width="711" height="478"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Gleich zu Beginn hatten wir eine Bew&#228;hrungsprobe: die
Pausensonderregelung f&#252;r die 11. Klassen; Ziel unseres
Engagements war es, die &#196;nderung der Hausordnung r&#252;ckg&#228;ngig zu
machen. In einer konstruktiv gef&#252;hrten Diskussion von SMV,
Direktorat, Lehrerkollegium, Elternbeirat und -hoffentlich- wegen
&#252;berzeugender Argumente der Sch&#252;ler fa&#223;te die Lehrerkonferenz
den Entschlu&#223;, es noch einmal mit den 11. Klassen zu
&quot;probieren&quot;.</p>

<p>Etwa zur gleichen Zeit fand die traditionelle Schulhausrallye
f&#252;r die 5. Klassen statt, um die neuen Sch&#252;ler mit den
Gegebenheiten unseres Schulhauses vertraut zu machen. Verbunden
war dieses Kennenlernen mit zu l&#246;senden Aufgaben und Fragen.
Nat&#252;rlich gab es f&#252;r die beste Gruppe auch Preise, f&#252;r die wir
uns auch auf diesem Wege bei den spendenden Priener
Geldinstituten herzlich bedanken m&#246;chten. Bei der Organisation
unterst&#252;tzten wir tatkr&#228;ftig die Tutoren.</p>

<p>Mit seiner ersten Ausgabe dieses Jahr machte der Kaktus auf
Mi&#223;st&#228;nde im Pausen- und Getr&#228;nkeverkauf aufmerksam, die uns
noch weiter besch&#228;ftigen. Ob hier ein Erfolg eintreten wird,
sehen wir n&#228;chstes Schuljahr.</p>

<p>Ein weiterer wichtiger Termin f&#252;r unserer SMV- Arbeit waren
wie immer die Faschingsveranstaltungen, bestehend aus Unter-,
Mittel- und Oberstufenfasching. F&#252;r viele, einschlie&#223;lich mir,
war hierbei die MiniPlayback- Show der Unterstufe das sch&#246;nste
Erlebnis. Deshalb entschieden wir uns, mit den Gewinnern auf SMV-
Kosten Pizzaessen zu gehen.</p>

<p>Im eher ruhigen zweiten Halbjahr konzentrierten wir uns auf
die Sanierung des SMV-Zimmers. In Eigenregie sollte ein
Arbeitsumfeld geschaffen werden, das das Engagement der Sch&#252;ler
in der Sch&#252;lermitverwaltung unterst&#252;tzen sollte. Jetzt
verf&#252;gen wir &#252;ber einen eigenen Schreibtisch, einen
Konferenztisch, ein Regal und<b> </b>ein funktionierendes
Waschbecken. Seither konnten wir uns von der Richtigkeit des
Sprichwortes &#252;berzeugen: &quot;In guter Atmosph&#228;re arbeitet es
sich besser.&quot;</p>

<p>Um uns bei den Klassensprechern zu bedanken, planen wir noch
einen Ausflug zur Sommerrodelbahn in Durchholzen durchzuf&#252;hren.
Doch haben es nat&#252;rlich auch andere verdient, f&#252;r ihre Arbeit
gelobt zu werden, wie unser Direktor Herr Schwarz, sein
Stellvertreter Herr Freyberger, die Damen im Sekretariat, der
Elternbeirat und die Tutoren. Unser besonderer Dank gilt jedoch
Herrn Messerer, der nicht nur f&#252;r uns, sondern f&#252;r die ganze
Schule ein unentbehrliches Original geworden ist, ohne den keine
unserer Aktionen m&#246;glich gewesen w&#228;re</p>

<p><i>Robert Fischer</i></p>

<hr>

<p align="left"><a name="3"></a>&nbsp;</p>

<h3 align="center">Bericht des Elternbeirats</h3>

<p>Die Neuwahlen des Elternbeirates f&#252;r die n&#228;chsten zwei Jahre
waren die ersten Aktivit&#228;ten zu Beginn dieses Schuljahres. Dabei
wurden Frau Beckelmann, Frau Dittberner, Frau Dr. Filous, Frau
Dr.Corell, Frau Hammerstingl, Frau Heyse, Herr Posch, Frau
Seebacher, Herr Seipel, Herr Unverdorben, Frau Dr. Wildgruber und
Herr W&#252;stinger gew&#228;hlt.</p>

<p>Bei der konstituierenden Sitzung wurden Herr Fritz Seipel als
1.Vorsitzender, Frau Dr. Gail Filous als 2. Vorsitzende, Herr
Klaus Unverdorben als Schriftf&#252;hrer und Frau Constanze Heyse als
Kassiererin in den Vorstand gew&#228;hlt. Dabei wurde dann auch Frau
Dr. Corell als langj&#228;hrige Vorsitzende f&#252;r ihre T&#228;tigkeit
gew&#252;rdigt und ihr f&#252;r ihr bisheriges Engagement gedankt.</p>

<p>Insgesamt fanden 6 Sitzungen des Elternbeirates statt.
Zun&#228;chst wurden sogenannte &quot;Paten&quot; f&#252;r die einzelnen
Jahrgangsstufen benannt. Diese sollen als besondere
Ansprechpartner fungieren und f&#252;r die speziellen Probleme der
Jahrgangsstufen da sein.</p>

<p>Fast alle EB-Mitglieder nahmen an Elternbeiratsseminaren in
Frasdorf und Dachau teil. Die dort erhaltenen Informationen
konnten sehr gut in die Alltagsarbeit umgesetzt werden. Als ein
weiterer Meilenstein in der Elternbeiratsarbeit wurde die
Herausgabe eines Elterninfo beschlossen. Frau Dr. Filous hat hier
die Chefredaktion &#252;bernommen. Die sehr vielen positiven
Reaktionen darauf haben uns sehr gefreut und best&#228;rkt
weiterzumachen. Ein &#228;u&#223;erst gro&#223;er Erfolg wurde unser Angebot
f&#252;r ein &quot;Lernen lernen &#150; Seminar&quot; . Fast 500
Eltern und Sch&#252;ler haben an den Veranstaltungen mit Herrn
Endress aus St. Blasien teilgenommen. F&#252;r die 5.Jahrgangsstufe
wurde anschlie&#223;end noch an 3 Nachmittagen von Lehrern des LTG
eigene Kurse, unter der Leitung von Frau OStR Bauer
durchgef&#252;hrt. Die vielen Anmeldungen und das positive Echo haben
uns veranla&#223;t, f&#252;r das kommende Schuljahr wieder so ein Seminar
zu veranstalten.</p>

<p>Im November haben wir eine Eltern-Befragung zu den Aufgaben
des Elternbeirates und &#252;ber zu behandelnde Themen durchgef&#252;hrt.
Hierbei erhielten wir sehr viele Anregungen durch die Eltern. Bei
einer weiteren Sitzung waren die Vertreter der SMV bei uns zu
Gast. Als Ergebnis wurde eine weitere Zusammenarbeit beschlossen.
Bei allen Veranstaltungen der Schule wie z.B.
Elternsprechabenden, Lehrerkonferenzen, Vorstellung der neuen
Phy-Box und der Chem-Box, u.a. mit Frau Staatssekret&#228;rin
Hohlmeier, sowie an der Mitgestaltung des Kennenlernabends und
der Abi-Abschlu&#223;feier waren Vertreter des EB beteiligt. Als ein
Dauerbrenner stellt sich unsere Aktion &quot;Ein Umbau f&#252;rs
LTG&quot; dar. Wir treten hierbei sehr f&#252;r eine bauliche
Sanierung und Verbesserung an unserem Gymnasium ein.</p>

<p>506 Eltern haben sich an unserer Umfrageaktion beteiligt.
Diese wurde pers&#246;nlich vom 1.Vorsitzenden Herrn Fritz Seipel an
den Landrat Dr. Gimple &#252;bergeben. Eine grunds&#228;tzliche
Bef&#252;rwortung wurde dazu mitgeteilt, aber mit dem Hinweis auf die
Mittelknappheit eine Realisierung noch nicht endg&#252;ltig zugesagt.
Der EB hat dazu beschlossen mit Nachdruck an diesem Anliegen
dranzubleiben.</p>

<p>Der gesamte Elternbeirat m&#246;chte allen, die zum Gelingen
dieses Schuljahres beigetragen haben ein herzliches Dankesch&#246;n
aussprechen. Besonders bedanken m&#246;chten wir uns bei unserem
Schulleiter Herrn Otto Schwarz f&#252;r die konstruktive und
inzwischen auch harmonische Zusammenarbeit. Wir sind hier auf
einem richtigen und guten Weg. Ein besonderer Gl&#252;ckwunsch geht
an alle Abiturienten f&#252;r das gute Abschneiden (100%).</p>

<p><i>Fritz Seipel, Elternbeiratsvorsitzender</i></p>

<hr>

<p><a name="4"></a>&nbsp;</p>

<h3 align="center">F&#246;rderverein</h3>

<p>Zu Beginn des Schuljahres wurde der Vorstand des
F&#246;rdervereins neu gew&#228;hlt. Dank der Bem&#252;hungen des vorherigen
Vorstands konnte die Arbeit kontinuierlich fortgef&#252;hrt werden.
Dank aber auch den Eltern und ehemaligen Sch&#252;lern, die durch
ihre Spendenbereitschaft viel f&#252;r das LTG bewirkt haben. So
konnten dem Gymnasium auch im letzten Jahr mehr als 24.000 DM zur
Verf&#252;gung gestellt werden.</p>

<p>Dieses Geld wurde f&#252;r Lehrmittel (z.B. englische und
franz&#246;sische Zeitschriften, Sportger&#228;te, Musikinstrumente,
Lehrb&#252;cher f&#252;r Philosophie etc.), Zusch&#252;sse zu Theaterfahrten,
Schikursen, Klassenfahrten, Zusch&#252;sse an die
Sch&#252;lermitverwaltung und vieles andere ausgegeben. Auch die
Anschaffung der Phy-Box und ChemBox in diesem Schuljahr wurde vom
F&#246;rderverein mitgetragen.</p>

<p>Bei all diesen Aktivit&#228;ten handelt es sich um ein besonderes
Engagement unserer Lehrer und Sch&#252;ler, wobei von beiden Seiten
viele Stunden der Freizeit geopfert wurden. Aber gerade die
sportlichen und kulturellen Veranstaltungen, die am LTG schon
&quot;selbstverst&#228;ndlich&quot; sind, stehen eben nicht im
Lehrplan und bed&#252;rfen daher auch der finanziellen Unterst&#252;tzung
durch die Eltern.</p>

<p>Bitte haben Sie, liebe Eltern, Verst&#228;ndnis, wenn wir Sie
deshalb im kommenden Jahr des &#246;fteren mit Werbeschriften f&#252;r
den F&#246;rderverein bel&#228;stigen werden.</p>

<p>Im Namen des Vorstands bedanke ich mich nochmals bei den
Mitgliedern des F&#246;rdervereins verbunden mit der Bitte, das LTG
auch im n&#228;chsten Jahr wieder zu unterst&#252;tzen.</p>

<p><i>Dr.med. E. Speulda, 1.Vorsitzender</i></p>
</body>
</html>
