<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Austausch 1996/97</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Sch&#252;leraustausch
mit der Partnerstadt Graulhet zusammen mit der Realschule Prien</h3>

<p>Nachdem die franz&#246;sische Sch&#252;lergruppe im April zwei Wochen
in Prien zu Gast war, gestaltete sich die Ankunft f&#252;r die
deutschen Sch&#252;lerinnen und Sch&#252;ler in Graulhet etwas weniger
spannend, da jeder zumindest wusste, bei wem er untergebracht
sein w&#252;rde. Dennoch wuchs die Anspannung im Bus zunehmend, als
wir uns dem Ziel n&#228;herten. Die Wiedersehensfreude war sehr
gro&#223;.</p>

<p>Bei den Gasteltern lernten die deutschen Sch&#252;lerinnen und
Sch&#252;ler die franz&#246;sischen Lebensgewohnheiten kennen. Vor allem
die langen Mahlzeiten mit zahlreichen G&#228;ngen erstaunten sie, wie
sie immer wieder berichteten. Durch die
&quot;correspondants&quot; gewannen die Deutschen Einblick in das
franz&#246;sische Schulwesen. Die franz&#246;sischen Sch&#252;ler verbringen
auch den Nachmittag in der Schule. Mittags werden viele in der
Schulkantine versorgt. Abends m&#252;ssen dann noch die Hausaufgaben
erledigt werden.</p>

<p>Ein abwechslungsreiches Ausflugsprogramm f&#252;hrte durch die
Region: Kathedrale von Albi, ein gotisches Meisterwerk, das in
seiner Bauweise an eine Festung erinnert, gleich daneben das
Museum des in Albi geborenen Malers Toulouse-Loutrec, die Kirche
Saint-Sernin und die Place du Capitole. Der Kreuzgang der Eglise
des Jacobins lud durch seine Ruhe zum Verweilen ein, die Sch&#252;ler
verlie&#223;en nur z&#246;gernd diesen sch&#246;nen Ort. Danach genossen sie
aber doch das Leben in den kleinen Gassen im Zentrum der
&quot;ville rouge&quot;.<br>
Am Nachmittag stand noch eine interessante F&#252;hrung auf dem
Gel&#228;nde von Airbus auf dem Programm. Die Dauer der
Fertigstellung eines Flugzeugs betr&#228;gt ein Jahr. Frankreich,
Spanien, England und Deutschland sind an der Fertigung beteiligt.<br>
Ein weiterer Ausflug f&#252;hrte nach Cordes, einer mittelalterlichen
Festung, einer sogenannten &quot;Bastide&quot;, die zum Schutz
gegen die Katharer erbaut wurde.<br>
Das Sidobre zeigte eine Ansammlung von beeindruckenden
Steinformationen, z.B. in Form von Elefanten oder einer Gans. Die
&quot;rochers tremblants&quot; werden sogar von einer &#228;lteren
Dame m&#252;helos in Bewegung versetzt. Bei Carmaux, dem ehemaligen
Bergbauzentrum, besichtigten wir eine stillgelegte Mine. Heute
ist der Bergbau aber in dieser Gegend eingestellt.</p>

<p>Graulhet selbst ist gepr&#228;gt von der Lederherstellung.
&#220;berall sieht man als Schatten von einst die Geb&#228;ude von
Gerbereien, die allerdings leider fast alle leer stehen, da sie
aufgegeben wurden. Wir hatten das gro&#223;e Gl&#252;ck, eine Gerberei
besichtigen zu d&#252;rfen. Dabei konnten wir den Herstellungsprozess
von der Konservierung der H&#228;ute in Salz, die Haarentfernung,
Sortierung bis hin zum F&#228;rben und Pr&#228;gen verfolgen.</p>

<p>Die Sch&#252;lergruppe soll an dieser Stelle gelobt werden f&#252;r
ihr sehr nettes und vern&#252;nftiges Verhalten und ich w&#252;nsche,
dass viele der Freundschaften Bestand haben und auch Besuche
au&#223;erhalb des offiziellen Programms zustande kommen.</p>

<p><i>E. H&#228;ndlmayer</i></p>
<hr>
<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Sch&#252;leraustausch
Malahide/Irland</h3>

<p>Vom 15. bis 29. M&#228;rz fand, wie alle zwei Jahre, ein
Irland-Austausch mit Malahide (Co. Dublin) statt. Der Austausch
wurde von Frau Schelter geleitet und von Herrn Bauer, dem
Initiator, organisatorisch unterst&#252;tzt. 16 Sch&#252;ler/innen auf
dem Weg nach Irland. Alle waren gespannt, einige waren noch nie
geflogen und deshalb etwas aufgeregt. Kann ich genug Englisch, um
alle in meiner Gastfamilie verstehen k&#246;nnen? Wenigstens das
Wetter ist besser als zu Hause.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_30.jpg" width="686"
        height="438"></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Die Begr&#252;&#223;ung fiel sehr herzlich aus, auch wenn manche
verzweifelt nach den richtigen W&#246;rtern suchten. Schon am ersten
Nachmittag wurden den Deutschen die &#214;rtlichkeiten und besonders
der Treffpunkt am Strand gezeigt.<br>
Sightseeing und gleichzeitige Entspannung erm&#246;glichte der
Aufenthalt im und vor dem Schloss Malahide, dem besterhaltensten
Irlands. Die Schule war zun&#228;chst wegen ihrer strengen Disziplin
etwas gew&#246;hnungsbed&#252;rftig, jedoch lie&#223;en besondere Stunden,
wie z.B. Ceili-Dancing, Stimmung aufkommen.<br>
Auf den zwei von der irischen Lehrerin Ms. Morrissey
organisierten Ausfl&#252;gen nach Newgrange/Monaster Boice im Norden
Dublins und in den Heritage Park in Wexford lernten die deutschen
Sch&#252;ler die kirchliche, wie auch die einzigartig erhaltene
pr&#228;historische Kultur Irlands kennen. Bei s&#252;dl&#228;ndischem Flair
mit ca. 20&#186;C um Mitternacht und viel Musik in den Stra&#223;en
konnten wir den h&#246;chsten irischen Staatsfeiertag, den St.
Patrick's Day am 17. M&#228;rz, miterleben.</p>

<p>Zu unserem Bedauern gingen die zwei Wochen Irland mit
intensiven Kontakten und vielen Parties viel zu schnell vorbei.
Der tr&#228;nenreiche Abschied am Flughafen Dublin deutete auf die
vielen gekn&#252;pften Freundschaften hin, die die Austauschsch&#252;ler
untereinander verbanden.</p>

<p>Es bleibt nur zu hoffen, dass der Gegenbesuch der Iren im
Juli/August 1997 genauso harmonisch verl&#228;uft, wie das bei
unserem Besuch der Fall war. Sl&#225;nte!!</p>

<p><i>T. Schelter (Text), Anna Palmberger (Zeichnungen)</i></p>
</body>
</html>
