<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Chembox</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Kultus-Staatssekret&#228;rin Hohlmeier bei Start
der Chembox</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="516">
    <tr>
        <td><img src="Chem_02.jpg" width="509" height="417"></td>
    </tr>
    <tr>
        <td class="foto">K. Unverdorben, Staatssekr. Hohlmeier
        und MdL Dinglreiter</td>
    </tr>
</table>
</center></div>

<p>Der Einsatz von Computern im naturwissenschaftlichen
Unterricht ist noch relativ neu und kostspielig. Um die
Finanzierung der Ger&#228;te und der Software &#252;ber die staatlichen
Mittel hinaus zu erm&#246;glichen, wurde vom Kutltusministerium die
Schulordnung ge&#228;ndert, die jetzt ein Sponsoring der Schulen von
seiten der Industrie zul&#228;&#223;t. Der erste gr&#246;&#223;ere Vertrag
zwischen dem Kultusministerium und der Hypo-Bank kam jetzt im
Landtag im Beisein von Monika Hohlmeier zustande. Im Rahmen
dieses Sponsorvertrages konnte dem LTG die Chembox &#252;bergeben
werden, deren Einsatz die Staatssekret&#228;rin an Ort und Stelle
miterleben wollte.</p>

<p>Mit dem lautstarken Zerplatzen eines Knallgasballons begann
ganz nach dem Wunsch von Staatssekret&#228;rin Monika Hohlmeier, die
mal wieder erleben wollte, wie es &quot;im Chemieunterricht
richtig stinkt und kracht&quot;, die Chemiestunde, mit der am LTG
die neue Chembox offiziell in Betrieb genommen wurde. Die
Spannungsmessung der Knallgasreaktion in einer Brennstoffzelle,
die dieser Explosion folgte, nahm das Me&#223;werterfassungssystem,
bestehend aus Computer und Chembox, wesentlich unspektakul&#228;rer
und ger&#228;uscharmer vor.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Chem_05.jpg" width="726" height="489"></td>
    </tr>
    <tr>
        <td class="foto">Can D&#246;rtbudak (11 b) mit der
        Brennstoffzelle</td>
    </tr>
</table>
</center></div>

<p align="left">Wer jemals eine Titrationskurve von Hand erstellt
hat, konnte die Effektivit&#228;t des neuen Me&#223;werterfassungssystems
im folgenden Experiment best&#228;tigt sehen, bei dem die
Konzentration einer Salzs&#228;ure durch Titration mit Natronlauge
bestimmt werden sollte. Mit einem geeichten Tropfenz&#228;hler, der
das Volumen der zutitrierten Natronlauge registrierte und einer
pH-Sonde wurde innerhalb von nur 2 Minuten die entsprechende
Titrationskurve automatisch aufgezeichnet, am Monitor dargestellt
und ausgedruckt. Damit sind Titrationen keine stundenf&#252;llenden
Unternehmungen mehr, sondern kurze und dennoch aussagekr&#228;ftige
Experimente, die von den Sch&#252;lern z.B. zuhause ausgewertet
werden k&#246;nnen.<br>
Schnelle (ca. 30 Sekunden Versuchsdauer) und genaue Ergebnisse
wurden auch bei der Messung der <b>Zersetzungsspannung</b> einer
Schwefels&#228;urel&#246;sung erzielt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Chem_07.jpg" width="726" height="489"></td>
    </tr>
    <tr>
        <td class="foto">Florian F&#228;rber und Andi Rehberg bei der
        Messung der Zersetzungsspannung</td>
    </tr>
</table>
</center></div>

<p>Weitere G&#228;ste bei der Modellchemiestunde, die StR Dr. Hetz,
StR'in Eva Dreiner und einige Sch&#252;lerinnen und Sch&#252;ler
abhielten, waren der Ministerialbeauftragte Dr. Bernhard
Heinloth, der Landtagsabgeordnete Adolf Dinglreiter, der das
Sponsoring angeregt hatte, der Leiter der Privatkundenabteilung
der Hypobank Prien, Klaus Unverdorben, die Herren Hartl und Blank
von der IBK, der Herstellerfirma der Chembox in Bernau, die
Vorsitzenden des Elternbeirats, Seipel, und des
LTG-F&#246;rdervereins, Dr. Speulda, der die Anschaffung durch
Spenden unterst&#252;tzt hatte, und der Priener B&#252;rgermeister Lorenz
Kollmannsberger.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Chem_04.jpg" width="724" height="491"></td>
    </tr>
    <tr>
        <td class="foto">OStD Schwarz, Staatssekr. Hohlmeier, MB
        Dr. Heinloth und MdL Dinglreiter</td>
    </tr>
</table>
</center></div>

<p align="left">In ihrer Rede betonte Frau Hohlmeier, da&#223; der
Computer das Orginalexperiment nicht verdr&#228;ngen darf, sondern
der Unterricht durch die neue Technologie zeitgem&#228;&#223;er und
effektiver gestaltet werden kann.</p>

<p>Da&#223; der Chemie trotz Computereinsatz noch gen&#252;gend stinkende
und krachende Experimente mit optischem &#220;berraschungseffekt zur
Verf&#252;gung stehen, bewies zum Abschlu&#223; ein Bengalisches Feuer,
vor dessen Rauchentwicklung die Teilnehmer der Chemiestunde
flohen und sich bei Kaffee und Kuchen im Lehrerzimmer erholten.</p>

<p><i>B. Bader, Dr. G. Hetz</i></p>
</body>
</html>
