<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Deutsch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Besuch der M&#252;nchner Medientage des
Bayerischen Rundfunks</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="504">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_10.jpg" width="518" height="341"></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Im Rahmen des Deutschunterrichts besuchten wir mit StRef
Klimek am 19, Oktober 1996 die Medientage im Geb&#228;ude des
Bayerischen Rundfunks. In der Er&#246;ffnungsansprache hatte der
Bundespr&#228;sident Roman Herzog sich optimistisch zu den neuen
Medien ge&#228;u&#223;ert, jedoch auf das Problem bei der sinnvollen
Nutzung der Informationsflut hingewiesen. Seiner Meinung nach
m&#252;ssen Jugendliche lernen, die Informationen als ein Mittel zur
Wissenserweiterung und nicht als Zweck an sich zu erkennen. In
diesem Sinne versuchten wir, die M&#246;glichkeiten des Rundfunks zu
erfahren. Den Besuchern wurde eine gro&#223;e Anzahl von
verschiedenen St&#228;nden geboten, an denen sich Bayern 1 bis Bayern
5 als Sender vorstellten. Vom Zugang zum Internet bis zu
Live-Interviews mit bekannten bayerischen Politikern gab es
M&#246;glichkeiten, die Medienwelt zu entdecken. Abschlie&#223;ender
H&#246;hepunkt war eine einst&#252;ndige F&#252;hrung durch das Funkhaus, bei
der wir den </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="518">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_11.jpg" width="515" height="340"></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Aufnahmeraum f&#252;r H&#246;rspiele, das Plattenarchiv und ein Studio
von Bayern 3 mit Live-Sendung betreten konnten. Im Sinne der
Worte des Bundespr&#228;sidenten trug diese Veranstaltung durchaus zu
unserm besseren Medienverst&#228;ndnis bei.</p>

<p><i>Ines Huff 11b</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Zeitung in der Schule</h3>

<p>Im Lehrplan Deutsch der 8. Jahrgangsstufe steht das Thema
&quot;Zeitung&quot; mit den Lerninhalten Aufgabe, Aufbau und
Inhalt einer Tageszeitung, informierende Textarten, Zeitung als
Informationstr&#228;ger und Methoden der Informationsentnahme aus
Zeitungen.</p>

<p>In diesem Zusammenhang beteiligte sich die Klasse 8a im
Deutschunterricht an dem Projekt &quot;Zeitung in der
Schule&quot;. Im Raum Prien unterst&#252;tzt das &quot;Oberbayerische
Volksblatt&quot; mit seiner Regionalausgabe
&quot;Chiemgau-Zeitung&quot; die Aktion, die in Zusammenarbeit
mit der Sparkasse Rosenheim und dem IZOP-Institut (Institut zur
Optimierung von Lern- und Pr&#252;fungsverfahren) in Aachen
durchgef&#252;hrt wird.</p>

<p>T&#228;glich bekamen die Sch&#252;ler die Lokalzeitung ins
Klassenzimmer geliefert und konnten damit die oben genannten
Lernziele erarbeiten. Au&#223;erdem entwickelten sich bald einige
Jugendliche zu interessierten Zeitungslesern, wobei das
sportliche Geschehen auf der Beliebtheitsskala ganz oben stand.
Diese Vorlieben konnten dann bei der sogenannten Langzeitarbeit
umgesetzt werden: Drei Wochen lang beobachtete jeder Sch&#252;ler die
t&#228;gliche Berichterstattung in der &quot;Chiemgau-Zeitung&quot;
zu einem von ihm selbst gew&#228;hlten Thema. Die Diskussion um BSE,
die Steuerreform, der EURO waren ebenso vertreten wie die
Entwicklung bei Bayern M&#252;nchen oder Karikaturen, Leserbriefe und
die Gestaltung der Titelseite der Regionalzeitung. Anschlie&#223;end
wurden die Texte unter verschiedenen Aspekten ausgewertet, z.B.
Wie oft erscheint das Thema? Gibt es Schwerpunkte der
Berichterstattung an bestimmten Wochentagen? Welche Textsorten
werden verwendet? Die Ergebnisse wurden schriftlich und graphisch
dargestellt und in Form eines Kurzreferats pr&#228;sentiert.</p>

<p>Bei einem Gespr&#228;ch mit Herrn Huber, dem Redaktionsleiter der
&quot;Chiemgau-Zeitung&quot; in Prien, erhielt die Klasse
Einblicke in die t&#228;gliche Arbeit eines Journalisten und anhand
eines Videofilms konnten die Jugendlichen die Herstellung einer
Zeitung verfolgen.</p>

<p>Vielen Dank an Herrn Huber, dass er spontan den Wunsch der
Sch&#252;ler erf&#252;llte und einen Besuch der Redaktionsr&#228;ume in der
Geigelsteinstra&#223;e erm&#246;glichte. &quot;Ein wichtiges Element des
medienp&#228;dagogischen Projektes 'Zeitung in der Schule' ist die
Teilnahme an einer au&#223;erschulischen Lehr- und
Lernveranstaltung.&quot; (Mitteilung des IZOP-Instituts)
Hier&#252;ber erarbeiten die Sch&#252;ler dann selbst einen Bericht und
Fotos f&#252;r einen Beitrag in der Regionalzeitung. Die Klasse 8a
erhielt dazu das Thema &quot;Ein Besuch bei Radio Charivari in
Rosenheim&quot;. Der von Brigitte Mang, Alexandra Spitalny und
Sabine Walser &#252;ber diese Unternehmung verfasste Text wurde am
17. Mai 1997 in der &quot;Chiemgau-Zeitung&quot; ver&#246;ffentlicht.</p>

<p><i>K. Prechtl</i></p>
</body>
</html>
