<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Informatik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">LTG goes online!</h3>

<p>Anfang Januar 1997 war es endlich soweit. Nach wochenlangen
Vorbereitungen begann die Testphase der LTG - Homepage im
Internet. Ziel unserer WWW-Site war es, mit maximal 2 Mausklicks
jede von uns im WWW abgelegte Information &#252;ber das LTG auf den
Bildschirm zu bekommen. Um dieses Ziel zu erreichen, wurde eine
eigene Oberfl&#228;che entwickelt, die ein komfortables Surfen
innerhalb der LTG-Site erm&#246;glicht.</p>

<p>Unsere Seiten k&#246;nnen mit den Browsern Netscape Navigator 2.0
und h&#246;her, Netscape Communicator bzw. Microsoft Internet
Explorer 3.0 unter
&quot;http://www.rosenheim.baynet.de/~ludwig01&quot; weltweit
abgerufen werden.</p>

<p>In den Rubriken &quot;Aktivit&#228;ten&quot;, &quot;Temine&quot;
und &quot;SMV&quot; informieren wir nicht nur &#252;ber die
schulischen Angebote am LTG, sondern auch &#252;ber die aktuellen
Sprechzeiten der Lehrkr&#228;fte, den wichtigsten Terminen am LTG
sowie &#252;ber das au&#223;erschulische Angebot unserer Schule. Unter
dem Men&#252;punkt &quot;Chiemgau&quot; findet man unter anderem das
komplette Veranstaltungsverzeichnis der Gemeinden Prien und
Rimsting. Ein Mausklick auf den &quot;Link-Button&quot; &#246;ffnet
ein Auswahlmen&#252;, das nach Sachgebieten geordnete Verweise auf
andere f&#252;r Sch&#252;ler und Lehrer interessante Internet-Seiten
enth&#228;lt. Lohnend ist immer ein Blick in das LTG-G&#228;stebuch, in
welches sich verschiedene Internet-Surfer (auch ehemalige
Sch&#252;ler) bereits eingetragen haben und in dem man sich aber auch
selbst online verewigen kann.</p>

<p>Herzlichen Dank meinen Mitarbeitern: Thilo Kauschke (K12,
Vater des LTG-Logos und Layout), Michael Stegherr (K12,
ISDN-Anbindung unter Win95), Tobias Halbach (K12, Layout und
Texte).</p>

<p><i>Dr. Hetz</i></p>

<p align="center">&nbsp;</p>

<h3 align="center">Das LTG im Internet</h3>

<p>Am Ludwig-Thoma-Gymnasium konnten bis jetzt nur sehr wenige
Sch&#252;ler Erfahrungen zum Thema Internet sammeln. Der
Personenkreis beschr&#228;nkte sich auf diejenigen, die am Aufbau der
Homepage des LTG mitarbeiteten, da der Zugang zu dem einzigen ans
Netz angeschlossenen Computer nur unter Lehreraufsicht gestattet
ist. Der Ansprechpartner seitens der Lehrer ist Herr Dr. Hetz,
der die Hauptarbeit beim Aufbau der Homepage geleistet hat
(Adresse der Homepage: http://www.rosenheim.baynet.de/~ludwig01).
F&#252;r die Errichtung des Internetzugangs sorgte Michael Stegherr.</p>

<p>Das Internet hat sich bereits als n&#252;tzliches Hilfsmittel
bew&#228;hrt und war den wenigen, die dazu bis jetzt Zugang
erhielten, bei allerlei Aufgaben ein Instrument zur
Informationssuche. Um nur einige Beispiele zu nennen, half das
Internet bei Stoffsammlungen zu Referaten und anderen Arbeiten
durch die zahlreichen Newsgroups, Datenbanken und Suchmaschinen.
Ein Kollegiat konnte f&#252;r seine Facharbeit, zu der er auf
konventionellem Wege keine Literatur fand, &#252;ber eine
Suchmaschine einen Spezialisten ausfindig machen, der ihm ein
Literaturverzeichnis per E-Mail zuschicken konnte. F&#252;r eine
Mathematikfacharbeit war es zudem m&#246;glich, sich von einem
B&#252;cherdienst s&#228;mtliche B&#252;cher &#252;ber das betreffende Gebiet
auflisten zu lassen. Hierbei gibt es auch die M&#246;glichkeit der
Fernleihe und Buchbestellung per Internet.</p>

<p>Leider ist es f&#252;r die Schulen bzw. Sachaufwandstr&#228;ger immer
noch ein Problem, die Kosten f&#252;r die Internetnutzung
aufzubringen. Am LTG sind diese im Vergleich noch relativ gering,
da nur die Telefongeb&#252;hren f&#252;r die Ortsgespr&#228;che anfallen. Die
L&#246;sung, diese Geb&#252;hren nun aber zum Teil auf die Sch&#252;ler
umzulegen, ist unserer Meinung nach untragbar in einer
Gesellschaft, deren Entwicklungstrend zunehmend in Richtung
Kommunikationsgesellschaft geht. Dadurch wird (v.a.
finanzschw&#228;cheren) Sch&#252;lern ein wichtiges St&#252;ck Bildung
vorenthalten. Es l&#228;&#223;t hoffen, da&#223; sich dieses Problem in
Zukunft zufriedenstellend f&#252;r beide Seiten l&#246;sen l&#228;&#223;t, und
da&#223; bald allen Sch&#252;lern des LTG das Internet offensteht.</p>

<p><i>T. Halbach, T. Kauschke, F. Sager, M. Stegherr (alle K 12)</i></p>
</body>
</html>
