<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ausflug der Klasse 5b ins Schullandheim Eichenberg</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Ausflug der Klasse 5b ins Schullandheim
Eichenberg</h3>

<p>Alle Vorbereitungen waren l&#228;ngst abgeschlossen und so blieb
nur noch das Warten auf den Tag der Abreise ins Schullandheim
Eichenberg im niederbayerischen Eichendorf.</p>

<p>Am 9. April um 8.15 Uhr war es dann soweit: Alle waren sie
gekommen, die 32 Sch&#252;ler der 5b, die Begleitlehrer, Frau Carell
und Herr Rief, sowie zahllose t&#252;tenverpackte Gummib&#228;rchen. In
fr&#246;hlicher Stimmung und bei freundlichem Wetter begannen wir die
etwa dreist&#252;ndige Busfahrt. F&#252;r Abwechslung sorgten
insbesondere viele der unterwegs verspeisten Gummib&#228;rchen, als
sie sich einen Weg zur&#252;ck ins Freie zu erk&#228;mpfen suchten, um so
eine bessere Aussicht genie&#223;en zu k&#246;nnen.</p>

<p>Um so willkommener war schlie&#223;lich die Ankunft im
Schullandheim. Doch nach der Zimmerzuteilung, dem Auspacken und
Betten&#252;berziehen scheiterten gar manche schon an der ersten
harten Bew&#228;hrungsprobe, dem Mittagessen. Kaum einer der mit
S&#252;&#223;igkeiten &#252;bers&#228;ttigten bzw. von der Reisekrankheit
gebeutelten Sch&#252;ler wagte es, sich der beachtlichen
Herausforderung der Kartoffelpuffer mit Apfelmus zu stellen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="370">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_29.jpg" width="362" height="594"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Im Anschluss daran waren die detekivischen F&#228;higkeiten der
Reisegruppe gleich in zweierlei Hinsicht gefordert: zum einen
durch die mit der Absp&#252;lpflicht verbundene Frage, wo sich im
Schullandheim wohl ein sauberes Sp&#252;ltuch finden lie&#223;e und zum
anderen bei der anschlie&#223;enden Foto-Ralley im etwa 20 Gehminuten
entfernten Eichendorf, bei der mehrere Sch&#252;lergruppen auf der
Suche nach vorgegebenen Erkennungsmerkmalen den ansonsten recht -
ruhigen Ort belebten. Den mehr oder weniger erfolgreichen
Suchtrupps bot sich dann die M&#246;glichkeit, sich in einem Caf&#233;
eine Entsch&#228;digung f&#252;r das verschm&#228;hte Mittagessen zu g&#246;nnen.</p>

<p>Das anschlie&#223;ende Abendessen wurde dennoch allseits
wohlwollend angenommen. Verschiedene Aktivit&#228;ten innerhalb und
au&#223;erhalb des Heimes h&#228;tten eigentlich einen vergn&#252;glichen
Ausklang des ersten Tages der Klassenfahrt gew&#228;hrleistet, wenn
nicht ein Umstand die Stimmung getr&#252;bt h&#228;tte: Eine Sch&#252;lerin
war offenbar doch ernsthafter erkrankt, als es urspr&#252;nglich den
Anschein gehabt hatte. Was anfangs wie eine gew&#246;hnliche
Reise&#252;belkeit aussah, hatte sich zunehmend als fiebrige
Infektionskrankheit entpuppt, so dass die Eltern informiert
werden mussten. Bereits seit dem Nachmittag hatte Frau Carell die
Patientin mit r&#252;hrender F&#252;rsorge und beeindruckender Kompetenz
betreut so dass wir die Sch&#252;lerin gegen 11 Uhr nachts beruhigt
ihrer Mutter &#252;bergeben konnten, die gleich nach unserem Anruf
nach Eichenberg aufgebrochen war.</p>

<p>Obwohl bereits um 21 Uhr die offizielle Bettruhe begonnen
hatte, dauerte es noch einige Zeit, bis alles geregelt war und
selbst die hartn&#228;ckigsten Schlafgegner aufgaben. Erschwerend kam
hinzu, dass sich sp&#228;testens angesichts des mangelnden
Schlafkomforts (nur die Luxusbettst&#228;tten der Lehrkr&#228;fte waren
mit spezieller Knarzeinrichtung versehen) bei einigen Sch&#252;lern
deutliches Heimweh einstellte. Als um 7 Uhr am n&#228;chsten Morgen
dann das allgemeine Wecken stattfand, mag so mancher arge Reue
dar&#252;ber versp&#252;rt haben, dass er so lange seinem nat&#252;rlichen
Schlafbed&#252;rfnis und den Anweisungen der Betreuungslehrer
Widerstand geleistet hatte. Die kurvenreiche Fahrt in den
Bayerischen Wald forderte dann auch ihren Tribut. Doch
sp&#228;testens bei der Besichtigung der Glash&#252;tte Spiegelau hatten
sich die meisten so weit erholt, dass sie mit Interesse den
Erkl&#228;rungen unserer F&#252;hrerin lauschen konnten und die
eindrucksvolle Vorf&#252;hrung der T&#228;tigkeit der Glasbl&#228;ser
aufmerksam verfolgten. Die Verkaufsstellen boten dann noch die
Gelegenheit, sich preisg&#252;nstig mit Souvenirs und Geschenken
einzudecken.</p>

<p>Die anschlie&#223;ende kurze Fahrt zum gro&#223;en Parkplatz des
Tiergeheges im Bayerischen Nationalpark verlief problemlos. Nach
dem Verzehr der mitgebrachten Lunchpakete besichtigten wir bei
gleichbleibend sch&#246;nem Wetter das Freigehege. Auf dem
ausgedehnten Spaziergang begegneten wir Wildkatzen, W&#246;lfen,
verschiedenen Vogelarten, Wildschweinen, Bisons und zahlreichen
anderen Touristen. Gegen vier Uhr begaben wir uns dann etwas
m&#252;de und abgek&#228;mpft auf den R&#252;ckweg nach Eichenberg.</p>

<p>Die Zeit vor und nach dem Abendessen verbrachten wir mit der
Siegerehrung und Preisverleihung f&#252;r die Foto-Ralley, mit
verschiedenen Aktivit&#228;ten auf dem Spielgel&#228;nde des Heims und
einem rasanten Fu&#223;ballspiel gegen M&#252;nchner Sch&#252;ler, bei dem
sich unsere LTG-Mannschaft durch enormen Einsatz, &#252;berlegene
Ballbeherrschung und tatkr&#228;ftige Unterst&#252;tzung der Fans zur
Halbzeit das bessere Torverh&#228;ltnis erk&#228;mpft hatte. Auf eine
zweite Halbzeit verzichtete die M&#252;nchner Mannschaft von
vorneherein - wohl aufgrund der unvermeidlichen Einsicht in - die
Aussichtslosigkeit einer erneuten Anstrengung; m&#246;glicherweise
hatten auch einfach die Nerven der Spieler versagt.</p>

<p>Mit einem gemeinsamen Spiel, das Frau Carell auf eine sehr
unterhaltsame und kurzweilige Art gestaltete, ging der zweite
Abend offiziell zu Ende und die Nachtruhe kehrte diesmal bei den
meisten doch fr&#252;her als am Vorabend ein.</p>

<p>Der n&#228;chste Morgen war erf&#252;llt mit Abreisevorbereitungen.
Die R&#252;ckfahrt der inzwischen reiseerprobten Veteranen verlief
dann recht ruhig, sehr zur Freude des Busfahrers und der
Gummib&#228;rchen. Etwa gegen Mittag, zur vereinbarten Zeit,
erreichten wir das LTG und gelangten sp&#228;testens beim lange
entbehrten Anblick des ehrw&#252;rdigen Geb&#228;udes zum Fazit:</p>

<p>Klassenfahrt ist sch&#246;n - nur die Schule ist noch sch&#246;ner!</p>

<p><i>L. Rief, Christine und Manuela Meltl</i></p>
</body>
</html>
