<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Die Phybox</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<h3 align="center">Die Phybox: LTG-Chef &quot;entf&#252;hrt&quot;
Zuschauer ins Weltall</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Phy_03.jpg" width="733" height="474"></td>
    </tr>
    <tr>
        <td class="foto">OStD Schwarz und das LTG-Space-Telescope</td>
    </tr>
</table>
</center></div>

<p>Das Experiment ist ein entscheidender Teil des
Physikunterrichts, als vom Lehrer vorgef&#252;hrter Versuch oder als
Sch&#252;ler&#252;bung. Ein Experiment als Frage an die Natur zum
Aufsp&#252;ren von Gesetzen muss m&#246;glichst einfach, durchschaubar,
direkt sein. Es ist nicht immer leicht, bei komplexen
Sachverhalten diesen Forderungen gerecht zu werden. Es gibt
Ph&#228;nomene, die sehr rasch oder sehr langsam ablaufen und
deswegen schwer zu beachten sind, etwa Induktionsvorg&#228;nge oder
Temperaturschwankungen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Phy_01.jpg" width="734" height="488"></td>
    </tr>
    <tr>
        <td class="foto">Gespannte Atmosph&#228;re </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Phy_02.jpg"
        width="736" height="484"></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Die Messung k&#246;nnte in zeitgem&#228;&#223;er, spannender, effizienter
Form auch ein computergesteuertes Me&#223;system leisten. Nur gibt es
da ein Problem! Man ben&#246;tigt einen leistungsf&#228;higen PC, einen
guten Farbmonitor - die Sch&#252;ler wollen was sehen - und einen
Drucker - die Ergebnisse sollen auch ins Heft. Man braucht ein
multifunktionelles Interface, einen Apparat also, der die
erfassten Messwerte computergerecht aufbereitet und eine
Software, die den didaktischen und methodischen Erfordernissen
des Unterrichts entspricht. Des weiteren sind eine Reihe von
Sensoren n&#246;tig, die die erfa&#223;ten physikalischen Gr&#246;&#223;en wie
Druck, Kraft, Temperatur, Bewegung, Geschwindigkeit,
Beleuchtungsst&#228;rke, Z&#228;hlrohrimpulse in elektrische Signale
umwandeln und sie dem Interface zuf&#252;hren.</p>

<p>In Bernau hat die Firma IBK elektronik und informatic ihren
Sitz, die PC-Me&#223;- und Experimentiersysteme mit der
entsprechenden Sensorik und Software speziell f&#252;r den
Schulgebrauch entwickelt. Auf Einladung der Firma IBK wurde an
einem Nachmittag den Physiklehrern und einer Anzahl von Sch&#252;lern
und Kollegiaten des LTG von Herrn Martl eine Einf&#252;hrung in
dieses System geboten. Wir waren alle begeistert von dem
Gezeigten und &quot;beeindruckt&quot; vom Preis. Die vom
Sachaufwandstr&#228;ger der Fachschaft Physik j&#228;hrlich zur
Verf&#252;gung gestellten Mittel w&#252;rden daf&#252;r niemals reichen.</p>

<p>Gro&#223; war das Erstaunen und die Freude bei Lehrern und
Sch&#252;lern als wir erfuhren, dass Herr Thalhammer vom
Steuerberatungsb&#252;ro Thalhammer und Grutsch aus Bernau bereit
war, uns das Interface Phybox, die Software Phymex und das
Sensorset Sensorik zu stiften. F&#252;r den PC und den Monitor
konnten wir den F&#246;rderverein des LTG gewinnen. Den Drucker
kaufte die Fachschaft Physik aus Etatmitteln.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Phy_04.jpg" width="737"
        height="485"></td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Sch&#252;ler und Physiklehrer danken sehr Herrn Thalhammer, Herrn
Grutsch und den Damen und Herren des F&#246;rdervereins und des
Elternbeirats des LTG. Bei der offiziellen &#220;bergabe zeigten
Sch&#252;ler, Kollegiaten und Herr OStD Schwarz die faszinierenden
M&#246;glichkeiten des neuen Systems. Das Interesse war so gro&#223;,
dass der Physiksaal die G&#228;ste kaum fassen konnte.</p>

<p>Das neue Messsystern wird f&#252;r die ersten Facharbeiten
genutzt, die Physiklehrer erkunden neue Einsatzm&#246;glichkeiten im
Unterricht. Und immer wieder wollen Sch&#252;lergruppen &quot;etwas
ausprobieren&quot;.</p>

<p>Dies ist sicher auch ein ganz wichtiger Aspekt, die Sch&#252;ler
lernen in Gruppen zu arbeiten, sich dort in vielf&#228;ltiger Weise
einzubringen; ein Verhaltensmuster, das in Studium und Beruf von
allergr&#246;&#223;ter Bedeutung ist. So mag also f&#252;r m&#246;glichst viele
Sch&#252;ler dieses Messsystem einen neuen und intensiven Zugang zur
Physik er&#246;ffnen und das Interesse an den Naturwissenschaften
wecken und st&#228;rken.</p>

<p><i>N. Rappl</i></p>
</body>
</html>
