<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h2 align="center">Aus dem religi&#246;sen Leben</h2>

<h3 align="center">Katholische Religionslehre</h3>

<p>Au&#223;er den f&#252;nf Schulgottesdiensten, die wir in diesem Jahr
teils &#246;kumenisch, teils konfessionell getrennt feierten, wurden,
wie schon in den vergangenen Jahren, im Advent Fr&#252;hmeditationen
von den Lehrkr&#228;ften beider Konfessionen angeboten. Es ist sehr
erfreulich, dass sich immer wieder Sch&#252;lerinnen und Sch&#252;ler
bereit erkl&#228;ren, an religi&#246;sen Veranstaltungen mitzuwirken und
in der Musikgruppe die Lieder vorbereiten und im Gottesdienst
leiten, bei einem szenischen Spiel mitwirken oder als Vorbeter
und Lektor dieses Amt gewissenhaft aus&#252;ben. Ihnen ein besonderer
Dank!</p>

<p>Sch&#252;lerinnen und Sch&#252;ler der 10., 11. und 6. Klassen nahmen
in diesem Jahr mit ihren Religionslehrern an Besinnungstagen in
Oberaudorf, M&#252;nchen und Andechs teil.</p>

<p>Die Klasse 10ab, die eine Informationsveranstaltung bei
&quot;Mission M&#252;nchen&quot; besuchte, lie&#223; sich dort zu einem
besonderen Engagement anregen. Als Teil einer Projektarbeit im RU
zum Thema &quot;Afrika-Mission&quot; veranstaltete sie in der
Schule eine Ausstellung, die &#252;ber die politische, kulturelle und
wirtschaftliche Situation einiger L&#228;nder Afrikas informierte.
Dar&#252;ber hinaus organisierten die Sch&#252;ler einen Pausen- und
Kuchenverkauf zugunsten eines Projekts in Afrika, welches die
Schulausbildung von Kindern im Sudan unterst&#252;tzt.<br>
Dieses soziale Engagement soll nicht das Letzte sein, sondern
hoffentlich manche Nachahmer in den kommenden Jahren finden.</p>

<p>Im Juli dieses Jahres findet eine Vortrags- und
Diskussionsreihe im Rahmen des katholischen Religionsunterrichts
f&#252;r Sch&#252;ler der Klasse 11 statt, zu der auch Eltern und
Kollegen herzlich eingeladen sind.</p>

<p align="center">Das Rahmenthema ist:</p>

<p align="center"><a href="bubis.htm" target="info">Religion in
Staat, Gesellschaft und Kirche</a>.</p>

<p>Dr. Mathilde BERGHOFER-WEICHNER, ehemalige stellvertretende
bayerische Ministerpr&#228;sidentin und Justizministerin a.D., P.
Anselm BILGRI OSB, Prior des Klosters Andechs und Ignaz BUBIS,
Vorsitzender des Zentralrats der Juden in Deutschland sind als
Referenten eingeladen.</p>

<p><i>B. Carell</i></p>

<p align="center">&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="493">
    <tr>
        <td valign="top"><p align="center"><b><img src="SJahr_21.jpg" width="488"
        height="647"></b></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<h3 align="center">Evangelische Religionslehre</h3>

<p>Neu sein und dann gleich sieben Jahrgangsstufen in Religion
unterrichten! Das ist eine gro&#223;e Herausforderung f&#252;r jeden
neuen Lehrer. Dass es am Anfang nicht noch mehr Klassen waren,
habe ich StD Exner und Pfr. Dr. Hofmann zu verdanken, die
freundlicherweise, wie das schon bei Dr. Crimmann der Fall war,
den Unterricht in der Kollegstufe &#252;bernahmen. Die Zusammenarbeit
mit meinen Fachkollegen beider Konfessionen klappt hervorragend
und in diesem Zusammenhang m&#246;chte ich Ihnen herzlich f&#252;r die
freundliche Aufnahme in der Religionsfachschaft danken.</p>

<p>Zun&#228;chst verwandelten die Sch&#252;ler das neue Religionszimmer
von einer kahlen &quot;Unterrichtshalle&quot; in ein Zimmer mit
vertrauter Umgebung. Dies geschah durch verschiedene Poster und
Arbeiten aus dem Unterricht heraus. Eine phantasievolle Aktion
der 6. Klasse bescherte dem Zimmer sogar ein paar Kreuze aus
Zweigen, die den Aspekt des Lebens recht gut verdeutlichen.</p>

<p>Der Schwerpunkt des bisherigen Schuljahres lag jedoch auf der
Auseinandersetzung des Christentums mit seinen Wurzeln, n&#228;mlich
dem Judentum. Dieses Thema, das in der 10. Jahrgangsstufe auf dem
Lehrplan steht, wurde durch eine Exkursion zur Synagoge in
Augsburg eingeleitet, die zu den sch&#246;nsten Europas z&#228;hlt. Hier
hatten die Sch&#252;ler der 10. Klassen (ev. Religion und Ethik
(Herrn Abel)) und die ev. Sch&#252;ler der K 12 (Pfr. Dr. Hofmann)
die M&#246;glichkeit, Judentum anschaulich zu erleben. Die Sch&#228;tze
des j&#252;dischen Kulturmuseums zeigen J&#252;dische Fr&#246;mmigkeit in
Reinkultur. Zuf&#228;llig passend zum Thema wurde im Februar eine
Ausstellung mit dem Namen &quot;Synagoge und Ecclesia&quot;
er&#246;ffnet, die von der ev. Gemeinde Prien organisiert wurde. Hier
wurde das Verh&#228;ltnis des Christentums zum Judentum anhand von
Bildern quer durch die Kunstgeschichte kritisch aufgearbeitet.</p>

<p>In Bezug auf Schulgottesdienste ist die Zusammenarbeit mit der
Kirchengemeinde wie auch die &#246;kumenische Zusammenarbeit sehr
gut. Besonders gelungen war der Gottesdienst zu Beginn der
Fastenzeit, als die 5. Klasse in Eigenregie die Speisung der 5000
szenisch umsetzte und der Gottesdienst auch einmal Anlass zum
Lachen und Schmunzeln bot. Vielleicht l&#228;sst sich &#252;ber mehr
Selbstbeteiligung ein neuer Zugang zu Kirche und Gottesdienst
seitens der Sch&#252;ler finden. Neben Frau Peschl und Frau
Grillh&#246;sl konnte ich auch die Reihe der Adventmeditationen vor
Weihnachten mitgestalten, die insgesamt von vielen Sch&#252;lern sehr
dankbar angenommen wurde, da sie etwas Ruhe in der von Stress
&#252;berfrachteten Adventszeit bot.</p>

<p>Ich freue mich schon auf weitere interessante Projekte im
Rahmen des evangelischen Religionsunterrichts im n&#228;chsten Jahr.</p>

<p><i>T. Schelter</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Stimmen zur Ausstellung &quot;Afrika&quot; der
Klassen 10 a/b</h3>

<p>Meiner Meinung nach haben die Klassen 10a/b eine &#228;u&#223;erst
gute Arbeit geleistet. Sie haben die &#228;rmliche Situation in
Afrika gut dargestellt....</p>

<p><i>Claudia Muggenthaler</i></p>

<p>&nbsp;</p>

<p>... Ausstellung im Prinzip erschreckend</p>

<p><i>Seppi Miersch</i></p>

<p>&nbsp;</p>

<p>In der unteren Pausenhalle des LTG-Prien findet derzeit eine
von den Klassen 10a/b veranstaltete Ausstellung &#252;ber die
Probleme und die Armut in Afrika statt. Es werden mehrere
interessante Statistiken und Texte zur Schau gestellt, z.B.
&quot; Kaufkraftverluste f&#252;r Entwicklungsl&#228;nder &quot;, &quot;der
Teufelskreis der Armut&quot; oder &quot;der Kolonialismus als Ursache
f&#252;r heutige Probleme in Afrika&quot;. Wussten Sie z. B., dass mit 30.-
DM ein Kind einen Monat lang ern&#228;hrt werden kann?</p>

<p><i>Ronald Krueger</i></p>

<p>&nbsp;</p>

<p>Alles ist sehr sch&#246;n und &#252;bersichtlich dargestellt.
Besonders gut haben mir die Bilder und Stickereien gefallen.
Andererseits ist auch die Not der Menschen im Sudan und, was
dagegen zu unternehmen versucht wird, anschaulich gezeigt. Ich
finde es gut, da&#223; sich Sch&#252;ler f&#252;r diese Sache engagieren.</p>

<p><i>Anna Palmberger</i></p>

<p>&nbsp;</p>

<p>Bei der Gestaltung der Ausstellung und der einzelnen Themen
gab man sich viel M&#252;he in Gestaltung und Information. Die
einzelnen Punkte sind gut gegliedert und farblich abgegrenzt; so
kann man sich gut orientieren. </p>

<p><i>Philipp Steinberger</i></p>
</body>
</html>
