<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrt der 11. Klassen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="left">&nbsp;</p>

<h3 align="center">Studienfahrt der Klasse 11a nach Ungarn,
16. - 20.6.97</h3>

<p align="center"><i>Prolog</i></p>

<p align="center">Es trafen sich 21 wackere Gesellen, <br>
die wollten ihren Geist erhellen -<br>
drum wollten sie nach Ungarn fahren<br>
wo Kirchen, Museen und Schl&#246;sser waren.</p>

<p align="center"><i>Montag</i></p>

<p align="center">Morgens fr&#252;h um 5 - das war ein Mu&#223;, <br>
denn wir fuhren zu unserem Verdru&#223; <br>
&#252;ber Salzburg, Linz und Wien<br>
bis zum Schlu&#223;</p>

<p align="center">&#220;ber Esztergom f&#252;hrt unser Weg<br>
wo Ungarns gr&#246;&#223;te Kirche steht. <br>
Abends m&#252;de im Quartier <br>
machten sich's manche gem&#252;tlich beim Bier, <br>
die andern wollten noch was erleben <br>
und gingen in der Innenstadt einen heben.</p>

<p align="center">Dienstag</p>

<p align="center">Am Morgen kam die Reisef&#252;hrerin<br>
und zeigte uns Budapest in ihrem Sinn.<br>
&#220;ber Gellertberg, Heldenplatz, Gro&#223;en Ring zur<br>
Fischerbastei,<br>
wo es Mittags was leckeres gab: ein ger&#252;hrtes Ei.<br>
Das war billig, drum waren wir willig!<br>
Zur Markthalle marschierten wir weiter,<br>
mittlerweile heiter,<br>
denn der Nachmittag war frei<br>
und wir trieben allerlei:<br>
Die einen wollten um sch&#246;ne M&#228;dchen werben,<br>
andere gingen die Haare f&#228;rben.<br>
Abends zur kalten Speise<br>
vertrieben wir die Zeit auf unsere Weise:<br>
Manche blieben im Hotel,<br>
doch einige eilten zur Disko schnell -<br>
im &quot;Hully Gully&quot; war es sch&#246;n<br>
und wir wollten nicht mehr gehen<br>
denn die M&#228;dels aus Croatia<br>
waren einfach wunderbar.<br>
Die waren zum verlieben<br>
und sind l&#228;nger als wir geblieben.</p>

<p align="center"><i>Mittwoch</i></p>

<p align="center">Am Mittwoch war 'ma dann im Parlament -<br>
des war a G'schicht - Sakrament.<br>
Hier mu&#223; man den Prunk der gro&#223;en S&#228;le erw&#228;hnen,<br>
einige fanden es trotzdem zum G&#228;hnen.<br>
Danach hatten wir freie Wahl<br>
zwischen Shopping und Bad aus Thennal.<br>
Wir waren na&#223; und hatten unseren Spa&#223;,<br>
so da&#223; ein Teil die Zeit verga&#223;.<br>
Der Abschied tat uns wirklich weh,<br>
wir fuhren nun zum Plattensee. <br>
In V&#246;rs, da machten wir Station, <br>
das 600-Seelen-Dorf gefiel uns schon. <br>
Unterkunft und Essen waren dort sehr g&#252;nstig -<br>
sogar der Liter Wein kostete nur zwei Mark f&#252;nfzig. <br>
Mehr ist auch nicht zu erw&#228;hnen, <br>
das Freizeitangebot brachte uns zum G&#228;hnen.</p>

<p align="center"><i>Donnerstag</i></p>

<p align="center">Am Donnerstag uns Frau Brandner trieb <br>
in ein gro&#223;es Naturschutzgebiet. <br>
Der Film am Anfang war zu viel -<br>
manch einer da dem Schlaf verfiel. <br>
Seeadler und St&#246;rche fanden wir ganz toll, <br>
auch vom Schilf war das Gebiet ziemlich voll. <br>
Fr&#246;sche und B&#252;ffel der H&#246;hepunkt waren, <br>
die Begeisterung war gro&#223; - wir durften wieder fahren. <br>
Der Nachmittag ist schnell erz&#228;hlt, <br>
da beim Baden die Zeit wie im Flug vergeht. <br>
Am Abend war die Konfusion gro&#223; -<br>
wie brachten wir nur die Gitarren- und Keyboardspieler los?<br>
Wir wollten um 10 zur Disko rollen, <br>
doch die hatte zu, so blieb uns nur eins: schmollen. <br>
Verdrossen schwankten die meisten zu Bett, <br>
dieser Abend war gar nicht so nett.</p>

<p align="center"><i>Freitag</i></p>

<p align="center">Auf der Heimfahrt hielten wir in Keszthely an
einem Schlo&#223;.<br>
Sp&#228;ter wurden wir dann alleine gelassen<br>
und hatten Zeit unser Geld zu verprassen.<br>
Abgesehen von einer Irrfahrt durch Wien<br>
kamen wir ohne Probleme zur&#252;ck nach Prien.</p>

<p align="center"><i>Epilog </i></p>

<p align="center">So k&#246;nnen wir Ungarn nur empfehlen -<br>
dort ist es billig und angenehm. <br>
Die Muse hat uns nun verlassen, <br>
drum schlie&#223;en wir mit diesem Vers - das w&#228;r's!</p>

<p>&nbsp;</p>

<p>P.S.: Auch Frau Brandner und Dr.Hetz waren super - doch leider
passen sie nicht ins Versma&#223;. </p>

<p><i>Tobias Kunow, Stephanie Piendl, 11a</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Klasse 11b: Esperamos!!!</h3>

<p>Wir warten!</p>

<p>Das sollte zu unserem Motto w&#228;hrend der Klassenfahrt vom 15.6
- 20.6.97 nach Barcelona werden!</p>

<p>Am Sonntag versammelten wir uns langsam, aber sicher in aller
Herrgottsfr&#252;he im Zug nach M&#252;nchen, wo wir dann in die S-Bahn
umstiegen und zum Flughafen fuhren. Nach zweist&#252;ndigem Flug
strahlte uns dann endlich die spanische Sonne ins Gesicht und der
Strand lie&#223; nicht l&#228;nger auf sich warten.</p>

<p>Nachdem uns abends drei (&#246;ffentliche) Busse eine Mitfahrt
verweigert hatten, beschlossen wir, Barcelona auf den n&#228;chsten
Tag zu verschieben. Unsere Begleitpersonen, Fr. Tanja Schelter
und Hr. Dr. Michael Schmidt lie&#223;en uns guten Gewissens am
Campingplatz zur&#252;ck und fuhren alleine in die Stadt.</p>

<p><b><u>MONTAG: </u></b>Nach dem Fr&#252;hst&#252;ck erwartete uns schon
der gecharterte Bus zu der Cava - Kellerei Cordoni&#250;, einer der
edelsten Sektproduzenten Spaniens. Nach einer ausf&#252;hrlichen
Besichtigung der Fabrik gingen wir am fr&#252;hen Vormittag(!) zur
Sektprobe &#252;ber. Nach diesen Eindr&#252;cken stand uns ein Nachmittag
mit vielen Sehensw&#252;rdigkeiten in Barcelona bevor: Ramblas
(ber&#252;hmteste Flaniermeile der Stadt), Bario Gotico (gotisches
Viertel) und die sch&#246;nsten Bauwerke von Antoni Gaudi (Casa
Battlo, La Pedrera, Sagrada Familia und Parc G&#252;ell).<br>
So ganz nebenbei waren wir noch Gast bei einem bekannten
deutschen Musiksender!</p>

<p><b><u>DIENSTAG: </u></b>Nach unserem zweiten
&quot;Esperamos&quot; auf einen Bus blieb uns ein Besuch in den
bekannten Seat-VW - Werken verwehrt. So beschlossen wir, den Tag
mit einem Besuch im Pueblo Espanol zu beginnen (Spanisches
Freiluftmuseum, in dem s&#228;mtliche Baustile dieses Landes
vertreten sind).<br>
Das war zugleich der Beginn unserer Bergtour. Ein kleiner
Zwischenstop am Olympiagel&#228;nde lie&#223; eine kurze Verschnaufpause
bei brennender Hitze und Eile zu. Daraufhin genossen wir aus
einer Gondel und von dem Stadtberg Montjuic einen traumhaften
Ausblick &#252;ber die endlose Weite der Stadt und des Meeres. Mit
einem Abstecher ins Hafenviertel (Kolumbuss&#228;ule) traten wir den
Abstieg nach Hause an, wo wir nach einem langen
&quot;Esperamos&quot; ankamen.</p>

<p><b><u>MITTWOCH: </u></b>Wir hatten endlich Zeit unsere
hei&#223;gelaufenen F&#252;&#223;e zu pflegen, wobei dennoch einige einem
gem&#252;tlichen Bummel in der Stadt dem Strand vorzogen.</p>

<p><b><u>DONNERSTAG: </u></b>Heute teilten wir uns in zwei
Gruppen:<br>Die einen fuhren mit Dona Tanja zum Kloster Montserrat (auf
einem Berg gelegen), die anderen verbrachten einen weiteren Tag
in Barcelona mit Don Miguel.<br>
Der Abend wurde gekr&#246;nt mit einem sehr s&#228;ttigenden
Abschlussessen, das wir zum Teil aus der Klassenkasse
finanzierten. An dieser Stelle wollen wir uns nochmals herzlich
bei diesem Restaurant und dem Gesch&#228;ftsf&#252;hrer bedanken, der uns
gro&#223;z&#252;gig mit Cava beschenkte.<br>
Schlie&#223;lich machte sich ein Teil der Klasse auf den Weg nach
Hause und die Anderen machten noch einen Abstecher ins Nachtleben
Barcelonas, wovon alle heil zur&#252;ckkehrten.</p>

<p><b><u>FREITAG:</u></b> Packen... Aufr&#228;umen... letzter Sprung
ins Meer... Abschiedstr&#228;nen... Abflug in Richtung Heimat. Mehr
ist nicht zu sagen, -au&#223;er- dass die allgemeine Stimmung bei der
Abreise im Gegensatz zur Hinreise von Melancholie erf&#252;llt war.<br>
Zum Schluss noch ein Dank an unsere beiden Lehrer, die uns diese
sch&#246;ne Studienfahrt erm&#246;glichten und durch ihre
verst&#228;ndnisvolle Einstellung, den Sch&#252;lern sch&#246;ne N&#228;chte am
Strand zugestanden.</p>

<p>Ein ganz gro&#223;es GRACIAS !!!</p>

<p>&nbsp;</p>

<p><i>Klasse 1lb,Franzi Meier, Vronie Backs, Eva Lugger</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">&quot;Liebes Studienfahrttagebuch&quot;</h3>

<p>Montag, 16.06.1997:</p>

<p>Heute um 7.00 Uhr fuhren wir mit dem Bus vom
Charivari-Parkplatz mit Frau Dreiner und Herrn Palmberger auf
unsere Klassenfahrt nach Florenz in die Toskana ab. Nach einigen
Stunden Fahrt und ein paar Unterbrechungen machten wir die letzte
Pause ca. 40 km vor Florenz. Auf der Autobahnrastst&#228;tte stellte
sich heraus, dass daraus wohl eine l&#228;ngere Pause wird, weil
unser Bus K&#252;hlfl&#252;ssigkeit verlor. Nach ca. 4 Stunden endlosen
Wartens wurden wir dann von einem italienischen Busunternehmen
abgeholt und zu unserer Herberge in Fiesole gebracht. Fiesole ist
ungef&#228;hr 20 Min. von Florenz entfernt und liegt auf einer sehr
sch&#246;nen Anh&#246;he, von der man den tollsten Blick &#252;ber Florenz
hat.</p>

<p>Die Bungalows, in denen wir wohnten, waren sehr sauber und
noch recht neu. Nach dem Essen mit selbstgeholten Pizzen sa&#223;en
wir auf den Terrassen unserer Unterk&#252;nfte und genossen den
Toskanischen Wein.</p>

<p>Dienstag, 17.06.1997:</p>

<p>Nach dem Fr&#252;hst&#252;ck brachen wir um 9.00 Uhr zu Fu&#223; auf und
besichtigten unter der F&#252;hrung von Julia den Ort Fiesole mit
seiner Kirche und dem arch&#228;ologischen Park, in dem sich auf
etruskischen Grundmauern ein r&#246;misches Amphitheater und eine
Thermenanlage befinden. Der &#246;ffentliche Bus brachte uns dann
nach Florenz, um dort in der gr&#246;&#223;ten Mittagshitze an der
Stadtf&#252;hrung mit einer sehr netten Italienerin teilzunehmen. Wir
besichtigten das Rathaus, den Dom, das Baptisterium und die
Kreuzkirche. Alle waren von der Pracht der Bauwerke
&#252;berw&#228;ltigt, aber von dem langen Fu&#223;marsch sehr m&#252;de.</p>

<p>Nachmittags gingen wir in kleineren Gruppen Kaffeetrinken und
in den &#246;ffentlichen Garten &quot;Boboli&quot;. Sp&#228;ter trafen
wir uns wieder und gingen gemeinsam zum Abendessen. Die Kellner
waren ganz &quot;aus dem H&#228;uschen&quot; wegen der Flut von
M&#228;dchen, die vom Hunger getrieben in das Lokal str&#246;mten. </p>

<p>Mittwoch, 18.06.1997:</p>

<p>Mit einem gemieteten Bus (unserer war noch in der Werkstatt)
fuhr die fu&#223;kranke Klasse nach dem Fr&#252;hst&#252;ck nach San
Gimignano, eine sehr sch&#246;ne kleine Stadt mit mittelalterlichen
Geschlechtert&#252;rmen. Nach der kurzen Besichtigung brachen wir auf
nach Volterra, ebenso eine sehr sehenswerte etruskische Stadt, wo
wir von Steffi durch die Altstadt gef&#252;hrt wurden. Danach ging
die Fahrt weiter nach Siena. Dort brachten uns Silvia und
Katharina die Sehensw&#252;rdigkeiten, wie den Dom, das Haus der
Heiligen Katharina und den Piazza del Campo, n&#228;her. Nach einer
erm&#252;denden Busfahrt nach Fiesole a&#223;en wir auf der mit Weinreben
bewachsenen Terrasse einer Trattoria zu Abend. Der Fu&#223;marsch zu
den Bungalows dauerte ca. 15 Minuten, doch nach den zwei
anstrengenden Tagen kam es uns vor wie eine 3-Tage-Bergtour. Vor
den Bungalows fielen wir in unsere St&#252;hle und entspannten uns
mit etwas Wein.</p>

<p>Donnerstag, 19.06.1997:</p>

<p>Vormittags fuhren wir, endlich mit unserem eigenen Bus, nach
Pisa, um dort den Dom, Taufkirche und den schiefen Turm zu
besichtigen. Jette brachte uns dort das Wissenswerte &#252;ber die
Bauwerke bei. Der pl&#246;tzliche st&#252;rmische Regen durchn&#228;sste alle
Sch&#252;ler und wir bef&#252;rchteten, dass nun der Plan, ans Meer zu
fahren, &quot;ins Wasser f&#228;llt&quot;. Sogar der Bus war innen
feucht, denn es regnete zur geschlossenen T&#252;ren herein.</p>

<p>Wir a&#223;en trotz alledem mittags am Strandbad ca. 30 km von
Pisa entfernt. Sp&#228;ter lichtete sich der Himmel und es wurde
trotzdem noch ein sch&#246;ner &quot;fauler&quot; Strandnachmittag am
warmen Mittelmeer. Das Abendessen bekamen wir in einem sehr von
Touristen &#252;berf&#252;llten und lauten Lokal in Florenz. Danach
sa&#223;en wir, wie immer, wieder vor unseren Bungalows und genossen
den letzten Abend in Fiesole.</p>

<p>Freitag, 20.06.1997:</p>

<p>Nach dem Fr&#252;hst&#252;ck brachten wir unser Gep&#228;ck in den Bus und
besuchten dann die ber&#252;hmten Uffizien in Florenz. Viele Japaner
belegten jedes Bild f&#252;r sich, aber trotzdem waren die Gem&#228;lde
und Statuen sehr beeindruckend. Nach dem Besuch trafen wir uns
wieder, um uns in, kleinere Gruppen aufzuteilen. Ein Teil
besuchte die Dali-Ausstellung, der andere Teil die Galeria
Palatina im Palazzo Pitti. Nach ein paar Stunden Bummeln fuhren
wir um 18.00 Uhr von Florenz ab, nicht ohne uns vom Piazzale
Michelangelo aus mit einem letzten Blick vom wunderbaren Florenz
zu verabschieden. Gegen 20.00 Uhr a&#223;en wir in einem Restaurant
nahe Bologna zu Abend und leerten unsere Klassenkasse auf einen
Schlag. Silvia hielt in ihrer Funktion als Klassensprecherin eine
Dankesrede auf unsere Lehrer. Alle waren sehr ger&#252;hrt, als Herr
Palmberger sich auf seine Weise bei uns bedankte und Frau Dreiner
sich anschloss.</p>

<p>Nach zwei Stunden Abschied feiern ging es endg&#252;ltig der
Heimat entgegen. In der ganzen Klasse herrschte heitere Stimmung,
besonders als zwei Sitze unseres Busses aus der Halterung
brachen. Aber nach einer halben Stunde schliefen alle ersch&#246;pft
ein, bis auf drei Sch&#252;ler, denen der Vollmond &#252;ber den Alpen zu
schaffen machte.</p>

<p>Am Samstag, den 21.06.1997 fr&#252;h morgens, kamen wir alle m&#252;de
und frierend auf dem Charivari-Parkplatz in Prien an. Nach dem
Abschied fuhren alle nach Hause und fielen ger&#228;dert, aber
gl&#252;cklich &#252;ber die sch&#246;ne Klassenfahrt in ihre Betten.</p>

<p><i>Franka H&#252;bner, Hanna Kammermaier, 11c</i></p>
</body>
</html>
