<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstalatungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p align="left"><a name="1"></a>&nbsp;</p>

<h3 align="center">Dichterlesung in der 5. Jahrgangsstufe</h3>

<p>&quot;Das Buch ist manchmal traurig und sehr spannend. Es ist
interessant. Ich finde das Buch lustig. Das Buch ist
aufweckend.</p>

<p>Und warum ich das so finde? Weil ich es witzig finde und
einfach toll...&quot;</p>

<p>So und &#228;hnlich erlebten Sch&#252;ler aus der 5b die Dichterlesung
vom 30.01.97. Tilde Michels las f&#252;r die 5. Jahrgangsstufen aus
ihrem Buch &quot;Der kleine K&#246;nig Kalle Wirsch&quot;.</p>

<p>Da gab es also doch tats&#228;chlich eine Autorin, die man sehen
und fragen konnte! Sie wohnt in M&#252;nchen, hat mehr als 40 B&#252;cher
geschrieben. Eins &#252;ber Wirsche und Trumpe.</p>

<p><i>StRef Clemens Michels</i></p>

<hr>

<p align="left"><a name="2"></a>&nbsp;</p>

<h3 align="center">&quot;Ich hinke hinter Worten her&quot; -</h3>

<h3 align="center">Der Schriftsteller Nevfel Cumart am
Ludwig-Thoma-Gymnasium</h3>

<p>Es geschieht nicht oft, dass Schriftsteller sich zu ihren
jugendlichen Lesern bem&#252;hen, aus ihren Werken vorlesen und
anschlie&#223;end mit dem Publikum &#252;ber Literatur sprechen.</p>

<p>Der 1964 in Lingenfeld (Rheinland-Pfalz) geborene
Schriftsteller Nevfel Cumart geh&#246;rt zu den wenigen Autoren der
Gegenwart, die regelm&#228;&#223;ig an Schulen lesen und es dabei zu
vermitteln verstehen, dass Literatur mehr ist als nur trockene
Gedichtinterpretation, meist ein Schreckgespenst f&#252;r viele
lesewillige, aber interpretationsscheue Sch&#252;ler.</p>

<p>Mit seinen Gedichten, die Cumart vor rund<b> </b>160 Sch&#252;lern
des Ludwig-Thoma-Gymnasiums vortrug, verstand er es, seine
Zuh&#246;rer zu fesseln. Das lag zum einen an der Thematik seiner
Gedichte, die von dem Gef&#252;hl der Fremde handeln, die ein Mensch
mit einer anderen Herkunft und einer anderen Kultur in unserem
Land empfindet.</p>

<p align="center">zwei welten <br>
zwischen <br>
zwei welten <br>
inmitten unendlicher <br>
einsamkeit <br>
m&#246;chte <br>
ich eine br&#252;cke sein</p>

<p align="center">doch kann ich <br>
kaum fu&#223; fassen <br>
an dem einen ufer <br>
vom anderen <br>
l&#246;se ich mich <br>
immer mehr</p>

<p align="center">die br&#252;cke bricht <br>
droht mich <br>
zu zerrei&#223;en <br>
in der mitte</p>

<p>&nbsp;</p>

<p>Cumart beschreibt mit nur wenigen pointiert gesetzten Worten
die Gespaltenheit des Sprechers. Einerseits f&#252;hlt er sich der
t&#252;rkischen Heimat, d.h. der t&#252;rkischen Sprache, der t&#252;rkischen
Kultur, seinem t&#252;rkischen Zuhause verpflichtet, andererseits
gilt es f&#252;r den Sprecher Fu&#223; zu fassen in einer neuen Heimat,
die ihm keineswegs mit freundlich ge&#246;ffneten Armen begegnet, ihm
es schwer macht, sich heimisch zu f&#252;hlen.</p>

<p>T&#252;rkei oder Deutschland? Sich entfremden auf der einen Seite,
sich nicht heimisch f&#252;hlen in der neuen Welt. Es lohnt sich,
Gedanken zu machen &#252;ber die fremden Mitb&#252;rger in unserem Land.
Schriftsteller wie Nevfel Cumart dr&#252;cken die Gef&#252;hle jener
Betroffenen aus, die auch die ihrigen sind.</p>

<p>Wenn Sch&#252;ler dann auch noch Gelegenheit haben, mit einem
Autor &#252;ber sein Werk zu sprechen, wenn sie sp&#252;ren, dass der
Autor auf sein Publikum eingeht, ihm entgegenkommt, indem er aus
seinem Leben erz&#228;hlt, sich sozusagen vor einer ihm fremden
Zuh&#246;rerschaft &#246;ffnet, dann sind dies die sch&#246;nsten
Deutschstunden in einem Schuljahr.</p>

<p><i>M. Schmidt</i></p>

<hr>

<p><a name="3"></a>&nbsp;</p>

<h3 align="center">Michael Fischer pr&#228;sentiert Franz Kafkas:
&quot; Ein Bericht f&#252;r eine Akademie &quot;</h3>

<p>Am 30. April war der Schauspieler Michael Fischer am
Ludwig-Thoma-Gymnasium zu Gast. Er pr&#228;sentierte Franz Kafkas
Parabel &quot;Ein Bericht f&#252;r eine Akademie&quot;, die sich
wegen seines Monologcharakters problemlos dramaturgisch umsetzen
l&#228;&#223;t.</p>

<p>Mit Michael Fischer konnte dabei ein Schauspieler gewonnen
werden, der es meisterhaft verstand, den Text mit allen seinen
Facetten sowohl mimisch als auch gestisch &#252;berzeugend
umzusetzen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="50%"><p align="center"><img
        src="SJahr_06.jpg" width="381" height="586"></p>
        </td>
        <td valign="top" width="50%"><p align="center"><img
        src="SJahr_07.jpg" width="381" height="586"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Kafkas Text handelt von einem Affen, der einer Akademie einen
Vortrag &#252;ber sein Vorleben h&#228;lt. Nun nach f&#252;nfj&#228;hriger
Gefangenschaft unter den Menschen: ohne Aussicht, in sein
Affenleben zur&#252;ckzukehren, sucht der Affe nach einem Ausweg, um
seine Lebenssituation zu ertragen. Vor die Wahl gestellt, ob Zoo
oder Variet&#233; entscheidet sich der Affe f&#252;r das letztere, lernt,
erwirbt Wissen und findet damit den Ausweg aus dem K&#228;fig.</p>

<p>Die anschlie&#223;ende Diskussion mit Sch&#252;lern f&#252;hrte noch zu
einem besseren Verst&#228;ndnis dieses Kafka-Textes und weckte bei
manchen Sch&#252;lern auch das Interesse an diesem Autor.</p>

<p><i>M. Schmidt</i></p>
</body>
</html>
