<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wirtschaft/Recht 1996</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Bewerbungsseminar der Oberstufe</h3>

<p>An unserer Schule wurde dieses Jahr zum ersten Mal ein
Bewerbungsseminar von der Sparkasse Rosenheim angeboten. Bei
diesem Seminar konnten sich Sch&#252;lerinnen und Sch&#252;ler der
elften, zw&#246;lften und dreizehnten Jahrgangsstufe beteiligen. Hier
sollten Ratschl&#228;ge f&#252;r das sp&#228;tere Berufsleben und wie man
sich am besten bewirbt, gegeben werden. Insgesamt waren wir 14
Teilnehmer, 4 Jungs und 10 M&#228;dchen.</p>

<p>Wir fuhren am Montag Nachmittag, den 24.02.1997, mit unserer
Begleitung, Herrn Palmberger, mit dem Zug nach Rosenheim. In der
Hauptstelle der Kreis- und Stadtsparkasse Rosenheim wurden wir
sehr nett empfangen. Zuerst berichtete uns der Ausbildungsleiter,
Herr Jerrendorf von der jetzigen Lage auf dem Arbeitsmarkt und
den momentanen Einstellungsbedingungen der Banken. Danach
befragte er uns &#252;ber unsere pers&#246;nlichen Zukunftspl&#228;ne in
Sachen Ausbildung und Beruf. Es stellte sich heraus, dass neun
Sch&#252;ler vorhaben zu studieren, drei wollen eine betriebliche
Ausbildung machen und zwei haben noch keine konkreten
Vorstellungen von ihrer sp&#228;teren Berufswahl.</p>

<p>Daraufhin bekamen wir Tips zum Finden von Ausbildungspl&#228;tzen,
wie zum Beispiel durch das BIZ, durch Zeitungen, usw. Wichtig ist
auch, dass man sich f&#252;r eine Stelle fr&#252;hzeitig genug anmeldet.
Ein Film &#252;ber das richtige Verhalten in einem
Bewerbungsgespr&#228;ch folgte und dann wurde mit einigen aus unserer
Gruppe ein derartiges Gespr&#228;ch simuliert. Dieses wurde per
Videokamera aufgezeichnet und zum Schluss ausgewertet, wodurch
wir f&#252;r das eigene Gespr&#228;chsverhalten viel dazugelernt haben.</p>

<p>Es war ein sehr informativer Nachmittag. Ein solches Seminar
sollte unbedingt wieder angeboten werden.</p>

<p><i>Bettina Cherdron, Klasse 11c</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Planspiel B&#246;rse am LTG</h3>

<p>Das Planspiel B&#246;rse der Sparkassen stellt am LTG Prien jedes
Jahr ein absolutes Muss dar. So haben sich auch heuer wieder
Gruppen in den 10. Klassen zusammengefunden, um erfolgreich zu
spekulieren.</p>

<p>Mit hypothetisch zur Verf&#252;gung gestellten 100.000 DM
&quot;zogen&quot; sie aus, um ihr Verm&#246;gen zu mehren. Dabei
wurden Wertpapiere in Form von Aktien und Optionsscheinen
vorgegeben, mit denen sie handeln konnten. Kaufen und Verkaufen
hie&#223; es dann und zwar zum richtigen Zeitpunkt. Die Sch&#252;ler des
LTG waren dabei sehr erfolgreich (wie jedes Jahr).</p>

<p>Die Gruppe GOLDFISCH 2000 aus der Klasse 10b hatte im
Landkreis Rosenheim die Nase vorne. Sie erwirtschafteten stolze
120.065,47 DM in der Zeit von September bis Anfang Dezember 1996.
Damit lagen sie mehr als 3000 DM vor den N&#228;chstplazierten.</p>

<p>Aber auch die Gruppen DACHS (Klasse 10c), KPdBS (Klasse 10b),
PEZIB&#196;R (Klasse 11) erzielten ein positives Ergebnis. Andere
Gruppen mussten erkennen, dass der Aktienhandel doch einige
Unw&#228;gbarkeiten bietet und damit nicht unbedingt nur Gewinn zu
erzielen ist.</p>

<p>Insgesamt brachte das Planspiel B&#246;rse wieder viele
Erfahrungen f&#252;r die teilnehmenden Sch&#252;lerinnen und Sch&#252;ler.
Hier konnten sie die theoretischen Kenntnisse des Unterrichts in
die Tat umsetzen. Innerhalb k&#252;rzester Zeit f&#252;hrte das
gesteigerte Interesse dazu, dass auch Fachliteratur, die weit
&#252;ber den Lehrplan hinausging, gew&#228;lzt wurde und die
&quot;B&#246;rsianer&quot; t&#228;glich die Fachzeitungen durchforsteten.
N&#228;chstes Schuljahr wird der Erfahrungsschatz noch weiter
angereichert, denn das Planspiel B&#246;rse wird nicht mehr &#252;ber die
Gesch&#228;ftsstellen der Kreis- und Stadtsparkassen abgewickelt,
sondern per Mailbox, die dem LTG bereits von der Sparkasse
Rosenheim kostenlos zur Verf&#252;gung gestellt wurde. Dann k&#246;nnen
die Sch&#252;lerinnen und Sch&#252;ler ihre (Ver-)K&#228;ufe direkt buchen,
d.h. ohne Zeitverz&#246;gerung. Sie sehen damit auch sofort die
Auswirkungen ihrer Aktivit&#228;ten. Das Medium Computer zieht also
weiter in die Schule ein.</p>

<p>Die teilnehmenden Sch&#252;ler w&#252;rden n&#228;chstes Mal sicher wieder
&quot;antreten&quot;, nicht nur wegen der gewonnenen 500DM.</p>

<p><i>W.A. Wei&#223;</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Projektwoche &#214;KOWI-Systemtraining</h3>

<p>Was w&#252;nscht man den Sch&#252;lern an einem Gymnasium? Nat&#252;rlich
ein erfolgreiches Abitur mit m&#246;glichst guten Noten, aber doch
auch Erfahrung &quot;f&#252;rs Leben&quot;. H&#228;ufig wird gegen die
Schule ins Feld gef&#252;hrt, dass sie angeblich weltfremd ausbildet.
Hier haben wir nun ein Gegenbeispiel.</p>

<p>20 Sch&#252;ler aus dem LTG Prien und dem Luitpold-Gymnasium
Wasserburg haben sich in den R&#228;umen der Sparkasse Rosenheim
vier Tage lang zusammengefunden, um das wirkliche Leben zu
spielen. Verteilt in die Gruppen Unternehmen, Haushalte,
Regierung, Kommission Zukunft und Presse konnten sie unter
optimalen &#228;u&#223;eren Bedingungen typische Aktivit&#228;ten ihrer
Sektoren &#252;ber mehrere Berufsjahre hinweg simulieren. Interessant
an diesem in der Schweiz entwickelten, computerunterst&#252;tzten
Planspiel sind viele Gesichtspunkte.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_04.jpg" width="574" height="402"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Zum einen w&#228;ren die eingebrachten Schulf&#228;cher Wirtschafts-
und Rechtslehre, Sozialkunde, Deutsch, Biologie, Chemie,
Erdkunde, Mathematik, Kunst zu nennen. Zum anderen aber findet
bei &#214;KOWI kein Unterricht statt, sondern die Gruppen haben die
Aufgabe, miteinander zu verhandeln, am Ende des Berichtsjahres
Entscheidungen zu treffen und die anderen Teilnehmer zu
beurteilen. Die Ergebnisse der beiden letztgenannten Aufgaben
werden dann von den Kursleitern in den Computer eingegeben
(zusammen mit 80 Kursleiterentscheidungen bez&#252;glich der
Rahmenbedingungen). Die Software berechnet daraus die
Ausgangssituation f&#252;r die n&#228;chste Periode.</p>

<p>Von den Sch&#252;lern wird Teamgeist, Kommunikationsf&#228;higkeit und
&#214;kologiebewusstsein verlangt. Zudem m&#252;ssen sie argumentieren
und ihre Ergebnisse pr&#228;sentieren k&#246;nnen.</p>

<p>Alles zusammengenommen k&#246;nnte man die aktuelle Sprachformel
&quot;Denken in vernetzten Systemen&quot; ben&#252;tzen. Unsere
Sch&#252;ler &#252;ben sich also genau in dem, was die Wirtschaft von
ihren zuk&#252;nftigen Mitarbeitern fordert.</p>

<p>Die Sch&#252;ler waren mit Feuereifer bei der Sache und
identifizierten sich in ihrer Rolle bereits nach k&#252;rzester Zeit.
Der Wunsch, beim n&#228;chsten Mal die Veranstaltung auf f&#252;nf Tage
auszuweiten, verwundert somit nicht. Dann k&#246;nnten die gemachten
Erfahrungen in einer weiteren Periode umgesetzt werden.
Verst&#228;ndnis f&#252;r die anderen Gruppen, deren &quot;N&#246;te&quot;
und Entscheidungen, f&#252;r das Demokratieprinzip in den
&quot;Parlamentssitzungen&quot; u.v.m. lassen hoffen, dass die
Teilnehmer nach dieser Erfahrung offener f&#252;r gesellschaftliche
und wirtschaftliche Probleme und deren Komplexit&#228;t geworden
sind.</p>

<p>Zum Schluss sei auch von Lehrerseite Dank gesagt. In erster
Linie an die Schulleitung und das Kollegium, denn ohne meine
Freistellung vom Unterricht und die damit verbundenen
Vertretungen w&#228;re das &quot;Spiel&quot; nicht m&#246;glich gewesen.
Unser Dank gilt auch der Sparkasse Rosenheim f&#252;r die
ausgezeichnete Zusammenarbeit mit dem Bildungswerk der
Bayerischen Wirtschaft f&#252;r die zur Verf&#252;gung gestellte Software
sowie dem Staatsministerium f&#252;r Unterricht und Kultus, das die
Ausbildung von 20 Lehrern zum Kursleiter &#252;bernahm. Das LTG Prien
nimmt hier eine Pionierrolle ein und versucht neben vielen
anderen Gebieten auch so seine Sch&#252;ler aus dem Alltagstrott des
Schullebens herauszurei&#223;en.</p>

<p><i>W.A. Wei&#223;</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">&quot;Der Lockruf der Natur&quot; oder Besuch
bei Auer Br&#228;u</h3>

<p>Zumindest einmal hatten die Kursteilnehmer des LK Wirtschafts-
und Rechtslehre der K13 die M&#246;glichkeit, in das
hineinzuschnuppern, was sie sich vielleicht unter
&quot;Wirtschafts&quot;-LK eher vorgestellt hatten: Denn sie
hatten die M&#246;glichkeit, die K&#252;nste des bayerischen
Brauverfahrens kennenzulernen. Auf Einladung der Auer Br&#228;u AG
Rosenheim und des dort t&#228;tigen Braumeisters Frank (ein
Ex-LTG-Abiturient) wurden sowohl der Weg des Bieres nach dem
Bayerischen Reinheitsgebot von 1516, als auch einige
betriebswirtschaftliche Gesichtspunkte eines Brauereibetriebs
unter Augenschein genommen.</p>

<p>Hatten einige Kursteilnehmer den Unterschied zwischen
Wei&#223;bier und Hellem bisher nur am Bierglas erkannt, so wurde man
nun &#252;ber das oberg&#228;rige Erstere und das unterg&#228;rige Letztere
aufgekl&#228;rt Im Sudhaus wird zuerst der Extrakt aus den bekannten
Zutaten Hopfen und Malz (Gott erhalt's!) gewonnen und im entsprechenden Verh&#228;ltnis mit Wasser gemischt. Anschlie&#223;end
versetzt man die entstandene Maische mit Hefepilzen, die die
G&#228;rung des Bieres einleiten. Nach mehrt&#228;giger G&#228;rzeit wird das
&quot;Manna&quot; zur Lagerung in den Keller gepumpt. Vier bis
acht Wochen sp&#228;ter filtert man das Bier nach Bedarf und f&#252;llt
es in Flaschen auslieferungsfertig ab. Beim Wei&#223;bier kennt das
Verfahren auch eine mehrw&#246;chige Flascheng&#228;rzeit. Besonders
beeindruckend empfanden die Besucher die &#252;berdimensionale
Abf&#252;llmaschine, die gleichzeitig Flaschen aussortiert, sie mit
Etiketten beklebt und die Kronkorken anbringt.</p>

<p>Bei der anschlie&#223;enden Brotzeit stellte die Kursleiterin
Brigitte Mitterer fest, da&#223; auch einige Kursteilnehmer nicht
schlecht im Studiengang Brauwesen in Weihenstephan aufgehoben
w&#228;ren.</p>

<p><i>Christian H&#252;gel, Stefan Pasemann, K13</i></p>
</body>
</html>
