<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<title>Lesestoffe</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Themen der
deutschen Schul- und Hausaufgaben</h3>

<p>&nbsp;</p>

<p><strong>Klasse 6</strong></p>

<p><em>A) Schulaufgaben:</em></p>

<ol>
    <li>Besinnungsaufsatz:<br>
        a) Warum lerne ich eine moderne Fremdsprache?<br>
        b) Warum sollen wir Ehrfurcht vor dem Alter haben?<br>
        c) Ist ein mehrt&#228;giger Schulausflug mehr als ein blo&#223;es
        Vergn&#252;gen?<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Wie k&#246;nnen wir uns in der heutigen Zeit richtig
        erholen? <br>
        b) Wie soll ich Sport treiben?<br>
        </li>
    <li>Stimmungsbild:<br>
        a) Rummelplatz. <br>
        b) Eine Bergfahrt. <br>
        c) Sturm.<br>
        </li>
    <li>Stimmungsbild:<br>
        a) Sommerhitze. <br>
        b) Gang durch eine n&#228;chtliche Kleinstadt. <br>
        c) Segelregatta.</li>
</ol>

<p><em>B) Hausaufgaben:</em></p>

<ol>
    <li>Besinnungsaufsatz:<br>
        a) Was verdanken wir dem Rundfunk? <br>
        b) Ist die Schule nur ein notwendiges &#220;bel?<br>
        </li>
    <li>Charakteristik:<br>
        a) Ein Gschaftlhuber. <br>
        b) Ein Stenz. <br>
        c) Ein Gentleman.<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Warum lese ich die Tageszeitung?<br>
        b) Wie stellst Du Dich zu schriftlichen Pr&#252;fungen in der
        Schule?<br>
        </li>
</ol>

<p><strong>Klasse 7</strong></p>

<p><em>A) Schulaufgaben</em></p>

<ol>
    <li>Besinnungsaufsatz:<br>
        a) Ist es unkluge Verschwendung, sich heute ein Eigenheim
        zu bauen?<br>
        b) Worin sucht der Mensch von heute vielfach seine
        Erholung? <br>
        c) Warum halte ich einen Zusammenschlu&#223; Europas f&#252;r
        notwendig?<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Die Bedeutung des Rundfunks in unserer Zeit.<br>
        b) Kann das Buch dem modernen Menschen noch zum Freunde
        werden?<br>
        c) Hat die Entwicklung des modernen Verkehrs nur Vorteile
        mit sich gebracht?<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Kritische Gedanken zum Film unserer Zeit. <br>
        b) Lesen ohne Nachdenken macht stumpf, Nachdenken ohne
        Lesen geht irre. <br>
        c) Unser Alltag steht im Zeichen der Technik.<br>
        </li>
    <li>Besinnungsaufsatz<br>
        a) Der Anblick der Natur beugt und erhebt den Menschen. <br>
        b) Geschmack und Ungeist der gegenw&#228;rtigen Reklame. <br>
        c) Die Anschlags&#228;ule, ein Bild unseres t&#228;glichen
        Lebens.<br>
        </li>
</ol>

<p><em>B) Hausaufgaben:</em></p>

<ol>
    <li>Charakteristik:<br>
        a) Ein alter Bauernhof im Chiemgau.<br>
        b) Der Langb&#252;rgner See.<br>
        c) Der Marktplatz von Prien.<br>
        </li>
    <li>Literarische Facharbeit:<br>
        a) Wie gelingt es Minna von Barnhelm, Tellheims schroffe
        Haltung zu brechen?<br>
        b) Der Major von Tellheim und Minna von Barnhelm, zwei
        gegens&#228;tzliche Charaktere.<br>
        c) Wie lobt und tadelt Lessing deutsche
        Charaktereigenschaften in Minna von Barnhelm&quot;?<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Welchen Gewinn habe ich aus der Besch&#228;ftigung mit der
        Antike gezogen?<br>
        b) Wie k&#246;nnen wir uns auf einfache Weise den Alltag
        versch&#246;nern und bereichern?<br>
        c) Die Entfernung ist das wenigste, was die Menschen
        trennt.</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 8:</strong></p>

<p><em>A) Schulaufgaben:</em></p>

<ol>
    <li>Besinnungsaufsatz:<br>
        a) Welchen Gewinn bringt uns die Besch&#228;ftigung mit der
        Geschichte?<br>
        b) Licht- und Schattenseiten im deutschen Volkscharakter.<br>
        c) Weihnachten, das sch&#246;nste Fest des Jahres.<br>
        </li>
    <li>Stimmungsbild:<br>
        a) Tauwetter im Januar.<br>
        b) Skiwanderung im Hochgebirge.<br>
        c) Abends vor der Bergh&#252;tte.<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Unsere Zeit f&#252;hlt sich stolz auf ihre Kr&#228;fte, und
        doch hat sie Angst vor ihnen. (Ortega y Gasset.)<br>
        b) Beides braucht der Mensch: Einsamkeit und
        Gemeinsamkeit.. (Hans Carossa)<br>
        c) Alles, was uns begegnet, tr&#228;gt unmerklich zu unserer
        Bildung bei. (W. v. Goethe)<br>
        </li>
</ol>

<p><em>B) Hausaufgaben:</em></p>

<ol>
    <li>Besinnungsaufsatz:<br>
        a) Welche Bedeutung haben die Olympischen Spiele in
        unserer Zeit?<br>
        b) Warum bekennen sich die V&#246;lker zum Zeichen des Roten
        Kreuzes?<br>
        </li>
    <li>Besinnungsaufsatz:<br>
        a) Alle letztg&#252;ltigen Entscheidungen seines Lebens mu&#223;
        der Mensch ohne R&#252;cken- und Flankendeckung einer
        Gemeinschaft bestehen.<br>
        b) Warum kann es ohne Verantwortung keine echte Freiheit
        geben?<br>
        c) Meine Gedanken zur Woche der Br&#252;derlichkeit.</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 9:</strong></p>

<p><em>A) Schulaufgaben:</em></p>

<ol>
    <li>a) Unsere Zeit f&#252;hlt sich stolz auf ihre Kr&#228;fte und
        doch hat sie Angst vor ihnen.&quot; (Ortego y Gasset)<br>
        b) Was k&#246;nnen wir im Zeitalter des Massenmenschen zu
        unserer Verinnerlichung tun?<br>
        c) Kann uns moderne Musik noch einen Kunstgenu&#223;
        vermitteln?</li>
</ol>

<ol type="1" start="2">
    <li>a) Der Motorradnarr.<br>
        b) Der Jazzfanatiker.<br>
        c) Menschen in der Picasso-Ausstellung.</li>
</ol>

<ol type="1" start="3">
    <li>a) Warum ist die Wiedervereinigung das vordringlichste
        Problem der deutschen Gegenwart?<br>
        b) Ein Sprung von dieser Br&#252;cke macht mich frei'
        (Schiller). Ist der Selbstmord sittlich zu rechtfertigen?<br>
        c) Kann man den Forscher verantwortlich machen f&#252;r die
        Folgen seiner Entdeckung?</li>
</ol>

<p>&nbsp;</p>

<p><em>B) Hausaufgaben:</em></p>

<ol>
    <li>a) Halten Sie es f&#252;r m&#246;glich, da&#223; bei der
        Beschaffenheit der menschlichen Natur ein
        Gleichgewichtszustand zwischen den V&#246;lkern erreicht
        wird, der den Namen Frieden verdiente.<br>
        b) Wie beurteilen Sie die Forderung »Zur&#252;ck zur Natur«
        in unserer Zeit?</li>
</ol>

<ol type="1" start="2">
    <li>a) &quot;F&#252;r die kommende Epoche geht es im letzten
        nicht mehr um die Steigerung der Macht, sondern um deren
        B&#228;ndigung.&quot; (Romana Guardini).<br>
        b) &quot;Kann uns zum Vaterland die Fremde werden?&quot;
        (Iphigenie). Gedanken zu einem ernsten Problem unserer
        Zeit.</li>
</ol>

<p>&nbsp;</p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Sch&#252;lervortr&#228;ge im Rahmen des Unterrichts
(Klasse 9):</h3>

<p><strong>Deutsch</strong></p>

<ul>
    <li>Donaubauer Franz: Ludwig Thoma und seine Zeit. </li>
    <li>Dr&#246;ge Dieter: Der Dramenstil Kleists und Schillers (ein
        Vergleich). </li>
    <li>Larsen Uwe: Wie Hermann L&#246;ns die Tiere sieht. </li>
    <li>Leitner Helga: Der nordische Mensch in Storms Novellen. </li>
    <li>Rabold Helmut: Werner Bergengruen und sein Werk. </li>
    <li>Reithinger Annette: Die Gestalt des Isaac in &quot;Segen
        der Erde&quot; von K. Hamsun. </li>
    <li>von Sch&#246;nberg Christoph: Der Balladendichter B&#246;rries
        Frhr. von M&#252;nchhausen.</li>
</ul>

<p>&nbsp;</p>

<p><strong>Physik/Mathematik</strong></p>

<ul>
    <li>Dr&#246;ge Dieter: Der Gegensatz in der Farbenlehre Newtons
        und Goethes (Experimentalvortrag).</li>
    <li>Lorsen Uwez Der Transistor in Theorie und Praxis
        (Experimentalvortrag aus Anla&#223; der Verleihung des
        Nobelpreises f&#252;r Physik 1957).</li>
    <li>Rabold Helmut: Eine besondere Methode zur Berechnung des
        Kreisintegrals.</li>
    <li>von Sch&#246;nberg Christoph: Atomphysik und Urgeschichte
        (anl&#228;&#223;lich des geophysikalischen Jahres).</li>
</ul>

<p>&nbsp;</p>

<p><strong>Sozialkunde/Geschichte/Erdkunde</strong></p>

<ul>
    <li>Donaubauer Franz: Die Saar kehrt heim.</li>
    <li>Dr&#246;ge Dieter: Oder-Nei&#223;e-Linie.</li>
    <li>Larsen Uwe: Der Suezkanal, Hauptverkehrsstra&#223;e im
        Welthandel und Schauplatz machtpolitischer
        Auseinandersetzungen.</li>
    <li>Leitner Helga: Wirtschaftliche Bedeutung des deutschen
        Ostens.</li>
    <li>Reithinger Annette: Schwarz-Wei&#223;, das Problem in
        S&#252;dafrika.</li>
    <li>von Sch&#246;nberg Christoph: Die Automation und ihre Folgen.</li>
</ul>
</body>
</html>
