<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">

<title>Kunst</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Kunsterziehung</h3>

<p>Im Rahmen der Kunstbetrachtung wurde den Klassen der Oberstufe
Gelegenheit gegeben, die van-Gogh- und Cézanne-Ausstellung in
M&#252;nchen zu besuchen, um einen gro&#223;en Eindruck von den
Begr&#252;ndern der modernen Malerei zu bekommen. Ebenso wurde im
Fr&#252;hjahr die Léger-Ausstellung besucht.</p>

<p>In einer &quot;Weihnachtsschau&quot; haben wir Arbeiten aller
Klassen aus dem Zeichen-, Mal-, Werk- und Handarbeitsunterricht
und dem Keramikkurs gezeigt. Der Sinn des Werkunterrichts als
Erg&#228;nzung zum Zeichenunterricht ist, die Phantasie des Kindes
anzuregen, zu l&#246;sen und zu erhalten. Wurzeln, Steine,
Vogelfedern und Korken k&#246;nnen sich in der Phantasie zu
Fabeltieren, Eisenbahnen, Segelschiffen und Robotern verwandeln.
Aus diesem Sehen und Erkennen von unwirklichen Dingen entstanden
Spielsachen, Christbaumschmuck und Heiligenschreine. Es wurde
eine gro&#223;e Krippe als Gemeinschaftsarbeit aufgebaut; kleine
Krippen wurden geschnitzt oder aus Ton geformt, bemalt und
gebrannt. Die Zeichnungen und Malereien mit ihren weihnachtlichen
Themen umrahmten die Werkarbeiten.</p>

<p>Im Verlauf des weiteren Jahres wurden Themen aus der
Vorstellungswelt und aus der Welt des t&#228;glichen Erlebens
gestellt.</p>

<p>Es ist nicht das Bestreben der Kunsterziehung, die Sch&#252;ler zu
einer &quot;wirklichen&quot; naturgetreuen Darstellung zu
zwingen, da es unm&#246;glich ist, von ihnen Erlebnisse zu fordern,
die sie in zwei Stunden Zeichenunterricht w&#246;chentlich niemals
leisten k&#246;nnen. Unsere Aufgabe ist es, die Phantasie und Freude
am Musischen in spielerischer Form den Kindern &#252;ber das
schwierige Entwicklungsalter hinweg f&#252;r das ganze Leben zu
bewahren.</p>

<p>In der Reifepr&#252;fung aus Kunsterziehung wurden folgende drei
Themen zur Wahl gestellt:</p>

<ol>
    <li>&quot;Landschaft&quot; (frei gestaltet),</li>
    <li>&quot;Dekorativer Wandschmuck&quot;,</li>
    <li>&quot;Stilleben&quot;.</li>
</ol>

<p>Zwei Pr&#252;flinge bearbeiteten das erste, sechs das dritte
Thema. Das zweite Thema wurde von keinem Pr&#252;fling gew&#228;hlt.</p>

<p>Das Ziel unseres weiblichen Handarbeitsunterrichtes ist darauf
abgestimmt, den Sinn f&#252;r geschmackvolle Selbstfertigung zu
lernen, zu erhalten und zu vertiefen. Es wurden auch in diesem
Berichtsjahr die wichtigsten Techniken vermittelt,
pers&#246;nlichkeitsbetonte Richtung gegeben und das M&#228;dchen f&#252;r
seinen k&#252;nftigen Beruf als Frau und Gestalterin eines Hauswesens
vorbereitet. Auch die moderne Frau unserer und zuk&#252;nftiger Tage
ist nicht denkbar ohne praktische Kenntnisse und Erfahrungen auf
dem Gebiete der "weiblichen" Handarbeiten, die musisch und
lebensnotwendig bedingt sind.</p>

<p>Wie allj&#228;hrlich beteiligten sich die M&#228;dchen der Klassen 1-4
an der Weihnachtsausstellung, die Einblick in die geleistete
Arbeit erm&#246;glichte.</p>
</body>
</html>
