<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Berufswahlvorbereitung durch die Berufsberatung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Berufswahlvorbereitung durch die
Berufsberatung</h3>

<p>Die Berufsberatung gibt Hilfestellung bei der Berufswahl. Sie
will - neben Elternhaus und Schule - dazu beitragen, die
Jugendlichen zu einer m&#246;glichst sachkundigen und
eigenverantwortlichen Ausbildungs- und Berufsentscheidung zu
bef&#228;higen. Diese Hilfe ist notwendig, weil heutzutage Berufswahl
ein komplexer und schwieriger Proze&#223; ist, der sich bewu&#223;t oder
unbewu&#223;t &#252;ber l&#228;ngere Zeit erstreckt und entwickelt.</p>

<p>Auf drei Dinge kommt es dabei vor allem an:</p>

<ul>
    <li>Einerseits sind Informationen &#252;ber Ausbildungswege sowie
        Aufgaben und T&#228;tigkeitsfelder der verschiedenen Berufe
        einzuholen.</li>
    <li>Andererseits ist herauszufinden, wo die Interessen,
        F&#228;higkeiten, Talente und Neigungen des einzelnen liegen.</li>
    <li>In einem weiteren Schritt m&#252;ssen die beiden Komponenten
        Beruf und Person miteinander verglichen und durch die
        Gewichtung der pers&#246;nlichen Berufswahlkriterien sowie
        durch die Auswahl der in Frage kommenden Berufe in
        m&#246;glichst hohem Ma&#223;e in &#220;bereinstimmung gebracht
        werden.</li>
</ul>

<p>Mit dem Abitur stehen grunds&#228;tzlich alle Wege der beruflichen
Bildung offen.<br>
Gerade weil es so viele Berufsm&#246;glichkeiten gibt, f&#228;llt es dem
Jugendlichen oft sehr schwer, den f&#252;r ihn pers&#246;nlich richtigen
Weg zu finden. Um den Berufswahlproze&#223; zu initiieren, zu
f&#246;rdern und zu unterst&#252;tzen, h&#228;lt die Berufsberatung ein
breites Spektrum an Informations- und Beratungsm&#246;glichkeiten
bereit.</p>

<p>Das Angebot der Berufsberatung f&#252;r Abiturienten und
Hochsch&#252;ler setzt bereits in der 9. Klasse ein,<b> </b>gerade
noch rechtzeitig f&#252;r diejenigen, die mit Erreichen des mittleren
Bildungsabschlusses ihre Schulzeit am Gymnasium beenden wollen,
und fr&#252;h genug f&#252;r diejenigen, die das Abitur anstreben. Dieser
erste Kontakt mit der Berufsberatung soll die Bereitschaft
wecken, sich mit der eigenen Berufswahl zu besch&#228;ftigen, ferner
einen groben &#220;berblick &#252;ber die verschiedenen Wege der
Berufsausbildung oder des Studiums geben sowie die Brufsberatung
als Institution bekanntmachen.<br>
Am Ende eines jeden Schuljahres kommen die 9. Klassen f&#252;r einen
Vormittag in das Berufsinformationszentrum (BIZ) der
Berufsberatung des Arbeitsamtes Rosenheim. Hier k&#246;nnen die
Sch&#252;ler und Sch&#252;lerinnen erg&#228;nzend zu einem Vortrag des
Berufsberaters f&#252;r Abiturienten und Hochsch&#252;ler individuell das
reichhaltige Medienangebot nutzen.</p>

<p>Das Berufsinformationszentrum (BIZ), Papinstr. 17, 8200
Rosenheim. Tel. 08031/396233 oder 396302 ist eine
Selbstinformationseinrichtung, in der sich jeder an Hand von
Informationsmappen, Filmen, H&#246;rprogrammen, Dias und Schautafeln
eingehend &#252;ber alle Berufe informieren kann. Eine Hilfestellung
bietet der BIZ-Computer, der aufgrund der eingegebenen Interessen
Berufsvorschl&#228;ge ausdruckt. Weitere Einzelheiten kann jeder dort
ggf. auch in der Dokumentationsstelle erfahren. Das BIZ k&#246;nnen
Interessenten &#252;brigens jederzeit (auch in den Schulferien und
ohne Anmeldung) besuchen</p>

<p>&#214;ffnungszeiten sind: Mo - Do. 8 - 16 Uhr und Fr, 8 - 14 Uhr.</p>

<p>Eine weitere Informationsveranstaltung findet j&#228;hrlich im
Fr&#252;hjahr in den 11. Klassen statt. Hier k&#246;nnen Fragen der
Berufs- und Studienwahl neu aufgegriffen und schon vorhandene
Kenntnisse erg&#228;nzt und vertieft. werden. F&#252;r die Sch&#252;ler und
Sch&#252;lerinnen wird Ende K12/Anfang K13) auf freiwilliger Basis
nachmittags in der Schule eine Informationsveranstaltung &#252;ber
Alternativen zum Studium angeboten (Ausbildungswege,
Bewerbungstermine, Tips zum Bewerben).</p>

<p>Solche Veranstaltungen in der Schule k&#246;nnen und wollen nicht
jedem Einzelanliegen gerecht werden. Daf&#252;r bietet die
Berufsberatung das pers&#246;nliche Beratungsgespr&#228;ch nach
Vereinbarung sowie f&#252;r Kurzausk&#252;nfte die regelm&#228;&#223;igen
Sprechstunden an der Schule (dieses Schuljahr insgesamt an 6
Vormittagen) an.</p>

<p>In einer Beratung</p>

<ul>
    <li>k&#246;nnen die pers&#246;nlichen Voraussetzungen (Interessen,
        Erwartungen ... ) f&#252;r eine &#252;berlegte Entscheidung
        besprochen, im Einzelfall kann auch eine psychologische
        Eignungsuntersuchung eingeleitet werden,</li>
    <li>lassen sich die Vor- und Nachteile der einzelnen
        Entscheidungsalternativen diskutieren und abw&#228;gen,</li>
    <li>haben die Jugendlichen Gelegenheit zur aktuellen
        Information &#252;ber Detailfragen (z.B. auch
        Zulassungsfragen),</li>
    <li>kann die Vermittlung einer guten Ausbildungsstelle
        vorbereitet werden.</li>
</ul>

<p>Solche Beratungen nach telefonischer oder schriftlicher
Vereinbarung werden in den Dienststellen des Arbeitsamtes
durchgef&#252;hrt.</p>

<p>Zus&#228;tzlich zu den Vortr&#228;gen und Einzelgespr&#228;chen bietet die
Berufsberatung berufskundliche Informationsnachmittage im
Berufsinformationszentrum Rosenheim an. Hier referieren auf
Einladung der Berufsberatung Vertreter verschiedener Berufe &#252;ber
die Praxis in ihrem Beruf und stehen f&#252;r Fragen zur Verf&#252;gung.
In diesem Schuljahr wurden folgende Veranstaltungen f&#252;r
akademische Berufe durchgef&#252;hrt: Journalismus, Beamter/in im
gehobenen nichttechn. Dienst im Finanzamt/im Arbeitsamt,
Chemie/Chemieingenieurwesen, Wirtschaftsingenieur,
Sozialp&#228;dagogik/Psychologie, Studium an der Technischen
Universit&#228;t M&#252;nchen, Studium an Univesit&#228;ten und
Fachhochschulen.</p>

<p>Weitere berufskundliche Nachmittage gingen &#252;ber die Berufe:
Bild- und Tontechnik/Polizei, BGS/Chemielaborant,
Chemikant/Pharmazeutischtechn. Assistent,
Krankengymnast/Erzieher, Heilerziehungspfleger/Holzbildhauer,
Schauwerbegestalter/Industrie-, Datenverarbeitungs-,
Versicherungskaufmann/staatl. gepr&#252;fter kaufm. Assistent,
Informatikassistent.</p>

<p>Au&#223;erdem steht den Sch&#252;lern und Sch&#252;lerinnen das folgende
schriftliche Informationsmaterial kostenlos zur Verf&#252;gung:
&quot;Studien- und Berufswahl&quot;, &quot;Beruf aktuell&quot;,
&quot;Bl&#228;tter zur Berufskunde&quot;,
&quot;abi-Berufswahlmagazin&quot; und &quot;STEP f&#252;r
Abiturienten&quot;.</p>

<p><i>Hubert Brodowski, Berufsberater f&#252;r Abiturienten und
Hochsch&#252;ler</i></p>
</body>
</html>
