<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Statt Blumen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Statt Blumen</h3>

<h4 align="center">StD Albert Fellner</h4>
<div align="center"><center>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="127" vspace="5" hspace="7">
    <tr>
        <td valign="top"><img src="Pers_01.jpg" width="129" height="194" class="tableleft"></td>
    </tr>
</table>
</center></div>

<p>Das Ludwig-Thoma-Gymnasium ohne Albert Fellner. Es ist kaum
vorstellbar. 36 von 40 Jahren, das ist fast die ganze
Geschichte des Priener Gymnasiums. Er kennt sie alle, die
Sch&#252;ler, die Kollegen, die Schulleiter.</p>

<p>Lassen wir uns von seinem Weg nach Prien erz&#228;hlen: 1927 in
Straubing geboren, besuchte er dort das sp&#228;ter von seinem Vater
geleitete Gymnasium. Dann kamen die letzten Kriegsjahre. Gegen
die immer dr&#252;ckender werdende alliierte Lufthoheit rief man die
15- bis 16-j&#228;hrigen Obersch&#252;ler zur Flak. Albert Fellner war
einer der ersten, die eingezogen wurden. Vom April 1943 bis zum
Zusammenbruch erlebte er zwei Jahre bittere Kriegswirklichkeit,
danach ein weiteres Jahr in amerikanischer Gefangenschaft in
Frankreich. &quot;Im Lager war ich erst Koch, dann Tankwart. Ich
sa&#223; an den Quellen und konnte so manches 'organisieren'. Was ich
da gelernt habe, hilft mir noch heute.&quot; So erz&#228;hlt er
schmunzelnd, und es entspricht ganz seiner Art, mit dieser
heiteren Erinnerung rasch &#252;ber das zuvor &#252;ber die Zeit als
Flakhelfer Gesagte hinwegzuspielen. Pr&#228;gende Eindr&#252;cke waren
das f&#252;r den 16-J&#228;hrigen, die er sein Leben lang nicht mehr
vergessen wird.</p>

<p>In einem Blitzkursus mu&#223;te dann die Hochschulreife nachgeholt
werden. Aber wohin mit seinem Studienwunsch: Lehrfach Chemie,
Biologie, Erdkunde? An den zerbombten und eines gro&#223;en Teils
ihres Lehrk&#246;rpers beraubten Universit&#228;ten herrschte
unvorstellbare Enge. In Regensburg, damals noch keine
Universit&#228;tsstadt, gab es eine von der Di&#246;zese unterhaltene
philosophisch-theologische Hochschule mit einigen Kapazit&#228;ten
der Fachbereiche Chemie und Biologie. Dort begann A. Fellner sein
Studium, bis er dann nach zwei Jahren endlich einen Studienplatz
an der M&#252;nchner Universit&#228;t bekam. &quot;Man mu&#223;te sich alles
erst durch Schuttr&#228;umen verdienen. Jede Vorlesung, jedes
Praktikum.&quot;</p>

<p>Danach eine Anstellung zu finden, war nicht viel leichter. Was
heute nicht mehr bekannt ist, es gab damals kaum Stellen beim
Staat. Sein Seminarlehrer am Regensburger Goethe-Gymnasium gab
dem jungen Referendar Fellner den Tip: &quot;Versuchen Sie es
einmal in Prien. Dort wird gerade ein neues Gymnasium aufgebaut.
Es ist zwar noch privat, aber die Leute dort sind mit viel
Schwung dabei, und ihre Arbeit wird vom Kultusministerium aus mit
Interesse verfolgt.&quot;</p>

<p>Das war 1953. Die &quot;Private Realschule Prien&quot; war
damals vier Jahre alt. Man hatte gerade ein Sch&#252;lerheim
gegr&#252;ndet, f&#252;r das man einen Heimerzieher suchte.
Lehramtsassessor Fellner wurde als erstem diese Stelle
&#252;bertragen. 20 Wochenstunden Unterricht an der Schule, danach,
mit Ausnahme eines freien Nachmittags pro Woche, Heimdienst.
Jedes vierte Wochenende hatte er frei, um seine noch in Straubing
wohnende Frau zu besuchen.</p>

<p>Schulleiter Haselbach erkannte rasch die erzieherischen und
organisatorischen F&#228;higkeiten des jungen Lehrers. 1955, mit
gerade 28 Jahren und als einer der J&#252;ngsten des damals immerhin
schon aus 28 Lehrkr&#228;ften bestehenden Kollegiums, wurde er zum
Stellvertreter des Schulleiters berufen. So jung schon
Stellvertreter, das entsprach nicht den Gepflogenheiten des
Ministeriums. So wurde nach der Verstaatlichung der Schule der 21
Jahre &#228;ltere Studiendirektor Lechner eigens als Stellvertreter
nach Prien versetzt. Studienrat Fellner blieb aber weiterhin
zweiter Mitarbeiter im Direktorat, bis er dann 9 Jahre sp&#228;ter,
nach der Pensionierung Lechners, wieder zum ersten Stellvertreter
aufr&#252;ckte.</p>

<p>Albert Fellner hat fast die ganze Geschichte des
Ludwig-Thoma-Gymnasiums miterlebt und mitgepr&#228;gt. Er kennt
seinen wechselvollen Gang: Privatschule, von der Elternschaft
getragen, dann &#220;bernahme der Sachlasten durch die Gemeinde
Prien, schlie&#223;lich Verstaatlichung und zuletzt &#220;bernahme von
Geb&#228;uden und Sachaufwand durch den Landkreis. Immer wieder waren
es andere Institutionen und Beh&#246;rden, mit denen zurechtzukommen
war.</p>

<p>Herr Fellner hat sie alle kennengelernt. Und sie ihn. denn er
kann z&#228;h und geschickt verhandeln, aber immer auch mit Witz und
Charme. Man wei&#223; nicht, wo anfangen und wo aufh&#246;ren, wollte man
alles aufz&#228;hlen. was A. Fellner durch sein Verhandlungsgeschick
f&#252;r die Schule erreicht hat. Die Sorge um die Geb&#228;ude war eine
seiner Hauptaufgaben. Wenn ein Fenstergriff wackelte, Herr
Fellner wu&#223;te es und k&#252;mmerte sich um Abhilfe.</p>

<p>Er war eminent flei&#223;ig, war immer da, am Morgen als einer der
ersten, an Wochenenden, in den Ferien zur Vorbereitung eines
neuen Schuljahres. Die gesamte Schul- und
Unterrichtsorganisation, z.B. die Organisation der
Abiturpr&#252;fungen, lief &#252;ber ihn. Er erstellte die f&#252;r die
allj&#228;hrliche Lehrerzuweisung durch das Ministerium notwendige
&quot;Unterrichts&#252;bersicht&quot; und viele Jahre machte er auch
die &quot;Unterrichtsverteilung&quot;, das ist die Verteilung der
Lehrkr&#228;fte auf die einzelnen Klassen und F&#228;cher zu Beginn des
Schuljahres, eine Aufgabe, die viel Fingerspitzengef&#252;hl und vor
allem ein gutes Vertrauensverh&#228;ltnis mit den Kollegen verlangt.</p>

<p>Zusammen mit StD Beyer redigierte er bis 1986 den
Jahresbericht. Es war sein verst&#228;ndlicher Wunsch, diese Arbeit
endlich j&#252;ngeren Leuten &#252;bergeben zu d&#252;rfen. Aber kaum davon
entlastet, &#252;bernahm er schon wieder Neues: die erstmalige
Ver&#246;ffentlichungen einer Sammlung von Facharbeitern, die
sorgf&#228;ltige Redigierung des Fotoarchivs unserer Schule und
schlie&#223;lich die Organisation der 40-Jahr-Feier und des damit in
Zusammenhang stehenden ersten allgemeinen Ehemaligentreffens. Wer
konnte das auch besser machen als er, der als einziger von den
noch an der Schule wirkenden Lehrern alle je ans LTG gegangenen
Sch&#252;ler pers&#246;nlich kennt.</p>

<p>Nie hat er nur vom Schreibtisch aus verwaltet. So wie die T&#252;r
zu seinem Konrektorat immer offenstand, war auch er selbst immer
offen f&#252;r alles und f&#252;r jeden.</p>

<p>Alle bisherigen Schulleiter des Ludwig-Thoma-Gymnasiums hat
Herr Fellner aus n&#228;chster N&#228;he erlebt. F&#252;r den, der diese
Zeilen schreibt, den sechsten in der Reihe, ist es ein
Bed&#252;rfnis, seinem Kollegen und Stellvertreter zu danken und ihm
seine Bewunderung auszusprechen f&#252;r die Art und Weise, wie er
sein Amt gef&#252;hrt hat. Es ist gewi&#223; nicht leicht, sich nach oft
nur wenigen Jahren immer wieder auf einen neuen Chef einstellen
zu m&#252;ssen, von denen jeder anders ist, jeder wieder einen neuen
Weg geht und - meine Amtsvorg&#228;nger nehmen es mir bitte nicht
&#252;bel, ich beziehe mich ja selbst mit ein - von denen jeder auch
seine eigenen Marotten hat. A. Fellner, der jedem neuen Direktor
die ganze Erfahrung, das Wissen um die personellen und
schulischen Internas voraus hatte, blieb immer loyal, hielt sich
diskret zur&#252;ck, war aber nie nur der die Weisungen &quot;von
oben&quot; ausf&#252;hrende Vollzugsbeamte. Immer stand er mit seinem
ganzen Wissen, seinem Einfallsreichtum und mit der Bereitschaft,
das alles auch zu verantworten, dem jeweiligen Schulleiter zur
Seite. Vor allem f&#252;r das Lehrerkollegium stellte Herr Fellner
bei dem h&#228;ufigen Leiter-Wechsel so etwas wie einen ruhenden Pol,
einen festen Punkt dar, der auch eine gewisse Kontinuit&#228;t im
Leben der Schule gew&#228;hrleistete. Die &quot;Graue Eminenz&quot;?
Kein sch&#246;ner Ausdruck. Sagen wir besser: &quot;Die
Vaterfigur&quot;, die<b> </b>alle vermissen werden.</p>

<p>Wir alle danken ihm f&#252;r seine unerm&#252;dliche Arbeit um das
Ludwig-Thoma-Gymnasium. Wir w&#252;nschen ihm an der Seite seiner
Frau einen erf&#252;llten Ruhestand mit endlich mehr Zeit f&#252;r seinen
Garten, seine geliebten B&#252;cher, f&#252;r S&#252;dtirol und f&#252;r die
geselligen Runden im LTG, an denen unsere Pensionisten zu unserer gro&#223;en Freude immer gerne teilnehmen.</p>

<p><i>Otto Schwarz, OStD</i></p>
</body>
</html>
