<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studienfahrt der K 12</h3>

<h3 align="center">&quot;Vedere Napoli et poi morire&quot;</h3>
<div align="center"><center>

<table border="0" cellpadding="5">
    <tr>
        <td>&quot;Kennst du das Land, wo die Zitronen bl&#252;hn,<br>
        im dunkeln Laub die Gold-Orangen gl&#252;hn,<br>
        Ein sanfter Wind vom blauen Himmel weht,<br>
        Die Myrte still und hoch der Lorbeer steht -<br>
        Kennst du es wohl?&quot; <br>
        GOETHE</td>
    </tr>
</table>
</center></div>

<p>20 Kollegiaten (haupts&#228;chlich LK Biologie) und ihre Begleiter
haben auf der Studienreise nach Neapel und Sorrent tats&#228;chlich
Gold-Orangen gesehen (gepfl&#252;ckt und gegessen!), haben sechs Tage
lang ein herrlich warmes M&#228;rz-Wetter mit einem (meist) blauen
Himmel genossen - und daneben noch ein abwechslungsreiches,
interessantes und anstrengendes Programm bew&#228;ltigt.</p>

<p>Die f&#252;nfzehnst&#252;ndige, n&#228;chtliche Anfahrt nach Sorrent wird
mit stundenlangen Schafkopfturnieren, nervt&#246;tender italienischer
Schlagermusik, aber kaum schlafend &#252;berstanden. Nach der
Inspektion unserer sehr k&#228;rglichen Hotelbungalows reicht es am
ersten Tag nur noch zu einem ausgiebigen Bummel durch Sorrent.
Beeindruckend verl&#228;uft die Exkursion am n&#228;chsten Vormittag auf
den Vesuv. Die Kraterrandwanderung f&#252;hrt uns auf den h&#246;chsten
Punkt dieses Vulkans (z.Z. 1277m), einige Teilnehmer geben
fr&#252;hzeitig auf und vers&#228;umen dadurch nicht nur die
verbl&#252;ffenden Experimente unseres italienischen F&#252;hrers. Die
Schuhe haben wir voll von Vesuvasche, so machen wir uns am
Nachmittag auf zu den Ausgrabungen von Pompeji, der beim
Vesuvausbruch 79 n.Chr. zerst&#246;rten und versch&#252;tteten Stadt. Die
F&#252;hrung haben hier (und an vielen anderen Punkten unserer Reise)
Kursteilnehmer mit ihren Referaten &#252;bernommen. Obwohl am Abend
der Rotwein einer eingehenderen Pr&#252;fung unterzogen wurde,
schaffen wir auch am n&#228;chsten Tag ein Mammutprogramm. Am
Meeresbiologischen Institut in Neapel erhalten wir einen kleinen
Einblick in die aktuelle Forschung der Neurophysiologie. Ein
Professor von der Ruhr-Universit&#228;t Bochum, der sich zu
Forschungszwecken mehrmals im Jahr hier aufh&#228;lt
(beneidenswert!), f&#252;hrt uns durch mehrere Labors. Weniger
Anklang findet, wahrscheinlich auch wegen der langen Anreise
dorthin, Paestum. Kaum einer preist den &quot;Genius&quot;, diese
griechische Tempelanlage sehen zu k&#246;nnen (wie Goethe vor
zweihundert Jahren), viele zeigen dagegen am Abend erste
Konditionsschwierigkeiten. Da trifft es sich gut, da&#223; der
Donnerstag mit einem Besuch der Insel Capri etwas ruhiger
angegangen wird. Einigerma&#223;en erholt machen wir uns an das
Restprogramm am Freitag und Samstag, auch unsere
Erk&#228;ltungskranken halten tapfer durch: Arch&#228;ologisches
Nationalmuseum in Neapel, eine Fahrt auf der sehr engen
K&#252;stenstra&#223;e nach Amalfi mit unserem zw&#246;lf Meter langen Bus
(angeblich 2000 Kurven auf 42km), Besichtigung des dampfenden und
stinkenden Vulkankraters von Solfatara, eine Fahrt zur
Benediktiner-Abtei Monte Cassino.</p>

<p>Schlie&#223;lich bedauern viele (oder alle?) das Ende unserer
Reise. Bei warmem Sonnenschein packen wir die Koffer und ahnen
nicht, da&#223; uns am Brenner Schnee erwartet. Einige von uns sollen
die &#220;berlegung angestellt haben, freiweillig die 12.
Jahrgangsstufe zu wiederholen, um n&#228;chstes Jahr noch einmal eine
Reise nach Neapel machen zu k&#246;nnen.</p>

<p>Fazit: &quot;Vedere Napoli et poi morire&quot;.</p>

<p><i>Gerold Schwarzer, StD</i></p>
</body>
</html>
