<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ludwig Thoma Gymnasium 1949-1989</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ludwig Thoma
Gymnasium 1949-1989</h3>

<h4 align="center">40 Jahre jung: Aus
der Not geboren und aus dem Nichts entstanden</h4>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="ABau_01.jpg" width="567"
        height="392"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">1.9.1951: Schulbaracke in St.
        Salvator</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="ABau_02.jpg" width="564"
        height="386"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Inneres des am 1.9.51 bezogenen
        &quot;Pavillons&quot;. &#150; Ausma&#223;e 5m x 8m</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>So begann das heutige Ludwig-Thoma-Gymnasium. Die Frauen und
M&#228;nner der ersten Stunde waren Ausgebombte, Evakuierte,
Heimatvertriebene, auch Einheimische. Sie alle kamen aus dem
Krieg, aus der Gefangenschaft, kannten Leid und Trauer, hatten
ihre Jugendzeit einem unseligen Regime opfern m&#252;ssen. Sie
wollten ihren Kindern den damals noch recht unsicheren Weg in die
n&#228;chstgr&#246;&#223;ere Stadt mit einer weiterf&#252;hrenden Schule
ersparen. Die schlechten, ungeheizten, von Eigenbautabak
verqualmten &#246;ffentlichen Verkehrsmittel, den Verlust an Zeit, an
Sicherheit, an Versorgtwerden, das wollten sie verhindern. Schon
1948, zur Zeit der W&#228;hrungsreform, kamen die ersten Gedanken
auf, im Bereich Prien eine eigene Mittelschule zu gr&#252;nden. Der
Initiator war Ingenieur Josef Donaubauer, dessen &#228;ltester Sohn
bei einem Verkehrsunfall in Stuttgart wenige Jahre zuvor ums
Leben gekommen war. So verzog er aufs Land, nach Gstadt, um dem
Verkehr zu entgehen und seinen beiden anderen S&#246;hnen ein
ruhigeres Aufwachsen zu erm&#246;glichen. Aber, 1948 sollte der
zweite, Franz, auf das Gymnasium. So gab er ihn in
verst&#228;ndlicher Sorge ein Jahr lang in die H&#228;nde eines
Privatlehrers und erst am 1.9.49 an das (sp&#228;tere)
Finsterwalder-Gymnasium in Rosenheim. Da wu&#223;te Donaubauer aber
bereits, da&#223; die Gr&#252;ndung einer privaten H&#246;heren Schule in
Prien auf Grund seiner Bem&#252;hungen unmittelbar bevorstand. Er war
nahezu ein Jahr lang unterwegs, zu Fu&#223; und auch mit dem Fahrrad,
um die Eltern in Prien, Bernau, Aschau, aber vor allem auf dem
Nordufer des Chiemsees von der Notwendigkeit einer Schulgr&#252;ndung
zu &#252;berzeugen. Verst&#228;ndnis und Bereitwilligkeit fand er
&#252;berall, aber die Leute hatten kein Geld. Neue Existenzen
mu&#223;ten aufgebaut werden, der Nachholbedarf war riesig nach all
den Hunger- und Mangeljahren. Die W&#228;hrungsreform hatte
Ersparnisse und Versicherungen 10:1 reduziert und damit meist
weggenommen, die Zigarette kostete 5 Mark, und f&#252;r eine
amerikanische Schlafdecke zur Anfertigung eines Mantels oder
einer Jacke mu&#223;ten etwa 400 Mark bezahlt werden, dies war aber
mehr als ein Monatsgehalt f&#252;r einen Normalverdiener.</p>

<p>Geld war also nicht da, auch nicht f&#252;r eine Monatsfahrkarte
nach Rosenheim oder Traunstein. Die Schulwegkostenfreiheit so wie
heute kannte man nicht, auch nicht die Lernmittelfreiheit f&#252;r
Schulb&#252;cher, und als schlie&#223;lich die Amerikaner diese
durchsetzten, galt sie wieder nur f&#252;r staatliche Schulen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="515">
    <tr>
        <td valign="top"><img src="ALehrer.jpg" width="522"
        height="336"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Lehrk&#246;rper in Salvator, aufgenommen
        am 13.11.1950, an dem Tage, an dem StR Haselbach nach
        12-w&#246;chiger &quot;Ausstellung aus dem Dienst&quot; (Pg!)
        wieder unterrichten durfte.</em><p><em class="foto">von links: OStR
        Dr. H&#252;ller, Frau Brandies, Frl. Gudrun Holzapfel, StR
        Dr. Schwab, Frau Bartels, Frl. Natorp, StR Haselbach</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Zur Geldnot kam die Wohnungsnot. Neubauten gab es keine, und
so mu&#223;ten alle zusammenr&#252;cken, um die &quot;Fremden&quot;
aufzunehmen, oft nur m&#246;glich durch beh&#246;rdliche
Zwangsma&#223;nahmen. Wo sollten da noch Schulr&#228;ume gefunden werden?
Donaubauer und seine Getreuen, die wie er viel Zeit, Idealismus,
auch Geld investieren mu&#223;ten, gaben nicht auf.</p>

<p>Im Vereinsregister des Amtsgerichtes Prien - damals gab es das
noch im heutigen &quot;Haus des Gastes&quot; - findet man auf
Seite 92, Nr. 47, laufende Nummer 1 folgenden Eintrag:<br>
&quot;Elternvereinigung Realschule Prien, mit Sitz in Prien.
Satzung: Die Satzungen sind errichtet am 9.September 1949.
Vorstand: 1. Vorsitzender Josef Donaubauer, Ingenieur in Gstadt,
2. Vorsitzender Dr. Gustav Schwab. Studienrat in Vachendorf.
eingetragen am 10. September 1949&quot;.</p>

<p>Am Vortag trafen sich die Gr&#252;ndungsmitglieder Donaubauer,
Dr.Schwab, Hans Altstetter, Charlotte Austerm&#252;hle, Johann B&#228;hr
aus Halfing, Elfriede Friedrichs aus Rimsting, der evangelische
Pfarrer Ludwig Gobitz-Pfeiffer aus Prien, Elisabeth Kasperczyk
aus Bernau und Hans Knorz im langj&#228;hrigen Vereinslokal
&quot;Bayerischer Hof&quot; in Prien zur Genehmigung der Satzung
und zur Wahl der Vorstandschaft.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="231">
    <tr>
        <td valign="top"><img src="APers.jpg" width="229"
        height="363"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Was w&#228;re wohl die Schule ohne sie?!</em><p><em class="foto">Ing.
        Donaubauer, OStD Haselbach, 13.11.1964</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Wo aber sind Schulr&#228;ume zu finden? Nach langem Suchen wird
Donaubauer in St.Salvator im Gasthaus Hoffmann f&#252;ndig. Durch
eine Zwischenwand konnte der Tanzsaal geteilt werden, und so
entstanden zwei Klassenzimmer. Es fehlten nur noch die
Schulm&#246;bel. Der Marktgemeinderat Prien, dessen 1.B&#252;rgermeister
Peter Fichtl im Verwaltungsausschu&#223; der Elternvereinigung von
Anfang an Sitz und Stimme hatte, sorgte zusammen mit den
Hoteliers Estermann und Biermaier, die Gartenst&#252;hle zur
Verf&#252;gung stellten, f&#252;r die M&#246;blierung. Aber auch die Eltern
selbst brachten Mittel auf.</p>

<p>Der am 21.8.49 an das Bayerische Kultusministerium gestellte
Antrag auf Genehmigung einer Privaten Realschule in Prien wurde
am 17.10.49 positiv beantwortet, jedoch in stets widerruflicher
Weise und ohne jegliche finanzielle Zusagen. So begann der
Unterricht nach vorausgegangenen Aufnahmepr&#252;fungen am 14.11.49
gleichzeitig mit einer 1. und einer 2. Klasse mit gro&#223;en
Geldsorgen. F&#252;r die Eltern der 49 Sch&#252;ler (davon 18 M&#228;dchen)
bedeutete dies, jeden Monat DM 15,-- Schulgeld bezahlen zu
m&#252;ssen. Freilich wurden zahlreiche Erm&#228;&#223;igungen ausgesprochen,
und mancher war bereits dankbar f&#252;r eine Minderung von 2.-- oder
3,-- DM. Der damalige Kassier Ellmerer wu&#223;te oft nicht, wie er
die Handwerker und die Miete an die Familie Hoffmann bezahlen,
f&#252;r n&#246;tige Lehrmittel und vor allem f&#252;r die Lehrergeh&#228;lter
sorgen sollte. Neben dem Schulleiter, StR Dr.Schwab (M,D,Ek,Sm,B)
unterrichteten Ilse Natorp (Mittelschullehrerin f&#252;r E.D,Mu),
Hildegard Brandies (Ha,Sw), Annegret Tiplt (Ku), die Geistlichen
beider Konfessionen, Geistlicher Rat Anton J&#228;ger (K) und Pfarrer
GobitzPfeiffer (Ev). Zu ihnen stie&#223; am 2.1.60 StR Ernst
Haselbach (Ek,Sm) als 3. hauptamtliche Lehrkraft. Sie erhielten
nicht die tariflich zu erwartende TOA III. sondern nur etwa 50 -
60% der Bez&#252;ge eines Volksschullehrers.</p>

<p>Viel Idealismus war gefordert von allen Seiten. Die Eltern
mu&#223;ten h&#228;ufig ermahnt werden, ihren Schulgeldverpflichtungen
nachzukommen, selbst Zwangsma&#223;nahmen erwiesen sich manchmal als
n&#246;tig. Der Schriftf&#252;hrer Hans W&#252;stemann kam aus Frasdorf zu
den Sitzungen mit dem Fahrrad an, wer hatte schon ein Auto! Die
Sch&#252;ler versp&#252;rten es am allerwenigsten, wie provisorisch sie
untergebracht waren. F&#252;r sie war dies eine Riesengaudi. Im
&#252;brigen waren sie aus dem gleichen Holz geschnitzt wie unsere
heutigen. Auch sie mu&#223;ten ermahnt werden, sich anst&#228;ndig zu
verhalten, nicht in den Nachbarsgarten zu steigen, den
Erwachsenen freundlich zu begegnen und nicht zu sp&#228;t zu kommen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="ABau_03.jpg" width="566"
        height="819"></td>
    </tr>
    <tr>
        <td valign="top"><em>Linoldruck von unserem Zeichenlehrer
        Stud. Ass. Rudolf M&#252;ller. Mit diesen Bausteinen wollte
        die Elternvereinigung das Grundst&#252;ck des August Merz,
        St. Salvator f&#252;r 36000 DM k&#228;uflich erwerben, als uns
        pl&#246;tzlich die &quot;Kampenwand&quot; von der
        Marktgemeinde Prien angeboten wurde!</em></td>
    </tr>
</table>
</center></div>

<p>Der Marktgemeinderat Prien und sein B&#252;rgermeister Fichtl
brachten in &#252;berwiegender Mehrheit dem jungen Schulpfl&#228;nzchen
von Anfang an gro&#223;es Wohlwollen entgegen, manchmal auch mit
etwas Z&#228;hneknirschen, wenn es wegen anstehender Personalprobleme
bei den Eltern Proteste gab. Aber damals wie auch in den
sp&#228;teren Gemeindeparlamenten unter den B&#252;rgermeistern Adolf von
Bomhard, Franz Seebauer und Lorenz Kollmannsberger siegte stets
die Erkenntnis, da&#223; diese Schule nicht nur sozial notwendig war,
sondern auch einen ganz beachtlichen und wachsenden
Wirtschaftsfaktor f&#252;r Prien darstellt. Noch vor der
Verstaatlichung im Jahre 1960 wies der Haushalt der Privatschule
einen Jahresumsatz von fast einer halben Million auf, ganz zu
schweigen von den Betr&#228;gen, die Kinder, Eltern und Lehrer in den
Gesch&#228;ften und Betrieben des Bereichs ausgaben. Die Priener
Vereinigung f&#252;r Handwerk, Handel und Gewerbe wies noch 1959
darauf hin, welche Bedeutung dies hat, und wie wichtig ein
Schulort auch als Wohnort ist. Seit damals hat sich die
Sch&#252;lerzahl mehr als verdoppelt, die Lehrerzahl verdreifacht..
Die Gemeinde Prien bezahlte Schulm&#246;bel, kaufte &#214;fen, Regale und
stellte leihweise auch eine Schreibmaschine zur Verf&#252;gung.
Telefonisch erreichbar war die Schule 1949/50 noch nicht, sie
mu&#223;te die &#246;ffentliche Fernsprechstelle St.Salvator ben&#252;tzen.</p>

<p>Die Versuche der Schulleitung, bei den Nachbargemeinden
Zusch&#252;sse zu erhalten, mu&#223;ten wegen Geldmangels der Kommunen
scheitern. Es ist ein Kuriosum, da&#223; sich in unserem Archiv ein
solches Ablehnungsschreiben befindet, unterschrieben von einem
Gemeindebediensteten, der Jahre sp&#228;ter am LTG ein
verdienstvoller Elternbeiratsvorsitzender wurde.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="AHauch.jpg" width="639"
        height="431"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Hauchhaus 1958, Besitz der Frau
        Hauch<br>
        von der Elternvereinigung k&#228;uflich erworben. Wichtiger
        Besitz im Hinblick auf Grundst&#252;cksgewinnung f&#252;r die
        neue Schule und zu erweiterndes Sch&#252;lerheim.</em></td>
    </tr>
</table>
</center></div>

<p><br>
Das Ansuchen der Schulleitung war aber berechtigt, denn 64% der
Sch&#252;ler waren sogenannte Gastsch&#252;ler, also aus anderen und zwar
mehr als 25 verschiedenen Chiemgaugemeinden (vor der
Gebietsreform!). Hier zeigte sich eines der gro&#223;en Probleme, das
der Schule bis heute erhalten blieb:60 - 70% der Sch&#252;ler sind
Fahrsch&#252;ler.</p>

<p>Als im Herbst 1950 das zweite Schuljahr begann, war ein 3.
Klassenzimmer n&#246;tig. Es fand sieh im Nebenzimmer der weiterhin
bestehenden Gastwirtschaft Hoffmann. Die Schule z&#228;hlte 112
Sch&#252;ler, das Schulgeld mu&#223;te auf 25,-- DM erh&#246;ht werden, aber
nur 20% der Eltern zahlten voll, 50% weniger als die H&#228;lfte, 40%
der Kinder kamen aus Fl&#252;chtlingsfamilien.</p>

<p>Es war daher verst&#228;ndlich, da&#223; der neue Kassier Walter
Oberhorner, zugleich auch Gemeindek&#228;mmerer, versuchte, auch bei
den Fl&#252;chtlingsverb&#228;nden Geldmittel zu bekommen. Dies gelang
nach anf&#228;nglichen Schwierigkeiten. Der damalige Staatssekret&#228;r
Oberl&#228;nder setzte sich f&#252;r die Schule ein, aber auch die
Abgeordneten Dr.Br&#252;cher und Graf Huyn, sowie die
Staatssekret&#228;rin in Bonn, Frau W&#252;lker.</p>

<p>Die Nachbarschulen in Rosenheim, Marquartstein und Traunstein
mu&#223;ten damals Sch&#252;ler trotz bestandener Aufnahmepr&#252;fung - hier
noch f&#252;r alle Erstkl&#228;&#223;ler verbindlich - wegen Raummangels
abweisen. Dies geschah allerdings bei der Priener Realschule zwei
Jahre sp&#228;ter ebenfalls.</p>

<p>Die Antr&#228;ge an den Staat um Zuweisung von Geldmitteln wurden
immer noch abgelehnt. So versuchte die Schulleitung unter
anderem, durch den Verkauf von sogenannten Bausteinen in Form von
Linoldrucken ihr Defizit zu beheben. Bei einer solchen Aktion
gingen schon ein paar Tausend Mark ein.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="363">
    <tr>
        <td valign="top"><img src="ABau_05.jpg" width="368"
        height="253"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Blick vom Sch&#252;lerheim auf den
        Schulhof: rechts vorn der &quot;Altpavillon&quot; mit
        Laubengang, dahinter der am 2.5.1957 bezogene neue,
        massive Steinpavillon mit 3 Kla&#223;r&#228;umen.</em></td>
    </tr>
</table>
</center></div>

<p><br>
Das Schuljahr 1951/52 sah 128 Kinder in nunmehr 4 Klassen, also
wieder ein Klassenzimmer mehr war zu beschaffen. Auf dem
Nachbargrundst&#252;ck der Familie Dr.Merz in St.Salvator durfte eine
Schulbaracke in der Gr&#246;&#223;e 6x8 Meter errichtet werden f&#252;r DM
2000,--. Dieses &quot;Erste Schulhaus&quot; wurde unter anderem
dadurch finanziert, da&#223; die Lehrkr&#228;fte mehrere Monate lang auf
die H&#228;lfte ihrer ohnehin geringen Bez&#252;ge verzichteten. Wieder
besorgte die Gemeinde Prien die Schulm&#246;bel.</p>

<p>Sehr entscheidend war dieses 3. Schuljahr f&#252;r die weitere
Entwicklung der Schule. Zun&#228;chst konnte der in Prien ans&#228;ssige
Landrat Georg Knott im Kreistag erreichen, da&#223; zun&#228;chst
j&#228;hrlich DM 2000,-- &#252;berwiesen wurden, ein Betrag. der sich
wenige Jahre sp&#228;ter verdoppelte und schlie&#223;lich auf DM 6000,--
pro Jahr stieg.</p>

<p>Im Mai 1951 kam der damalige Ministerialbeauftragte. OstD
Dr.Nuber, zur Inspektion, kurz nachdem Ernst Haselbach die
Schulleitung &#252;bernommen hatte. Das Ergebnis war zwar erhofft,
aber doch &#252;berraschend: Nuber zeigte sich besonders angetan von
den Sch&#252;lern, von ihrer Arbeitsfreude und ihrem Verhalten. Neben
Eltern und Lehrern waren es also auch die Sch&#252;ler, die den
Qualit&#228;tsnachweis f&#252;r die Schule f&#252;hren konnten, und sie
mu&#223;ten dies in den folgenden Jahren noch in verst&#228;rktem Ma&#223;e.</p>

<p>Zum Schuljahr 1952/53, mit 174 Sch&#252;lern in 5 Klassen, kamen
zwei neue Lehrer, Heinrich Geberl (M,Ph) und Werner Stamm (D,L,G)
und schlie&#223;lich Irmgard Franz(-D&#252;rr). (E,F), die freilich noch
stundenweise im Sekretariat mithelfen mu&#223;te, weil sie so gut
Schreibmaschine schreiben konnte. Nun aber war die Raumnot am
gr&#246;&#223;ten. Es bot sich in St.Salvator eine letzte M&#246;glichkeit,
n&#228;mlich die Tenne in der Gastwirtschaft auszubauen. Dies
geschah, aber wie sollte es weitergehen? Da der Freistaat erst
den Juni 1952 erstmals einen Zuschu&#223; von DM 3000,-- &#252;berweisen
konnte, war guter Rat teuer. Freilich bem&#252;hte sich das
Kreisjugendamt auch schon fr&#252;her, f&#252;r bed&#252;rftige Kinder
Ausbildungsbeihilfen zu beschaffen, aber DM 510,- f&#252;r 30
Sch&#252;ler war einfach zu wenig. Die Lehrer bekamen 90% der TOA III
ausbezahlt, ein gro&#223;er Fortschritt. Es war nicht leicht, die
Lehrer zu halten, sie hatten z.T. auch staatliche Angebote.</p>

<p>Aber nun mu&#223;te Schulraum geplant werden. Der schon erw&#228;hnte
Nachbar Dr.Merz in St.Salvator bot 3,2 Tagwerk Grund f&#252;r DM
30000,-- zum Kauf an, damit dort ein Schulhaus gebaut werden
k&#246;nnte. Sollte man dort bauen oder sich lieber im engeren
Ortsbereich Prien umschauen? Damals plante die Gemeinde Prien ein
Schulzentrum auf der Pfarrerwiese, auf der heute die
Franziska-Hager-Schulen stehen und das Postamt. Aber die Mittel
reichten nicht. Wenn die Not am gr&#246;&#223;ten,... .. Das Hotel
&quot;Kampenwand&quot; stand zum Verkauf. Es wurde bewirtschaftet
von einem &#228;lteren Geschwisterpaar, das sich zum 1.10.53 aufs
Altenteil zur&#252;ckziehen wollte. Dieses Objekt fanden auch die
Siebenb&#252;rger Sachsen interessant, aber nach langen Verhandlungen
zogen diese sich nach Rimsting zur&#252;ck und &#252;berlie&#223;en es der
Gemeinde Prien, die es schlie&#223;lich f&#252;r 90000,-- DM kaufte. Dies
war f&#252;r beide Teile eine gute L&#246;sung.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="373">
    <tr>
        <td valign="top"><img src="ABau_06.jpg" width="374"
        height="258"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Blick vom Eingang zum Schulhof: von
        links Bauabschnitt 1, im Hintergrund der &quot;alte&quot;
        Pavillon (Baracke!), von St. Salvator nach hier
        transportiert und wieder aufgestellt.</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Es war aber auch h&#246;chste Zeit geworden, denn das
Kultusministerium drohte bereits mit dem Entzug der
Betriebserlaubnis, sollte die Realschule Prien nicht in K&#252;rze
eine bessere Raumversorgung bieten. Das Geb&#228;ude wurde von der
Gemeinde Prien an die Realschule weitergegeben, und am 14.3.53
zog die ganze Schulfamilie von St.Salvator herunter in das neue
Geb&#228;ude an der Seestra&#223;e. Gleichzeitig flossen auch die
Staatsgelder reichlicher, die Lehrkr&#228;fte erhielten endlich die
volle Tarifbezahlung, und selbst die Ausbildungsbeihilfen
erh&#246;hten sich drastisch (DM 28876,-- f&#252;r 73 Kinder im Jahr).
Trotzdem mu&#223;te das Schulgeld auf DM 30,-- erh&#246;ht werden.</p>

<p>Im Schuljahr 1953/54 ging es steil bergan. Zun&#228;chst wurden
drei neue Lehrkr&#228;fte verpflichtet: Josef Wittmann (M,Ph), Franz
Schmid (D,G,Ek) und Albert Fellner (C,B,Ek,Heimerzieher). Damit
waren nun erstmals alle Vorr&#252;ckungsf&#228;cher in den H&#228;nden voll
ausgebildeter Lehrkr&#228;fte. Die nebenberuflichen und -amtlichen
Lehrkr&#228;fte sollen hier nicht vergessen werden, die in Mu, Sm,
Sw, Ha und nat&#252;rlich in den Religionsunterrichten beider
Konfessioen, eingesetzt waren.</p>

<p>In all diesen schweren Jahren, aber auch sp&#228;ter konnte sich
der Schulleiter auf sein Hauspersonal verlassen. So vor allem auf
die Wirtschaftsf&#252;hrerinnen im Sch&#252;lerheim, Maria Weihrauch und
Cilly Neureiter, auf die Heimmutter Herta Rohloff. auf zahlreiche
Heimerzieher, die Reinigungskr&#228;fte, auf die Sekret&#228;rinnen Grete
Werdath und Liselotte Rehm, und ganz besonders auf den
Hausmeister Josef Kratzer - mit seiner Familie recht notd&#252;rftig
untergebracht -. der alles Handwerkliche beherrschte und immer da
war.</p>

<p>Gleichzeitig er&#246;ffnete die Elternvereinigung ein privates
Sch&#252;lerheim mit dem oben erw&#228;hnten Heimerzieher, zu einem
Pensionspreis von zun&#228;chst DM 180,-- f&#252;r 20 Pl&#228;tze. die dann
sp&#228;ter auf 55 erweitert werden konnten.</p>

<p>Im Garten hinter dem Hotel Kampenwand wurde die Schulbaracke
aus St.Salvator erneut aufgebaut und gleich um einen weiteren
Schulraum vergr&#246;&#223;ert. Dies erwies sich als n&#246;tig, weil die
bisher noch recht zur&#252;ckhaltenden Eltern aus Prien und Umgebung
jetzt Ihre Kinder anmeldeten. So mu&#223;ten zwei erste Klassen
gebildet werden mit 42 bzw. 43 Kindern. Darunter waren nur 23
M&#228;dchen. Die Gesamtsch&#252;lerzahl stieg auf 227. In diesem
Schuljahr &#252;berstiegen die Lehrergeh&#228;lter mit DM 85665,--
erstmals den Eingang der Schulgelder in H&#246;he von DM 80580,--.
Das bedeutet aber, da&#223; jedes Elternpaar durchschnittlich DM
354,-- an die Schule bezahlte, was etwa dem Monatsgehalt eines
Normalverdieners entsprach. (Der Verfasser dieser Zeilen erhielt
damals DM 375,--.) Hinzu kam alles &#252;brige Schulmaterial, wie
Hefte, B&#252;cher, Ausfl&#252;ge usw. Aber die Ertr&#228;gnisse des
Sch&#252;lerheims und die Staatszusch&#252;sse trugen die Schule mit. Sie
hie&#223; nun Ludwig-Thoma-Realschule, weil der bayerische Dichter
von 1876 bis 1885 hier einige &quot;Lausbuben-Jahre&quot;
verbrachte. Seine Mutter hatte damals das Hotel gepachtet.</p>

<p>Im musischen Bereich begann eine langj&#228;hrige Tradition: Die
Schauspielerin Elise Aulinger las im Speisesaal des Hauses
w&#228;hrend der Adventszeit Ludwig Thoma's &quot;Heilige
Nacht&quot;, begleitet auf der Zither von Gotthard Schlichting,
einem langj&#228;hrigen Musiklehrer der Schule.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Ku_20.jpg" width="590"
        height="482"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Vorher, im Oktober 1953 schon, kam erneut ein
Ministerialbeauftragter zur Inspektion, OStD Muthmann. Auch er
sprach sich lobend &#252;ber die Sch&#252;ler aus, verga&#223; aber auch die
Lehrer nicht. Da nun bereits die 6. Klasse begonnen hatte, mu&#223;te
der Antrag auf Aufstockung zur Vollanstalt gestellt werden. Die
Genehmigung kam erst 1955, und von da an gab es die
Ludwig-ThomaOberrealschule, die am 1.9.65 wie alle anderen
bayerischen Schulen der gleichen Art in ein Gymnasium umbenannt
wurde.<br>
Schon 1953 war erkennbar, da&#223; die &quot;Kampenwand&quot;
zusammen mit der nun Pavillon genannten Baracke (wer sich
versprach, mu&#223;te DM 1,-- in die Kaffeekasse zahlen!) nur
kurzfristig das Raumproblem hinausschieben konnte. Die
Elternvereinigung gab daher die Planung f&#252;r einen Bauabschnitt I
an den Priener Architekten Franz Speiser in Auftrag, der vor
allem naturwissenschaftliche Unterrichtsr&#228;ume f&#252;r Chemie und
Physik, auch f&#252;r Biologie einplanen sollte. Hierzu mu&#223;ten mit
dem Nachbarn Rafenauer (Familie Stephan)
Grundst&#252;cksverhandlungen aufgenommen werden. Dies gelang in
bestem Einvernehmen, wie auch sp&#228;ter im Osten mit der Familie
Bogenberger. Heute noch einmal unseren herzlichen Dank daf&#252;r.</p>

<p>Was der Schule aber vor allem fehlte, war die
Zeugnisberechtigung, es mu&#223;te also mindestens die staatliche
Anerkennung, besser noch die Verstaatlichung erreicht werden.
Schon 1952 war ein solcher Antrag gestellt worden, aber 40
weitere bayerische Schulen waren in der gleichen Lage. Heute sagt
man, das Kultusministerium mu&#223;te diesen Antrag ablehnen, weil
die &quot;Bonit&#228;t&quot; der Schule (ein damals oft geh&#246;rtes
Schlagwort) erst in staatlich &#252;berwachten Pr&#252;fungen best&#228;tigt
werden sollte.</p>

<p>Vom 18.6.-6.7.56 war es dann soweit. Die damalige 6. Klasse
legte vor einer Pr&#252;fungskommission des Staatlichen
Landschulheims Marquartstein eine Feststellungspr&#252;fung ab,
schriftlich in allen und m&#252;ndlich in zahlreichen
Vorr&#252;ckungsf&#228;chern. Die staatlichen Kollegen waren streng, aber
korrekt. Das Ergebnis war immerhin so erfreulich, da&#223; der
privaten Ludwig-Thoma-Oberrealschule, r&#252;ckwirkend zum 1. Juli
1956, die staatliche Anerkennung ausgesprochen wurde. Das
bedeutete auch, da&#223; die ersten Abiturienten der Schule 1957,
zwar unter der Aufsicht eines Ministerialkommiss&#228;rs, es war OStR
Honsberg vom Chiemgau-Gymnasium Traunstein, ein eigenes
Reifezeugnis, unterschrieben vom Schulleiter Ernst Haselbach,
ausgeh&#228;ndigt werden konnte. Zur gleichen Zeit erhielt Josef
Donaubauer in Anerkennung seiner Verdienste das
Bundesverdienstkreuz am Bande der Bundesrepublik Deutschland.</p>

<p>&#220;ber all diesen sch&#246;nen Erfolgen durfte die weitere
Schulraumbeschaffung nicht vergessen werden. Der Bauabschnitt I
wurde am 28.10.55 eingeweiht. Zum 2.5.57 entstand ein zweiter,
diesmal gemauerter Schulpavillon mit 3 Schulzimmern. Am 1.9.58
ging das benachbarte Hauch-Haus zur Gewinnung zweier weiterer
Klassenzimmer in den Besitz der Elternvereinigung &#252;ber. An
diesem Platz entstand sp&#228;ter ein Neubau f&#252;r die Erweiterung des
Internates und f&#252;r eine Hausmeisterwohnung. Heute hei&#223;t dieser
Neubau zusammen mit der fr&#252;heren &quot;Kampenwand&quot;
&quot;Ludwig-Thoma-Haus&quot;.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Ku_22.jpg" width="590"
        height="242"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Nun fehlte nur noch die Verstaatlichung. Diese sollte durch
das 3. Abitur im Jahre 1959 erm&#246;glicht werden. Die gleiche
Klasse, die auch schon die staatliche Anerkennung ins Haus
brachte, mu&#223;te noch einmal heran, wieder mit dem gleichen
Klassenleiter. Die damals auch an anderen Schulen recht
stattliche Zahl von 22 Abiturienten schaffte es, es wurde ein
voller Erfolg.</p>

<p>Zum 1.10.60 wurde die Ludwig-Thoma-Oberrealschule in den
staatlichen Schulbereich eingegliedert, was 3 Tage sp&#228;ter gro&#223;
gefeiert wurde in Anwesenheit hoher Prominenz. Freilich, diese
Verstaatlichung war nur m&#246;glich, weil sich die Marktgemeinde
Prien bereit erkl&#228;rt hatte, zum selben Zeitpunkt die Sachlasten
der Schule zu &#252;bernehmen. Obwohl sich die Elternvereinigung
verpflichtete, das abz&#252;glich der Verpflichtungen noch
&#252;brigbleibende Vereinsverm&#246;gen in H&#246;he von rund 185000,-- Mark
der Gemeinde zu &#252;berlassen, und sich die Eltern nahezu
ausschlie&#223;lich bereit erkl&#228;rten, statt der nunmehr auf DM 40,--
angewachsenen Schulgeldabgaben zuk&#252;nftig DM 15,--freiweillig
weiterzuzahlen, war der Beschlu&#223; des Marktgemeinderats nicht
einstimmig. Es gab &#220;berlegungen, ob es nicht besser w&#228;re, die
l&#228;ndliche Jugend mehr auf l&#228;ndliche Ausbildungsrichtungen
hinzuweisen.</p>

<p>Nach nur 11 Jahren war<b> </b>es also geschafft, dank der
Opferfreude vieler Eltern, dank der Einsatzbereitschaft der
Lehrkr&#228;fte und dem Arbeitswillen der Sch&#252;ler. Alles weitere
ging zwar nicht von selbst, aber Ernst Haselbach gelang es in
seiner ungew&#246;hnlichen Arbeitskraft und Oberzeugungsf&#228;higkeit,
daf&#252;r zu sorgen, da&#223; nach Abstimmung mit der Gemeindeverwaltung
Prien im August 1961 der Bauabschnitt II begonnen (eingeweiht am
10.10.62) und schlie&#223;lich die Grundsteinlegung f&#252;r den
Bauabschnitt III am 1.4.66 erfolgten konnte. Bei dessen
Einweihung am 11.11.67 war Haselbach bereits im Ruhestand. Er
&#252;berreichte seinem Nachfolger, OstD Dr.Felix Ammer, bei diesem
Anla&#223; einen Filserbrief, den die Nachla&#223;verwalterin Ludwig
Thomas, Frau Maidi von Liebermann, zu der freundschaftliche
Verbindungen bestanden und die stets gerne bei festlichen
Anl&#228;ssen in Prien weilte, zur Verf&#252;gung stellte. Noch war die
bauliche Vollendung nicht so weit. Dr.Ammer verlie&#223; die Schule
am 31.6.72 und ging als Ministerialbeauftragter nach M&#252;nchen. Er
trieb aber die Vorbereitungen und Planungen f&#252;r den 4.
Bauabschnitt und die Doppelturnhalle voran, noch unter seiner
Mitwirkung verkaufte der Nachbar Rafenauer am 10.4.72 7500qm
Grund an die Gemeinde Prien. Leider war der sogenannte
Rafenauerweiher nicht mit eingeschlossen.</p>

<p>Josef Donaubauer starb am 20.7.72, 83-j&#228;hrig. Er war die
letzten Jahre Ehrenvorsitzender der Elternvereinigung. Den Verein
f&#252;hrte seit 1965 Dr. Heinrich Wrede.</p>

<p>Haselbach erlebte die Einweihung der letzten Geb&#228;udeteile am
5.12.74 noch mit, zog sich aber damals schon ganz ins Privatleben
zur&#252;ck und starb am 19.7.82 im Alter von 80 Jahren in seinem
Haus in Ernsdorf.</p>

<p>Nun zeichnete der 4. Schulleiter verantwortlich, OstD Dr.Lic.
Hans-German Wei&#223;, der uns ebenfalls nach 5 Jahren verlie&#223;, um
das Karlsgymnasium in M&#252;nchen-Pasing zu &#252;bernehmen. In seiner
Zeit ging die Sachlastentr&#228;gerschaft von der Gemeinde Prien an
den Landkreis Rosenheim &#252;ber.</p>

<p>Schon seit Beginn wurden an unserer Schule sportliche und
musische Aktivit&#228;ten sehr gef&#246;rdert. Der erste Skikurs fand auf
der Klausen bei Aschau statt, sp&#228;ter fuhren unsere Sch&#252;ler zum
Spitzstein und nach Saalbach-Hinterglemm. Die Schulsportfeste im
Eichental geh&#246;ren zu den sch&#246;nsten Erinnerungen unserer
Sch&#252;ler aus den 50er und 60er Jahren. Lange Zeit war die Schule
f&#252;hrend im Chiemgau in der Leichtathletik unter Studienprofessor
Gerd Hilbrecht, seit zwei Jahrzehnten schob sich unter
Studiendirektor Hartmut Wittwer das Ger&#228;tturnen in den
Vordergrund. Die Vitrine mit den vielen Urkunden, Pokalen und
Ehrenpreisen ist l&#228;ngst zu klein geworden. Hier finden sich auch
Hinweise auf musische Erfolge unter den Musiklehrern Gotthard
Schlichting, Wolfgang Bachleitner, Sebastian Weyerer senior und
Sebastian Weyerer junior. Wenn Chor und Orchester, oft,
kombiniert mit der Laienspielgruppe, an die &#214;ffentlichkeit
treten, sind die S&#228;le &#252;berf&#252;llt, und die LTG-Stubn-Musi ist
weithin begehrt f&#252;r zahlreiche Veranstaltungen. Die Gastspiele
in Rom und Albi waren gro&#223;e Erfolge. Neuerdings hat sich auch
noch eine Marionettenb&#252;hne gebildet. Die Kunstausstellungen sind
seltener, dann aber von erlesener Qualit&#228;t.</p>

<p>Die nachfolgenden Schulleiter trugen all diese Bem&#252;hungen
voll mit. OStD Andreas Scherm blieb zwar nur drei Jahre, um dann
an das Gymnasium Miesbach &#252;berzuwechseln, und OstD Hans M&#252;ller
verlie&#223; Prien nach 6 Jahren, um am Karlsgymnasium Dr.H.G.Wei&#223;
abzul&#246;sen, der nun im Ruhestand lebt. Seit drei Jahren lenkt
OStD Otto Schwarz die. Geschicke der Schule. Es gibt weiterhin
viel zu tun. Das Computerzeitalter stellt seine Forderungen, und
vor allem gilt es, die bauliche Substanz der alten H&#228;user zu
erhalten, wenn m&#246;glich zu verbessern. Nicht immer ist das
&#228;ltere auch das schlechtere. Leider flie&#223;en die Gelder der nach
wie vor bestehenden Elternvereinigung - sie nennt sich heute
F&#246;rderverein des LTG - nicht mehr so reichlich wie fr&#252;her, das
Kollegium sp&#252;rt dies sehr bei der Beschaffung und vor allem
Modernisierung des Lehrmittelbestandes. Heute ruft alles immer
sofort nach dem Staat. Es w&#228;re aber sch&#246;n, wenn sich von dem
Pioniergeist der fr&#252;heren Jahre mehr auf den heutigen Tag
erhalten h&#228;tte. Dem Ludwig-Thoma-Gymnasium ein kr&#228;ftiges VIVAT,
CRESCAT, FLOREAT.</p>

<p><i>Albert Fellner, StD</i></p>

<p>&nbsp;</p>

<h4 align="center">Die Entwicklung
der Schule</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stat_03.jpg" width="720"
        height="312"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Die Darstellung der Sch&#252;lerzahlen zeigt anfangs die schnelle
Entwicklung der im Aufbau befindlichen privaten Realschule,
gefolgt von einer Stabilisierung ab dem ersten Abiturjahrgang
1957. Anfang der 60er Jahre gab es die Warnungen vor der
&quot;Bildungskatastrophe&quot;, und man rief nach der
Mobilisierung der Bildungsreserven. Das lie&#223; die Sch&#252;lerzahlen
auf schwindelnde H&#246;hen klettern, auf denen sie, schlie&#223;lich
auch noch unterst&#252;tzt durch die geburtenstarken Jahrg&#228;nge um
1965 herum, bis zum Anfang der 80er Jahre blieben. Nachfolgender
Geburtenr&#252;ckgang, aber wohl auch eine zunehmende Ern&#252;chterung
&#252;ber die Studienbedingungen und die Chancen f&#252;r Akademiker am
Arbeitsmarkt lie&#223;en die Zahlen 6 Jahre lang zur&#252;ckgehen. Seit
1986 waren sie nahezu konstant.</p>

<p>Die Grafik zeigt auch deutlich, wo die wirklichen
Bildungsreserven der 50er und 60er Jahre lagen: bei den M&#228;dchen.
Inzwischen haben sie mit den Buben gleichgezogen, ja sie
&#252;bertreffen momentan sogar deren Zahl.</p>

<p>&nbsp;</p>

<h4 align="center">Priener Sch&#252;ler
und Fahrsch&#252;ler</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="316">
    <tr>
        <td valign="top"><img src="Stat_02.jpg" width="319"
        height="247"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&#220;ber 40 Jahre hinweg bewegt sich der Anteil der Priener
Sch&#252;ler zwischen 31% und 42%, im Schnitt liegt er bei 35,5%,
entsprechend schwankt der Anteil der Fahrsch&#252;ler zwischen 58%
und 69%. Der Einzugsbereich umfa&#223;t die Nachbargemeinden Bernau,
Aschau, Rimsting, Frasdorf, aber auch &#220;bersee, Bergen, Grassau,
Endorf, Eggst&#228;tt, Breitbrunn, Chiemsee und in einzelnen F&#228;llen
noch weiter entfernte Orte. In den Jahren 1953 bis 1973 fanden
bis zu 55 Sch&#252;ler j&#228;hrlich eine Heimstatt in dein der Schule
angeschlossenen Internat. Die Gr&#252;ndungswelle von vielen
dezentral liegenden Gymnasien lie&#223; aber das Interesse an einem
Sch&#252;lerheim schwinden, was zwangsl&#228;ufig, zur Schlie&#223;ung des
Internats f&#252;hrte</p>

<p><i>Friedrich Freyberger, StD</i></p>

<p><i></i>&nbsp;</p>

<h4 align="center">Kollegstufe: Leistungskurse und
Teilnehmerzahlen</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">D</td>
        <td valign="top" width="7%">E</td>
        <td valign="top" width="7%">F</td>
        <td valign="top" width="7%">L</td>
        <td valign="top" width="7%">KU</td>
        <td valign="top" width="7%">G</td>
        <td valign="top" width="7%">SK/G </td>
        <td valign="top" width="7%">W/R</td>
        <td valign="top" width="7%">M</td>
        <td valign="top" width="7%">B</td>
        <td valign="top" width="7%">C</td>
        <td valign="top" width="7%">PH </td>
        <td valign="top" width="7%">SPO</td>
    </tr>
    <tr>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'76</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">8</td>
        <td valign="top" width="7%">6</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">15</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">-</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'77</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">19</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'78</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">27</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">15</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'79</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">7</td>
        <td valign="top" width="7%">7</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">17</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'80</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">20</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">8</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">11</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'81</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">9</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">32</td>
        <td valign="top" width="7%">19</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">25</td>
        <td valign="top" width="7%">16</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'82</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">23</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">9</td>
        <td valign="top" width="7%">16</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'83</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">19</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">19</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">40</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">21</td>
        <td valign="top" width="7%">-</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'84</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">26</td>
        <td valign="top" width="7%">20</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'85</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">15</td>
        <td valign="top" width="7%">19</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">8</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">7</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">26</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">19</td>
        <td valign="top" width="7%">17</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'86</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">- 25</td>
        <td valign="top" width="7%">9</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">22</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">9</td>
        <td valign="top" width="7%">22</td>
        <td valign="top" width="7%">16</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'87</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">14</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">38</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">22</td>
        <td valign="top" width="7%">-</td>
    </tr>
    <tr>
        <td valign="top" width="7%">'88</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">13</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">12</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">-</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">14</td>
    </tr>
    <tr>
        <td valign="top" width="7%">S:</td>
        <td valign="top" width="7%">42</td>
        <td valign="top" width="7%">199</td>
        <td valign="top" width="7%">189</td>
        <td valign="top" width="7%">26</td>
        <td valign="top" width="7%">138</td>
        <td valign="top" width="7%">59</td>
        <td valign="top" width="7%">97</td>
        <td valign="top" width="7%">11</td>
        <td valign="top" width="7%">309</td>
        <td valign="top" width="7%">144</td>
        <td valign="top" width="7%">46</td>
        <td valign="top" width="7%">232</td>
        <td valign="top" width="7%">140</td>
    </tr>
    <tr>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" colspan="5" width="36%">Zahl der Kurse:</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" width="7%">&nbsp;</td>
        <td valign="top" width="7%">4</td>
        <td valign="top" width="7%">15</td>
        <td valign="top" width="7%">16</td>
        <td valign="top" width="7%">3</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">5</td>
        <td valign="top" width="7%">8</td>
        <td valign="top" width="7%">1</td>
        <td valign="top" width="7%">18</td>
        <td valign="top" width="7%">10</td>
        <td valign="top" width="7%">4</td>
        <td valign="top" width="7%">17</td>
        <td valign="top" width="7%">9</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Leistungskurswahl</h4>

<p>Seit Einf&#252;hrung der Kollegstufe im Schuljahr 1976/77 w&#228;hlten
13 Sch&#252;lerjahrg&#228;nge ihre Leistungskurse. Wegen der
Kernfachbindung haben dabei Mathematik, Physik, Englisch und
Franz&#246;sisch einen Vorsprung, gefolgt von Biologie, Sport und
Kunsterziehung als beliebte Kombinationsm&#246;glichkeiten. Nicht in
jedem Jahr konnten alle F&#228;cher angeboten oder gew&#228;hlt werden.
Bestimmungen der Schulordnung und personelle Engp&#228;sse
schr&#228;nkten die Wahlm&#246;glichkeiten ein.</p>

<p>Eine Zusammenfassung aller Wahlentscheidungen von 816
Kollegiaten zeigt folgende Graphik:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="344">
    <tr>
        <td valign="top"><img src="Stat_01.jpg" width="334"
        height="267"></td>
    </tr>
</table>
</center></div>

<p><i>Friedrich Freyberger, StD</i></p>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Straf.jpg" width="561"
        height="582"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Siegel.jpg" width="563"
        height="615"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Siegel der Schule &#150; Geschichte
        der Schule</em></td>
    </tr>
</table>
</center></div>
</body>
</html>
