<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skisport</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Skilager</h3>

<p>Der Winter meinte es heuer nicht besonders gut mit den
Skifahrern - gro&#223;e Skigebiete von S&#252;dtirol bis Frankreich
litten unter extremem Schneemangel. Nicht so das Salzburger Land,
hier waren die Schneeverh&#228;ltnisse vergleichsweise gut, und wenn
man an Saalbach denkt, j&#228;hrliches Ziel unserer Skilager, sogar
sehr gut. So verliefen denn auch die 3 Skiwochen dieses Winters
optimal, besonders wenn man ber&#252;cksichtigt, da&#223; alle 3 Kurse
ohne nennenswerte Unf&#228;lle endeten, was in einem Winter, der von
einer Vielzahl schwerer und schwerster Verletzungen gepr&#228;gt war,
schon erw&#228;hnenswert ist. Erw&#228;hnenswert scheint dem Chronisten
auch, da&#223; wir heuer zum 20. Mal unser Skilager im Haus Schneider
abhalten konnten, das uns zusammen mit seinen Besitzern so
liebgeworden ist, da&#223; wir hoffen, noch &#252;ber viele Jahre hinweg
dort zu Gast sein zu k&#246;nnen.</p>

<p>Unser j&#228;hrliches Skilager war heuer aber nicht das einzige
Skisportliche Ereignis. Zum ersten Mal wieder nach vielen Jahren
wurde die Durchf&#252;hrung eines Skitags der gesamten Schule
erwogen. Man war sich der Schwierigkeiten und Risiken eines
derartigen Unternehmens wohl bewu&#223;t, und es gab nicht wenige
Kollegen, bei denen die Skepsis &#252;berwog. Schlie&#223;lich wurden
diese Bedenken aber doch beiseite gelegt. Zun&#228;chst schien es,
als ob der Wettergott dem Unternehmen nicht gewogen sei, aber,
wie sich dann herausstellte, v&#246;llig zu Unrecht. Zwar mu&#223;te der
erste Termin wegen der unsicheren Wetterlage verschoben werden,
als sieh aber am Morgen des Ausweichtermins 8 Busse mit ihrer
Sch&#252;lerfracht zur Fahrt nach Reit im Winkl aufmachten, strahlte
die Sonne von einem wolkenlosen blauen Winterhimmel, und sie
h&#246;rte den ganzen Tag nicht mehr auf zu strahlen. Sie strahlte
wider in den Gesichtern der Buben und M&#228;dchen, die diesen Tag
genau so &quot;pfundig&quot; fanden wie die begleitenden Lehrer
und Eltern (bei dieser Gelegenheit &#252;brigens noch ein besonderes
Dankesch&#246;n f&#252;r deren freundliche und tatkr&#228;ftige Mithilfe!).
So endete dieser Skitag schlie&#223;lich zur gr&#246;&#223;ten Zufriedenheit
aller Beteiligten und ohne gr&#246;&#223;ere Zwischenf&#228;lle (ein
Zusammensto&#223; zwischen zwei Skifahrern endete - Gottlob! -
glimpflich).</p>

<p><i>Lothar Blaser, OStR</i></p>
</body>
</html>
