<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>smv</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">smv</h3>

<p>Zuerst m&#246;chten wir allen danken, die uns bei der Organisation
der verschiedenen Veranstaltungen in diesem Schuljahr tatkr&#228;ftig
und trotz aller Schwierigkeiten und Meinungsverschiedenheiten
unterst&#252;tzt, haben, insbesondere aber den Tutoren, auf die wir
immer z&#228;hlen konnten.<br>
Nach unserer Wahl stie&#223;en wir zwar zuerst auf Ablehnung und
Skepsis, doch bem&#252;hten wir uns sehr, der Anforderungen gerecht
zu werden. Nat&#252;rlich wurden aber nicht immer alle unsere Ideen
und Anregungen bef&#252;rwortet, ob nun von Sch&#252;lerseite oder vom
Direktorat.</p>

<p>Gro&#223;en Spa&#223; bereitete allgemein der Nikolaus, der am 6.
Dezember die f&#252;nften Klassen besuchte. Wir danken an dieser
Stelle Herrn Regnet f&#252;r sein schauspielerisches Talent und
vorweihnachtliches Engagement.</p>

<p>Schon in den Weihnachtsferien liefen die zeitraubenden
Vorbereitungen f&#252;r die verschiedenen Faschingsveranstaltungen
an. Vor allem die Arbeiten an den gro&#223;fl&#228;chigen Dekorationen
forderten viel Einsatz der anfangs nur wenigen Mitarbeiter. Am
27.1. dann fand der Unter- und Mittelstufenfasching mit gro&#223;em
Erfolg statt, Das Repertoire belief sich von Zauberst&#252;cken bis
Verlosungen und verschiedenen Spielen.<br>
Die gr&#246;&#223;te Arbeit f&#252;r die Organisation bereitete jedoch der
Oberstufenfasching. Da schleppte man unz&#228;hlige alte Autoreifen,
Holzbretter und Cola-Kisten in die Schule, da wurde mit Stapeln
von Zeitungen der Zeichensaal zu einer eindrucksvollen Bar. Die
gro&#223;e Pausenhalle verwandelte sich in ein Planetarium, und mit
vielen technischen Tricks wurde die Illusion des Weltraums noch
verst&#228;rkt. Wir glauben, da&#223; durch das Alkoholverbot die
Stimmung an diesem Abend nicht getr&#252;bt wurde. Vor allem der
Tanzwettbewerb, den dann &quot;die 7 Zwerge&quot; gewonnen haben,
bleibt. f&#252;r viele unverge&#223;lich. An dieser Stelle ein gro&#223;es
Dankesch&#246;n an alle Lehrer, die sich an den so langwierigen
Aufr&#228;umungsarbeiten beteiligt haben und an Herrn Rudi Schmid,
den man im Fasching nur an seiner Kamera erkennt.</p>

<p>Nach Ostern darin besuchten uns die Sch&#252;ler aus Graulhet.
Sofort wurde mit Herrn Kluge ein gemeinsamer Nachmittag mit Cola,
W&#252;rstchen und Musik organisiert. Das war f&#252;r alle eine gute
M&#246;glichkeit, sich kennenzulernen.<br>
Anl&#228;&#223;lich des 40-J&#228;hrigen Jubil&#228;ums besch&#228;ftigten wir uns
bereits im April mit den Vorbereitungen der gro&#223;en Rocknacht im
Schulhof. Durch den Sp&#252;rsinn unseres dritten Sch&#252;lersprechers
gelang es uns sogar, die erste Rockband &#252;berhaupt, die es am LTG
gab, f&#252;r diese Veranstaltung zu ergattern.</p>

<p>Die SMV m&#246;chte sich hier f&#252;r die vielen Mi&#223;verst&#228;ndnisse
und Meinungsverschiedenheiten zwischen uns und den Schulrockbands
entschuldigen, doch man wird zugeben, da&#223; beide schlechte
Erfahrungen hatten.</p>

<p>Weiterhin standen f&#252;r die SMV mehrere
Sch&#252;lersprechertagungen und Schulforumsgespr&#228;che auf dem
Programm, die sich oft stundenlang hinzogen. Eines der letzten
wichtigen Ereignisse vor der 40Jahr-Feier war f&#252;r die SMV die
Verpflegung der Ruderer bei der 1. Priener Ruderregatta.</p>

<p>Wir bedanken uns herzlichst beim Direktorat f&#252;r die vielen
Gespr&#228;che miteinander und w&#252;nschen unseren Nachfolgern in
dieser Hinsicht mehr Erfolg als uns. Wir sehen nun, am Ende des
Jahres, mit anderen Augen auf die Erfolge, Entt&#228;uschungen und
Streitereien zur&#252;ck. Alles in allem sind wir zufrieden mit dem,
was geleistet wurde.</p>

<p><i>Tobias Ihm. 11a<br>
Josefine Nagy, 11b<br>
Michael B&#228;uml, 10b</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">KAKTUS</h3>

<p>15 Ausgaben unserer Sch&#252;lerzeitung sind bisher erschienen,
und die 16. steht kurz vor ihrer Vollendung. Geplant ist eine
Sonderausgabe zum 40-J&#228;hrigen Jubil&#228;um unserer Schule. Sie soll
noch vor Schuljahresende erscheinen. Leider treten hierbei
Probleme auf, da die k&#252;rzlich neu zusammengetretene Redaktion
zwar aus vielen Mitgliedern besteht, aber einfach noch nicht
gen&#252;gend aufeinander eingespielt ist. Auch mangelt es an allen
Ecken und Enden an freien Mitarbeitern. die f&#252;r das Gelingen der
Sch&#252;lerzeitung unbedingt notwendig sind.. Dies liegt aber
keineswegs an mangelndem Interesse, sondern daran. da&#223; sich die
wenigsten Sch&#252;ler eine Mitarbeit zutrauen. Verfolgt man die
Geschichte der verschiedenen Sch&#252;lerzeitungen an dieser Schule,
so kann man feststellen, da&#223; jede Redaktion damit zu k&#228;mpfen
hatte. Trotzdem sehen wir optimistisch in die Zukunft des KAKTUS,
den es nun schon seit 9 Jahren gibt.</p>

<p><i>Michael Wagner, 10b</i></p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Am 10. November 1988 wurden die 12 Mitglieder des
Elternbeirates f&#252;r die Schuljahre 88/89 und 89/90 gew&#228;hlt.
Trotz der geringen Wahlbeteiligung nahmen erfreulich viele Eltern
Kontakt mit dem Elternbeirat auf. um ihre Anliegen und Anregungen
vorzubringen.</p>

<p>Seit November wurden 4 Sitzungen abgehalten und u.a. folgende
Themen behandelt:</p>

<ul>
    <li>Fragen der Stundenplangestaltung und der Zuteilung der
        Lehrkr&#228;fte</li>
    <li>Unterrichtsausf&#228;lle</li>
    <li>Sicherheit auf dem Schulweg und im Sportunterricht</li>
    <li>Austausch von PCB-haltigen Kondensatoren in
        Leuchtstofflampen</li>
    <li>Zusammenarbeit mit der Landeselternvereinigung (LEV)</li>
    <li>Durchf&#252;hrung der 40-Jahr-Feier des
        Ludwig-Thoma-Gymnasiums</li>
    <li>Schulfest (Auf Anregung der SMV wurde ein Teil des
        Erl&#246;ses des Schulfestes 1988 in H&#246;he von DM 2.000.--
        der Sozialstation Prien gespendet. Der Elternbeirat dankt
        allen Beteiligten, Besuchern und Spendern, sowie der SMV
        f&#252;r diese gute Idee.)</li>
    <li>Schulfasching (Hier blieb selbst der Elternbeirat von
        Kritik nicht verschont, weil er dem alkoholfreien
        Schulfasching zugestimmt hatte.) Der Elternbeirat geht
        jedoch davon aus, hier im Sinne der Eltern gehandelt zu
        haben.</li>
</ul>

<p>Dank des bestehenden Vertrauensverh&#228;ltnisses zwischen
Schulleitung und Elternbeirat konnten in den Sitzungen alle
Themen sehr offen und kritisch diskutiert werden. Auch war die
Schulleitung immer bem&#252;ht, die vorgetragenen Anregungen
aufzugreifen und nach M&#246;glichkeit zu erf&#252;llen.</p>

<p>Leider scheiterten viele Anliegen der Eltern an den harten
Tatsachen, wie Geldmangel, Vorschriften, Schulordnung und der
allgemeinen Schulpolitik. In diesem Zusammenhang hat die LEV bei
der 39. Jahrestagung die zus&#228;tzliche Einstellung von
Lehrkr&#228;ften gefordert. Au&#223;erdem wurde deutliche Kritik am
bisherigen Vorgehen des Kultusministeriums bei der Neugestaltung
der Lehrpl&#228;ne und an dem zunehmenden Desinteresse an der
musischen Bildung ge&#252;bt.</p>

<p>Sicher w&#228;re es von Vorteil, wenn von den Eltern Einflu&#223; auf
die politischen Mandatstr&#228;ger ausge&#252;bt w&#252;rde, um ein
leistungsf&#228;higes Schulsystem in Verantwortung f&#252;r unsere Kinder
zu erhalten. Die notwendigen Mittel. eine ausreichende Anzahl von
qualifizierten Lehrkr&#228;ften f&#252;r alle F&#228;cher und die
Ber&#252;cksichtigung der W&#252;nsche der Eltern sollten
selbstverst&#228;ndlich sein.</p>

<p>Abschlie&#223;end dankt der Elternbeirat f&#252;r das Vertrauen, das
ihm entgegengebracht wurde, dankt vor allem Herrn OStD Schwarz
f&#252;r die offene und vertrauensvolle Zusammenarbeit. Bei Eltern
und auch Sch&#252;lern bittet der Elternbeirat um Verst&#228;ndnis, wenn
nicht alle Anregungen im Sinne der Antragsteller aufgegriffen
werden konnten.</p>

<p>Der Elternbeirat w&#252;nscht allen Eltern, Sch&#252;lern und
Lehrkr&#228;ften sch&#246;ne Ferien!</p>

<p><i>Peter Kasperczyk, Elternbeiratsvorsitzender</i></p>
</body>
</html>
