<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studientage der 11. Klassen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h4 align="center">Studientage der
11. Jahrgangsstufe</h4>

<p align="center">&nbsp;</p>

<h3 align="center">Klasse 11a am 20.4.1989</h3>

<h4 align="center">Thema: &quot;Problemfeld
Sport&quot;</h4>

<p>&nbsp;</p>

<p><em>Organisation:</em> LAss'n Martina Seltmann und OStR Dr.
R&#246;&#223;ler<br>
<em>Diskussionsleiter:</em> Stephan Sitka</p>

<p>Referate:</p>

<ul>
    <li>&quot;Sport und Werbung&quot; (Wolfgang Zinn)
        anschlie&#223;end Diskussion</li>
    <li>&quot;Olympische Spiele&quot; (Stefan Anner, Susanne Ruf)</li>
    <li>&quot;Sport im 3. Reich, Beispiel Olympiade 1936&#171;
        (Stefan Grasser, Robert Schwarzer) anschlie&#223;end
        Diskussion</li>
    <li>&quot;Sport in der DDR&quot; (Monika Harm, Christiane
        Hewelt)</li>
    <li>anschlie&#223;end Diskussion</li>
    <li>&quot;Ger&#228;tturnen&quot; (Claudia Gebauer, Johanna
        H&#228;ndl) anschl. praktische Vorf&#252;hrungen (Anner, Harm)</li>
    <li>&quot;Grundlagen der Trainingslehre&quot; (Christine
        Schraml, Petra Oberm&#252;ller)</li>
    <li>&quot;Sport Und Doping&quot; (Sabine Schlosser, Kathrin
        Brendl)</li>
    <li>anschlie&#223;end Diskussion</li>
    <li>&quot;Schie&#223;sport&quot; (Bernhard Schmelz, Christoph
        St&#246;ttner) mit praktischen Vorf&#252;hrungen</li>
    <li>&quot;Motorsport&quot; (Markus Huber, Marcus Rappel)</li>
    <li>&quot;Sport Und Aggression&quot; (Tobias Ihm, Thomas
        Hain)</li>
    <li>&quot;Moderner Tanzsport&quot; (Thomas Ganter; Christina
        Kern und Gabi M&#252;ller als G&#228;ste vom Gymnasium Bad
        Aibling)</li>
</ul>

<p>Zum Ausklang gemeinsames Volleyballspiel, Sch&#252;ler und Lehrer
der Klasse 11a</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kar_70.jpg" width="590"
        height="497"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<p align="left">&nbsp;</p>

<h3 align="center">Klasse 11 b/c am 16.3.1989</h3>

<h4 align="center">Thema:
&#187;Nationalsozialismus, Schwerpunkt Bayern&#171;</h4>

<p>&nbsp;</p>

<p>Organisation: OStR Jochem Fischbach, StD Wolfgang Kluge,
StRef&#145;n Doris Hasse</p>

<p>Der Studientag begann f&#252;r beide Klassen gemeinsam mit einer
Vorf&#252;hrung des Films &quot;Das Konzentrationslager Dachau&quot;.
Der Film machte offenbar auf die Sch&#252;ler einen derart
niederschmetternden Eindruck, da&#223; keinerlei Diskussion &#252;ber den
Film m&#246;glich war. Alle Anwesenden zeigten sich tief betroffen.</p>

<p>Anschlie&#223;end zogen sich beide Klassen in ihre jeweiligen
Klassenzimmer zur&#252;ck, wo sie eine Reihe von Referaten zum Thema
anh&#246;rten und kurz dar&#252;ber diskutierten. Hier der Ablauf der
Referate:</p>

<p>&nbsp;</p>

<p>Klasse 11b:</p>

<ul>
    <li>&quot;Die Anf&#228;nge des Nationalsozialismus in
        Bayern&quot; (Julia Urban, Barbara v. Daumiller)</li>
    <li>&quot;Geschichte und Kultur des Judentums in Bayern&quot;
        (Swantje Sch&#252;tz)</li>
    <li>&quot;Konzentrationslager Dachau&quot; (Vinzenz Fauner)</li>
    <li>&quot;N&#252;rnberger Gesetze&quot; (Inga Wendt, E. Brunner)</li>
    <li>&quot;Alltag im KZ&quot;</li>
</ul>

<p>&nbsp;</p>

<p>Klasse 11c:</p>

<ul>
    <li>&quot;Die Ideologie des Nationalsozialismus&quot; (Martin
        Both, Andreas W&#252;rmser)</li>
    <li>&quot;Die N&#252;rnberger Gesetze und daraus folgende
        Sanktionen gegen die Juden&quot; (Marion Lehne, Manuela
        Rudholzer)</li>
    <li>&quot;Jugend im 3. Reich und Widerstand in der Jugend
        gegen Hitler (Wei&#223;e Rose)&quot; (Melanie Derfu&#223;, Birgit
        R&#246;thlingsh&#246;fer)</li>
    <li>&quot;Expansions- und Besatzungspolitik im
        Nationalsozialismus&quot; (Oliver L&#246;mker)</li>
</ul>

<p>Nach den Referaten fuhren beide Klassen nach Dachau, wo sie
das Konzentrationslager besichtigten. Vor allem die detaillierten
Ausf&#252;hrungen der F&#252;hrung brachte den Sch&#252;lern das allt&#228;gliche
Leben im KZ mit allen Greueln und allem Schrecken sehr nahe und
vermochte, sie zu fesseln. Das Interesse der Sch&#252;ler war gro&#223;,
und man hatte den Eindruck, da&#223; sie umfassend informiert wurden
und tief beeindruckt diesen geschichtlichen Schauplatz des
Schreckens verlie&#223;en.</p>

<p><i>Jochem Fischbach, OStR</i></p>

<p>&nbsp;</p>

<p>Nach einer Filmvorf&#252;hrung &#252;ber das Konzentrationslager
Dachau und einer Reihe von Referaten zum oben genannten Thema mit
anschlie&#223;ender Diskussion traten wir mit dem Bus um 11 Uhr die
Fahrt nach Dachau an. Zun&#228;chst erhielten wir einen Oberblick
&#252;ber weitere damalige KZs und Arbeitslager in den deutschen
Besatzungsgebieten. Unsere F&#252;hrung begann am Appellplatz. Bei
schlechtem Wetter und Nieselregen konnten wir uns noch besser in
die Lage der H&#228;ftlinge versetzen, die dort stunden- oder
tagelang ausharren mu&#223;ten. Durch die Erkl&#228;rung der
Farbensymbolik und der Zeichen auf der H&#228;ftlingskleidung bekamen
wir einen detaillierten Eindruck &#252;ber die verschiedenen
H&#228;ftlingsgruppen, die in Dachau festgehalten wurden. Unsere
F&#252;hrung erkl&#228;rte uns ferner die Bedeutung des Mahnmals, das im
Stacheldraht h&#228;ngende &quot;Muselm&#228;nner&quot; zeigt, die wohl
die Unentrinnbarkeit aus dieser Nazi-Vernichtungsmaschinerie
ausdr&#252;cken sollen.</p>

<p>Anschlie&#223;end gingen wir durch das schmiedeeiserne Tor mit dem
zynischen Spruch &quot;Arbeit macht frei&quot; und weiter zum
Gef&#228;ngnisblock. Zusammengedr&#228;ngt in einem engen Vorraum
erfuhren wir fr&#246;stelnd eine eingehende Beschreibung der diversen
Strafma&#223;nahmen.Auf dem Weg zum Krematorium sahen wir anhand der
Fundamente der Baracken, wie gro&#223; das Lager wirklich war, und
erkannten andererseits die v&#246;llige Aussichtslosigkeit eines
Fluchtversuchs, der an Elektrozaun, Graben und Todesstreifen
scheitern mu&#223;te. Indem wir die Br&#252;cke &#252;berschritten,
verlie&#223;en wir die rauhe Atmosph&#228;re des Lagers und erreichten
die park&#228;hnliche Anlage rund um das Krematorium. Ganz deutlich
wurde hier, wie wenig ein Mensch f&#252;r die Nazis wert war, da die
Leichen hier in den Verbrennungs&#246;fen fabrikm&#228;&#223;ig
&quot;entsorgt&quot; wurden. Das Krematorium 2 betraten wir durch
den Raum, in dem sich die H&#228;ftlinge ausziehen sollten - hier
fanden die amerikanischen Befreiungstruppen einen Leichenberg,
der bis an die Decke reichte. An diesen schlo&#223; sich die als
Duschraum getarnte Gaskammer an, die, Menschlichkeit war sicher
nicht der Grund, nie in Betrieb genommen wurde: ihre dumpfe
Atmosph&#228;re bedr&#252;ckte uns aber alle sehr.</p>

<p>Noch deutlicher wurde uns das Konzept der
Vernichtungsmaschinerie in dem Raum mit den Doppelkammer&#246;fen:
aufh&#228;ngen, verbrennen, Asche entleeren.</p>

<p>Anschlie&#223;end besichtigten wir die Wohnbaracken, in denen die
H&#228;ftlinge in unmenschlicher Dichte hausen mu&#223;ten und der
Willk&#252;r der sadistischen W&#228;rter ausgeliefert waren. Die
Baracken waren f&#252;r je 400 Leute konzipiert, gegen Kriegsende
aber mit bis zu 2000 H&#228;ftlingen belegt. Die Schlafr&#228;ume mit
ihren dreist&#246;ckigen Bettstellen wirkten auf uns wie Regale, in
denen die Ware Mensch gelagert wurde.<br>
Im E&#223;raum der Baracke gab uns der F&#252;hrer eine lebhafte
Schilderung des Tagesablaufs und der Routine in den Baracken.
Hier erhielten wir auch ausf&#252;hrlich Gelegenheit, Fragen zu
stellen.</p>

<p>Zum Abschlu&#223; der F&#252;hrung begaben wir uns zum Museum, wo wir
an zahlreichen Dokumenten und Bildtafeln die
menschenverachtenden, grausamen medizinischen Versuche
verfolgten.</p>

<p>Obwohl wir zun&#228;chst die Geb&#228;ude in ihrer Unscheinbarkeit
nicht mit den Greueltaten des Naziregimes in Verbindung bringen
konnten, hinterlie&#223;en die sehr anschaulichen Erkl&#228;rungen des
F&#252;hrers einen nachhaltigen Eindruck auf uns. Wir finden, da&#223;
Jugendlichen auf diese Weise die M&#246;glichkeit gegeben wird. sich
mit dieser Zeit intensiv auseinanderzusetzen. Diese
Auseinandersetzung findet im &quot;normalen&quot;
Geschichtsunterricht bei weitem nicht die hier erlebte
Intensit&#228;t.</p>

<p><i>Klasse 11c</i></p>
</body>
</html>
