<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Vorlesewettbewerb</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Vorlesewettbewerb der 6. Klassen</h3>

<p align="center"><font face="Arial"><b><i>(Kreisentscheid) am
22.2.1989</i></b></font></p>

<p>Der letzte Teilnehmer der Sonderschulen hatte gelesen. Jetzt
waren die Kinder aus den Gymnasien an der Reihe. Es waren nur
drei, und ich war die Zweite. In meinem Bauch begann es seltsam
zu kribbeln wie in einem riesengro&#223;en Ameisenhaufen. Trotzdem
war mein Magen leer, so leer wie ein aufgeblasener Luftballon.
Innerlich war ich sehr aufgeregt. &#196;u&#223;erlich aber blieb ich ganz
ruhig, denn w&#228;re ich &#228;u&#223;erlich auch aufgeregt gewesen, h&#228;tte
ich mich nicht mehr konzentrieren k&#246;nnen. Dann mu&#223;te ich lesen.</p>

<p>Mit Puddingf&#252;&#223;en, mein Buch fest in der Hand, bewegte ich
mich den Gang entlang vorw&#228;rts, der zwischen den Stuhlreihen
noch frei blieb. Ich mu&#223;te mich neben einen Mann im grauen Anzug
in einen gem&#252;tlichen Stuhl setzen und in ein Mikrophon sprechen.
Aus dem Luftballon in meinem Bauch entwich langsam die Luft, und
der Ameisenhaufen verschwand pl&#246;tzlich. Ich hatte es geschafft.
Die Aufregung war einfach weg! Ich las.</p>

<p>Der n&#228;chste Teil langweilte mich sehr. Die Spannung war weg,
und wir mu&#223;ten warten, bis alle Hauptsch&#252;ler gelesen hatten.</p>

<p>Endlich war Pause! Jeder Leser bekam W&#252;rstl und eine Semmel
spendiert, damit die Hauptsch&#252;ler gest&#228;rkt den Stichentscheid
antreten konnten. Nach der Stichentscheidung war Siegerehrung!</p>

<p>Der Sieger der Sonderschulen wurde aufgerufen!<br>
Der Sieger, der Zweite und der Dritte der Hauptschulen wurde auch
nach vorne gebeten!</p>

<p>Jetzt war ich gespannt!<br>
Pl&#246;tzlich war der Ameisenhaufen wieder da in meinem Bauch!</p>

<p>Der Herr, der beim Vorlesen neben mir sa&#223;, verk&#252;ndete den
Sieger der Gymnasien - und das war ich!</p>

<p>Ich konnte es erst gar nicht fassen und strahlte &#252;ber das
ganze Gesicht. Ein Buch, ein Spiel und einen B&#252;chergutschein von
25 DM bekam jeder Sieger.</p>

<p>Am 14.4.1989 mu&#223;te ich dann zum Bezirksentscheid. Leider habe
ich es dort nicht mehr geschafft, aber es war trotzdem ein
Erlebnis, dabeizusein.</p>

<p><i>Sonja Hildebrandt, 6c</i></p>
</body>
</html>
