<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wirtschaft/Recht</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">B&#246;rsenspiel</h3>

<p>Am Anfang des Schuljahres machte Herr Palmberger darauf
aufmerksam, da&#223; die Sparkasse f&#252;r die 10.Klassen und die K12
ein B&#246;rsenspiel veranstalte. Er fragte uns, ob wir mitmachen
wollten. Anfangs war die Begeisterung auch sehr gro&#223;. Wir wurden
in 2 Gruppen eingeteilt mit jeweils 4 Sch&#252;lern: unsere Gruppe
&quot;Prostetnik Vogon-Jeltz-AG&quot;, Leiter Stephan Krischke,
und die 2.Gruppe, &quot;Die Obstler&quot;, Leiterin Melanie Paul.
Unsere, bzw. die Aufgabe der Gruppenleiter war es, mit dein
fiktiven Kapital von DM 50.000,--, das von der Sparkasse gestellt
wurde, Aktien und sonstige Wertpapiere m&#246;glichst gewinnbringend
zu kaufen und zu verkaufen. F&#252;r die Spielleiter war es eine sehr
m&#252;hsame Aufgabe, sich zu informieren, nachmittags zur Sparkasse
zu laufen, gefallene Aktien zu verkaufen und die neuesten
Geheimtips auf dem B&#246;rsenmarkt zu ergattern, und sicher bereute
es insgeheim mancher, Spielleiter geworden zu sein. Au&#223;erdem
bekamen wir jeden Tag von Herrn Palmberger das Handelsblatt, in
dem Berichte und Kurse verzeichnet waren, das jedoch meist
ungelesen im Papierkorb landete. Wie gesagt, lie&#223; die
Begeisterung bald nach, und die Gruppenmitglieder standen bald
alleine da, abgesehen von einigen treuen Seelen. Nach den
get&#228;tigten Eink&#228;ufen kamen jeweils Abrechnungen, auf denen
unser Kontostand verzeichnet war, d.h. mit wieviel Erfolg wir
eingekauft hatten. Nach Ablauf der 3 Monate (Spieldauer)
erhielten wir eines Tages einen Brief, der anders aussah als die
&#252;blichen Abrechnungen, und wir waren sehr gespannt darauf, was
drinstand. Und tats&#228;chlich! Die Sparkasse teilte uns mit, da&#223;
wir den 5.Platz des Landkreises belegt hatten und somit zu einer
Siegerehrung nach Rosenheim eingeladen waren! Vier Leute(Stephan,
Nina, Christiane, Christine) fuhren mit, Herrn Palmberger nach
Rosenheim, wo wir im Sitzungssaal der Sparkasse mit Kaffee und
Kuchen, Urkunden und DM100,--belohnt wurden. Dort, erfuhren wir
auch, da&#223; wir F&#252;nftbeste von 81(!) Teilnehmergruppen im ganzen
Landkreis geworden waren, mit einem Reingewinn von rund 1.500 DM!
Und stolz bekamen die anderen Gruppenmitglieder am n&#228;chsten Tag
die Urkunden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Boerse.jpg" width="473"
        height="327"></td>
    </tr>
</table>
</center></div>

<p>R&#252;ckblickend war es ein sehr interessantes und lehrreiches
Spiel, wir haben es nicht bereut, mit gemacht zu haben. Das
n&#228;chste B&#246;rsenspiel steht schon vor der T&#252;r, und auch diesmal
w&#252;rden wir uns anstrengen, gut abzuschneiden,</p>

<p><i>Stephan Krischke, J&#246;rn Krafft, Christine Wallner, 10a</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h3 align="center">Wirtschafts- und Rechtslehre an der
Oberrealschule und am Gymnasium heute.</h3>

<p>40 Jahre LTG - mehr als doppelt<b> </b>so lang ist die
Tradition des Faches Wirtschafts- und Rechtslehre am Gymnasium,
das ab 1907 als 'Handelskunde&quot; an den damals eingerichteten
Oberrealschulen unterrichtet wurde. Seit dieser Zeit haben sich
die Zielsetzungen des Faches stark ver&#228;ndert. Stand anfangs noch
die Berufsvorbereitung f&#252;r<b> </b>den k&#252;nftigen Kaufmann im
Vordergrund, so pa&#223;te man sich schon bald der Entwicklung der
Wirtschaftswissenschaften an. &#196;u&#223;eres Kennzeichen war 1928 die
Umbenennung des Faches in &quot;Wirtschaftslehre&quot;. Die
zus&#228;tzliche Aufnahme von volkswirtschaftlichen und rechtlichen
Themenbereichen in die Lehrpl&#228;ne zeigt, da&#223; nun nicht mehr<b> </b>der
Kaufmann, sondern der in wirtschaftlichen und rechtlichen
Grundlagen gebildete Staatsb&#252;rger das Ziel des Faches
Wirtschafts- und Rechtslehre am heutigen Gymnasium ist.</p>

<p>Zwar wurde das bisher dreist&#252;ndige Wahlpflichtfach
&quot;Wirtschaftslehre&quot; erheblich im Stundenma&#223; gek&#252;rzt,
aber seit 1977 ist Wirtschafts- und Rechtslehre Pflichtfach an
allen Gymnasien in Bayern. In der Kollegstufe erfreut sich das
Fach zunehmender Beliebtheit bei den Sch&#252;lern, denn sowohl in
den Grund- als auch in den Leistungskursen rangiert
Wirtschaft/Recht bei der H&#228;ufigkeit der Kurswahl unter allen
F&#228;chern auf Landesebene mittlerweile auf den vorderen Pl&#228;tzen.</p>

<p>Jeder von uns lebt in einem nur schwer &#252;berschaubaren Netz
wirtschaftlicher und rechtliche Beziehungen. Das Wissen um
wirtschaftliche und rechtliche Zusammenh&#228;nge bef&#228;higte den
Sch&#252;ler zur sachlichen Urteilsfindung in einer von Informationen
&#252;bersch&#228;umenden Industrie- und Dienstleistungsgesellschaft.
Weiterhin soll der Kontakt zur Praxis es dem Sch&#252;ler
erm&#246;glichen, die Gegenwart als Ergebnis von
Entscheidungsprozesse der Vergangenheit zu erkennen, und
Entscheidungen sind jetzt erforderlich, um die Zukunft zu
gestalten. Durch die Inhalte des Faches ist ein praxisnaher,
anwendungsorientierter Unterricht m&#246;glich. Viele Sch&#252;ler des
LTG haben sich im vergangenen und im laufenden Schuljahr an
Wettbewerben (B&#246;rsenspiele, Wirtschaftsquiz) beteiligt und
einige auch ansehnliche Erfolge und Preise erzielt. Betriebs- und
volkswirtschaftliche Planspiele, Betriebserkundungen, B&#246;rsen-
und Gerichtsbesuche, Expertenvortr&#228;ge und Informationstechnische
Bildung im Rahmen von Wirtschafts- und Rechtslehre sorgen daf&#252;r,
da&#223; die wirtschaftliche Realit&#228;t am Gymnasium nicht aus den
Augen verloren wird.</p>

<p><i>Johann Palmberger, StR</i></p>
</body>
</html>
