<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>R&#252;ckblick</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">R&#252;ckblick - Dank
- Ausblick</h3>

<p>Wieder einmal schlie&#223;en sich die Schulpforten f&#252;r l&#228;ngere
Zeit. Unser Gymnasium hat das 17. Schul- bzw. Lebensjahr
gl&#252;cklich beendet. Dankbar schauen wir zur&#252;ck auf ein Jahr
Schulgeschichte.</p>

<p>Das Schuljahr 1965/66 stand ganz im Zeichen des Planens und
Weiterbauens unseres neuen, sch&#246;nen Gymnasiums. Seit dem 4.
April w&#228;chst der 3. Bauabschnitt schnell aus dem Boden heraus.
Wir gewinnen u.a. die dringend notwendigen Verwaltungsr&#228;ume, ein
Lehrerzimmer mit Bibliothek, neun weitere Unterrichtsr&#228;ume, zwei
Zeichens&#228;le, einen Musiksaal, einen gro&#223;en &#220;bungsraum f&#252;r
Schulorchester, drei kleinere &#220;bungsr&#228;ume f&#252;r
Instrumentalmusik und einen M&#228;dchen-Handarbeitsraum.</p>

<p>Der 1957 von der Elternvereinigung m&#252;hsam erstellte
Steinpavillon mit drei Klassenzimmern mu&#223;te abgerissen werden,
um Baugrund f&#252;r den Trakt III zu gewinnen. Spezialr&#228;ume
(Zeichensaal, Chemie-&#220;bungssaal und Biologie-Sammlungsraum)
fanden vor&#252;bergehend als Klassenzimmer Verwendung, so da&#223; wir
vor Nachmittags- bzw. Schichtunterricht zun&#228;chst noch bewahrt
blieben.</p>

<p>Unsere Schulgemeinschaft dankt heute bereits allen, die diesen
riesigen Neubau erm&#246;glichten: den Familien Bogenberger und
Stephan f&#252;r &#220;berlassung des Baugrundes, Herrn Landrat Knott mit
den Damen und Herren des Kreistages f&#252;r entscheidende
finanzielle Unterst&#252;tzung, den Herren B&#252;rgermeistern mit dem
Marktgemeinderat von Prien f&#252;r mutige Beschlu&#223;fassung und
Realisierung dieser Beschl&#252;sse.</p>

<p>Mein aufrichtiger Dank geb&#252;hrt den Sch&#252;lereltern, die mit
ihrem freiwilligen F&#246;rderbeitrag von monatlich 15,- DM pro
Sch&#252;ler der Marktgemeinde Prien diesen kostspieligen Schulbau
mit erm&#246;glichen.</p>

<p>Dank gilt auch den verehrten Eltern und G&#246;nnern unserer
Schule f&#252;r erneut eingegangene Geld- und Sachspenden. Die von
der Elternvereinigung verwalteten Spendengelder sollen nunmehr
f&#252;r den Bau einer eigenen Ruderbootsh&#252;tte in Prien-Stock
Verwendung finden. Aus Spendenmitteln konnten wiederum w&#252;rdige
und bed&#252;rftige Sch&#252;ler und Sch&#252;lerinnen bei Teilnahme an
Schulfahrten und Skikursen unterst&#252;tzt werden. An gr&#246;&#223;eren
Sachspenden seien aufgef&#252;hrt: wissenschaftlich-p&#228;dagogische
Werke aus dem Nachla&#223; des Oberstudiendirektors Engelmann,
gestiftet von Familie Engelmann, Prien; ein Zweier-Ruderboot von
Herrn K&#252;nzler, M&#252;nchen. Gedankt sei an dieser Stelle allen mit
Schule und Heim verbundenen Firmen f&#252;r Aufgabe von Inseraten.
Besonders herzlich danke ich der Firma Scheufelen, Oberlenningen,
f&#252;r die gro&#223;z&#252;gige Papierspende.</p>

<p>Auch dem &quot;Redaktionsstab&quot;, StDir Lechner, LA Clemen,
StR Altendorfer, OStR Stamm und Herrn Foto-Berger Prien, vielmals
Dank.</p>

<p>Nicht zuletzt sage ich &quot;Vergelt's Gott&quot; allen meinen
treuen Mitarbeitern und Mitarbeiterinnen in Schule und Heim, dem
Ausschu&#223; der Elternvereinigung und dem Elternbeirat f&#252;r
verst&#228;ndnisvolle Zusammenarbeit.</p>

<p>Das neue Schuljahr beginnt Dienstag, den 6. September 1966.
Die Sch&#252;lerschaft findet sich 7 Uhr 15 zur Einschreibung und
Stundenplanausgabe in ihren Klassenzimmern ein. 9 Uhr 30 besuchen
wir den Gottesdienst in beiden Priener Kirchen.</p>

<p>F&#252;r die Heimsch&#252;ler ist Montag, der 5. September,
Anreisetag.</p>

<p>Allen, die zu unserer Schulfamilie geh&#246;ren, w&#252;nsche ich von
Herzen verdiente Erholung in frohen Ferien.</p>

<p><i><br>
E. Haselbach, Oberstudiendirektor<br>
Prien am Chiemsee, den 19. Juli 1966</i></p>
</body>
</html>
