<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Fahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Bericht zweier
Sch&#252;ler</h3>

<p align="center"><b><i>&#252;ber die
Frankreichreise 1965 des Ludwig-Thoma-Gymnasiums Prien im Rahmen
des Deutsch-Franz&#246;sischen Jugendwerkes</i></b></p>

<p align="center"><b><i>Dauer der Reise: 1. 9.
- 15. 9. 1965</i></b></p>

<p>Zweck der Reise: Besuch unserer Partnerschule, der Ecole du
Montcel in Jouy-en-Josas (Seine et Oise)</p>

<p>Noch w&#228;hrend der gro&#223;en Ferien trafen wir uns in Prien zur
Vorbesprechung f&#252;r die Frankreichfahrt. Unsere Reiseleiter waren
OStR Hilbrecht und StR Kluge. Wir trafen uns am 1. 9. fr&#252;h 6.10
Uhr auf dem M&#252;nchner Hauptbahnhof.</p>

<p>Bis 17.30 Uhr abends sa&#223;en wir im Kurswagen nach Paris. An
der gare de l'Est empfing uns der Direktor der Ecole du Montcel
mit drei Lehrern. In vier Privatwagen fuhren wir sodann im
abendlichen Berufsverkehr durch die Innenstadt von Paris zu
unserem Bestimmungsort Jouy-en-Josas. Hatte sich manch einer von
uns ein gew&#246;hnliches Internat vorgestellt, so wurde er nun
gr&#252;ndlich &#252;berrascht: Durch einen sehr gepflegten, gro&#223;en Park
f&#252;hrte eine Asphaltstra&#223;e hinauf zu dem stattlichen
Hauptgeb&#228;ude. Wir lie&#223;en unser Gep&#228;ck unten stehen und eilten
mit etwas Versp&#228;tung sofort zum Abendessen. Obwohl in Frankreich
auch noch Ferien waren, trafen wir im Speisesaal etwa 200
Sch&#252;ler an, die an einem Vorbereitungskurs f&#252;r das kommende
Schuljahr teilnahmen. Damit jeder von uns seine eigenen
Erfahrungen mit der franz&#246;sischen Sprache machen konnte, wurden
wir an verschiedene Tische verteilt. Nicht ungern lie&#223;en wir uns
durch die etwas stockende Konversation vom Essen abhalten. Es gab
an jenem Abend einen etwas ungew&#246;hnlich angemachten Tomatensalat
sowie Fisch und Reis mit So&#223;e, dazu unbegrenzt viel Wei&#223;brot,
hinterher K&#228;se und Weintrauben. Unseren durch die lange Fahrt
entstandenen Durst mu&#223;ten wir mit Wasser l&#246;schen.<br>
Nach diesem ersten Eindruck franz&#246;sischen Internatlebens wurde
jedem von uns ein Zimmer bei einer Gruppe von Franzosen
zugewiesen. Die Schlafr&#228;ume in den im Park liegenden H&#228;usern
waren blau von Zigarettendunst. Das Inventar war insgesamt
einfach. Radioh&#246;ren war streng verboten, und ab 22.00 Uhr mu&#223;te
Stille herrschen.</p>

<p>An allen weiteren Tagen herrschte folgende Ordnung: Um 8.00
Uhr morgens wurden wir geweckt. Bis 8.15 Uhr mu&#223;ten die Betten
gemacht sein und die Sch&#252;ler in Reih und Glied vor ihrem Haus
stehen. Waschen war im Zeitplan nicht einkalkuliert. Alle
Sch&#252;lergruppen marschierten sodann im Gleichschritt zum
Flaggenhissen. W&#228;hrend die ganze Sch&#252;lerschaft regungslos
verharrte, wurde die franz&#246;sische Fahne aufgezogen.
Anschlie&#223;end wurden Tagesbefehle ausgegeben.</p>

<p>Der darauf folgende Fr&#252;hsport bestand aus einem Dauerlauf
durch den Park. Zum Fr&#252;hst&#252;ck, bestehend aus gutem Wei&#223;brot
und etwas Butter, wurde Kaffee oder Tee aus gro&#223;en Glasschalen
getrunken. F&#252;r die Franzosen begann danach die Schule. Uns wurde
ein Klassenzimmer zugewiesen, in dem wir uns jeden Morgen zum
Franz&#246;sischunterricht trafen, den abwechselnd Herr Kluge und
Herr Hilbrecht hielten. Manchmal nahmen wir auch am Unterricht in
franz&#246;sischen Klassen teil, der auch nicht anders ist als bei
uns, oder wir unternahmen einen Spaziergang in der n&#228;heren
Umgebung.<br>
Nach dem Mittagessen, um 13.00 Uhr, begann die erste allgemeine
Studierzeit, die bis 14.00 Uhr dauerte. Wir verbrachten sie mit
Briefeschreiben und Lesen. Von 14.00 Uhr bis zur Kaffeepause um
16.00 Uhr schlossen wir uns den Franzosen beim Sport an, wobei
uns die Sportart freigestellt war (Fu&#223;ball, Handball,
Leichtathletik). F&#252;r die Franzosen war danach bis zum Abendessen
um 19.00 Uhr wieder Studierzeit. Diese zweite Studierzeit konnten
wir nach Belieben gestalten.</p>

<p>Gleich am ersten Tage unseres Besuches fuhren wir nach
Versailles zum Schlosse Ludwigs XIV. Die verschwenderische
Gro&#223;z&#252;gigkeit, mit der hier geplant und gebaut wurde, machte
auf uns gro&#223;en Eindruck.</p>

<p>Leider regnete es w&#228;hrend unseres ganzen
Frankreichaufenthaltes sehr h&#228;ufig. Wir mu&#223;ten deshalb unser
Programm zuweilen &#228;ndern.</p>

<p>Zwei Tage nach unserem Versailles-Besuch besuchten wir zum
ersten Mal Paris. Mit der Metro fuhren wir zur Place de la
Concorde und verzehrten auf dem Weg zum Louvre den Inhalt unserer
Luncht&#252;ten (1/2 Meter Wei&#223;brot, etwas Schinken, Eier, K&#228;se und
Obst). In dem riesigen Geb&#228;ude des Louvre mit seinen
unerme&#223;lichen Sch&#228;tzen an Gem&#228;lden und Plastiken von der
Antike bis zur Neuzeit fesselten uns neben der Mona Lisa auch
viele andere gro&#223;artige Kunstwerke.</p>

<p>Die Kathedrale von Chartres war unser n&#228;chstes Ziel. Ihr
hochgotischer Baustil mit den einzigartigen, bunten Glasfenstern
und den unz&#228;hligen Skulpturen ist wirklich einmalig. Nach einer
abschlie&#223;enden Turmbesteigung unternahmen wir noch einen
Rundgang durch das nette, kleine St&#228;dtchen.</p>

<p>An den darauffolgenden Tagen besuchten wir in Paris neben dem
Eiffelturm auch Notre-Dame, die Sainte Chapelle, den Montmartre
und Sacr&#233;-Coeur.</p>

<p>Kurz vor unserer Abreise trugen wir mit den Franzosen noch
zwei Freundschaftsspiele aus. Nur durch Herrn Hilbrechts
pers&#246;nliche Unterst&#252;tzung konnte unsere uneingespielte
Mannschaft im Handball mit 21:11 siegreich bleiben. Das
Fu&#223;ballspiel verloren wir dagegen mit 1:3.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Aus_01.jpg" width="590"
        height="298"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Aus_02.jpg" width="590"
        height="299"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Aus_03.jpg" width="590"
        height="353"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sommer 1966:<br class="foto">
        Handball-Wettspiel im Rahme der dt.-frz. Freundschaft
        (Malatroff/Seine)</em></td>
    </tr>
</table>
</center></div>

<p>Am letzten Abend wurde die deutsch-franz&#246;sische Freundschaft
im kleinen Kreise mit bayerischen Gstanzeln und dem dort so
billigen Rotwein gefeiert. Dabei zeigte sich, da&#223; sich trotz
unserer noch geringen Sprachkenntnisse eine gute Kameradschaft
entwickelt hatte.</p>

<p>Unser gutes Einvernehmen mit den franz&#246;sischen Sch&#252;lern und
Lehrern war in erster Linie ein Verdienst unserer beiden Lehrer,
die sich immer um ein freundschaftliches Verh&#228;ltnis zu den
franz&#246;sischen Kollegen bem&#252;hten. Besonders die sachkundigen
Erkl&#228;rungen von Herrn Kluge verhalfen uns zu einem besseren
Verstehen der historischen Bauwerke und Kunstsch&#228;tze.</p>

<p>Wir alle kehrten mit der Gewi&#223;heit zur&#252;ck, durch diesen
Besuch unserer Partnerschule einen kleinen, aber doch lehrreichen
Einblick in das franz&#246;sische Leben gewonnen zu haben.</p>

<p><i>Prien, im Dezember 1965<br>
Werner Hempel, Walter Gellner</i></p>
</body>
</html>
