<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sport-Turnen-Spiel</h3>

<p>Auch im vergangenen Schuljahr wurde unseren Sch&#252;lern in der
Leibeserziehung ein weites Bet&#228;tigungsfeld einger&#228;umt, und es
ist viel Erfreuliches zu berichten. Wer von dem Angebot an
Sport-, Turn- und Spielm&#246;glichkeiten au&#223;erhalb des
Pflichtstundenrahmens Gebrauch machen wollte, fand reichlich
Gelegenheit zu rudern, Tennis zu spielen oder sein Talent in der
Leichtathletik bis zur Spitzenleistung f&#246;rdern zu lassen. Es
darf ohne &#220;bertreibung behauptet werden, da&#223; an unserer Schule
der Leistungsgedanke von jeher gepflegt worden ist. Wenn unser
Bundeskanzler in einigen seiner Reden vom nicht befriedigenden
Schulsport gesprochen hat und haupts&#228;chlich die zu knapp
bemessenen Turnstunden meinen d&#252;rfte, k&#246;nnen wir voller Stolz
auf die Leistungen und Erfolge unserer Sch&#252;ler verweisen, die
dennoch hervorragend abzuschneiden vermochten.</p>

<p>Ihren bisher gr&#246;&#223;ten Erfolg errangen unsere Leichtathleten
beim Alois-Eding-Ged&#228;chtnissportfest in M&#252;nchen. Die 20
Dreik&#228;mpfer wuchsen im Lauf, Sprung und Wurf teilweise &#252;ber
sich hinaus und verwiesen die sieggewohnten Pasinger Gymnasiasten
auf den 2. Platz. In einer Feierstunde w&#252;rdigte OStR Haselbach
dieses sportliche Ereignis und &#252;berreichte der siegreichen
Mannschaft den Wanderpreis, der f&#252;r ein Jahr seine Heimat am
Ludwig-Thoma-Gymnasium gefunden hat.</p>

<p>Gute Pl&#228;tze wurden wieder im Kampf um die Deutsche
Mannschaftsmeisterschaft der Schulen belegt. In der C-Klasse
kamen die Senioren auf den 3. Rang im gesamten Bundesgebiet. Die
A-Jugend erk&#228;mpfte sich einen 4. Platz, w&#228;hrend die B-Jugend an
74. Stelle zu finden ist.</p>

<p>Sehr erfolgreich verlief f&#252;r einige unserer Sch&#252;ler die
Teilnahme an den Oberbayerischen Jugendmeisterschaften in
M&#252;nchen. Helmuth Schneider gewann den 800 m Lauf und darf sich
mit dem Titel des Oberbayerischen Jugendmeisters schm&#252;cken. Der
kaum von einer Oberschenkelzerrung genesene Donat Ertel lief
&#252;ber 100 m in 11,0 sec. zeitgleich mit dem Sieger ein und wurde
durch Zielphotoentscheid zum Vizemeister ausgerufen. Einen
Riesensatz machte Gottfried Huber im Weitsprung mit 6,71 m, die
ihm den 2. Platz einbrachten, die gleichzeitig aber auch das Ende
des erst j&#252;ngst beim Turnabitur mit 6,62 m von Hans Kronsbein
aufgestellten Schulrekords bedeuteten. Als Vierter im Bunde kam
Gerhard K&#246;rner im 400 m Lauf als 3. ein und verbesserte
ebenfalls die alte H&#246;chstleistung.</p>

<p>Der erste 100m-Lauf eines Sch&#252;lers des
Ludwig-Thoma-Gymnasiums unter 11 sec. gelang Donat Ertel, als er
am 1. Mai in Trostberg diese Sprintstrecke in 10,9 sec.
durchraste.</p>

<p>Alle diese Leistungssteigerungen sind bereits im harten
Wintertraining untermauert worden, dem sich die Sch&#252;ler
unterzogen haben, denn: &quot;Vor den Erfolg haben die G&#246;tter
den Schwei&#223; gesetzt!&quot;</p>

<p>Das Sportfest der H&#246;heren Schulen des Inn/Chiemgaues, bei dem
unsere Sch&#252;ler in den letzten 3 Jahren im leichtathletischen
Mannschaftskampf siegten und Gewinner des Dr. Huber-Wanderpreises
wurden, mu&#223;te bereits zum 2. Mal verlegt werden. Unsere
Sch&#252;lerinnen und Sch&#252;ler hatten sich sehr darauf gefreut, unter
den kritischen Blicken von Lehrern und Mitsch&#252;lern auf dem neu
hergerichteten Sportplatz ihr Bestes zu geben. Sollte es auch am
13. Juli regnen, m&#252;&#223;te das Sportfest im Herbst nachgeholt
werden.</p>

<p>In der Zwischenzeit sind unsere Athleten nicht unt&#228;tig
geblieben. Bei den Jugendmeisterschaften des Kreises Wendelstein
stand wiederholt ein Angeh&#246;riger unserer Schule auf dem
Siegerpodest. Die Sprintstaffel stellte mit den L&#228;ufern
Vogelsang, Ertel, Huber und K&#246;rner in 44,4 sec. eine neue
Kreisbestleistung auf. Meister wurden Donat Ertel im 100m Lauf in
11,0 sec., Gerhard K&#246;rner &#252;ber 400m in 52,2 und Dieter
Vogelsang im Kugelsto&#223;en mit 13,31 m. Aber auch Helmuth
Schneider, Gottfried Huber und Paul Heyse belegten 2., 3. und 4.
Pl&#228;tze.</p>

<p>Ehrgeiz hat auch das schwache Geschlecht gepackt. Seitdem sich
Susanne und Julia dem Bubentraining angeschlossen haben, lie&#223;
der Erfolg nicht auf sich warten. Julia Hilbrecht siegte im
Hochsprung mit 1.46m, und die schnellf&#252;&#223;ige Susi Ertel erlief
sich in 13,5 sec. &#252;ber 100 m den 2. Platz und erreichte im
Weitsprung mit 4.66 m den gleichen Rang.</p>

<p>M&#246;gen die aufgezeigten Erfolge unserer Sch&#252;lerinnen und
Sch&#252;ler denen zum Ansporn dienen, die noch kein rechtes
Verh&#228;ltnis zu den Leibes&#252;bungen gefunden haben. Wenige sind
ausersehen, sportlichen Ruhm zu erringen, viele k&#246;nnen sich
durch Spiel und Sport eine Erlebniswelt erschlie&#223;en, die
bleibende Werte vermittelt und dem heranwachsenden Menschen auf
dem Weg zur Pers&#246;nlichkeitsbildung Richtung und Ziel weisen.</p>

<p><i>Gerhard Hilbrecht, Oberstudienrat</i></p>


<a name="X"></a><P>&nbsp;</P>

<h3 align="center">Sportliche Veranstaltungen
im Schuljahr 1965/66</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="30%">12. 9. 1965 </td>
        <td valign="top" width="70%">Teilnahme einer
        Leichtathletikgruppe am Sportfest auf der Zistelalm.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">9. 10. 1965 </td>
        <td valign="top" width="70%">Alois-Eding-Ged&#228;chtnissportfest
        der H&#246;heren Schulen in M&#252;nchen.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">14. und 15. 10. 1965 </td>
        <td valign="top" width="70%">Tennisturnier im Eichental</td>
    </tr>
    <tr>
        <td valign="top" width="30%">18. und 25. 11. 1965 </td>
        <td valign="top" width="70%">Basketballspiele einer
        Sch&#252;lerauswahl in Prien und Marquartstein.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">24. 11. 1965 </td>
        <td valign="top" width="70%">Basketballturnier der
        Sch&#252;lerinnen auf der Fraueninsel</td>
    </tr>
    <tr>
        <td valign="top" width="30%">27. 11. 1965 </td>
        <td valign="top" width="70%">Basketballturnier in Ising.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">6. 12. 1965</td>
        <td valign="top" width="70%">Hallenhandballturnier in
        Burghausen</td>
    </tr>
    <tr>
        <td valign="top" width="30%">20. 12. 1965</td>
        <td valign="top" width="70%">Schulinterne
        Basketballmeisterschaft der Sch&#252;ler und Sch&#252;lerinnen.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">15. bis 21.1. 1966</td>
        <td valign="top" width="70%">Skilager der Kl. 10c/7a/b in
        Mitteregg-Saalbach</td>
    </tr>
    <tr>
        <td valign="top" width="30%">5. bis 12. 2. 1966</td>
        <td valign="top" width="70%">Skilager der Klasse
        10a/8a/b/9b in Mitteregg-Saalbach.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">28. 3. 1966</td>
        <td valign="top" width="70%">Bundesjugendspiele im
        Ger&#228;teturnen f&#252;r Sch&#252;lerinnen und Sch&#252;ler.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">14. 6. 1966</td>
        <td valign="top" width="70%">Bundesjugendspiele in der
        Leichtathletik.</td>
    </tr>
    <tr>
        <td valign="top" width="30%">13. 7. 1966</td>
        <td valign="top" width="70%">Sportfest der H&#246;heren
        Schulen des Inn/Chiemgaues</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
