<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>BERICHTE EINZEILNER KLASSEN</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">BERICHTE EINZELNER KLASSEN</h3>

<p>&nbsp;</p>

<p>Im Dezember 1979 wurde von unserer Schulleitung ein Wettbewerb
Aktion &quot;Sch&#246;neres Klassenzimmer&quot; ausgerufen. Zusammen
mit unserem Klassenleiter, Herrn Studiendirektor Wittwer,
schm&#252;ckten wir an drei Nachmittagen unser Klassenzimmer mit
Postern und Bildern. An die Fenster klebten wir selbstgemachte
Weihnachtssterne. Im Schaukasten wurden englische M&#252;nzen und
Prospekte ausgelegt. Das Direktorat traf die Entscheidung. Wir
konnten es gar nicht fassen: &quot;Die Klasse 5b ist einer der
Sieger.&quot; F&#252;r den 1. Platz d&#252;rfen wir einen Tag nach
M&#252;nchen fahren und dort ein Museum oder &#228;hnliches besichtigen.</p>

<p><i>Klasse 5b</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Im Fr&#252;htau zu
Berge...</i></b></font></p>

<p>Der erste Wandertag stand uns bevor. Aber wohin sollten wir
fahren? Es wurden viele Vorschl&#228;ge gemacht. Nach langem Hin und
Her einigten wir uns schlie&#223;lich. Unser Wanderziel war die
Hofalm. Treffpunkt war der Priener Bahnhof. Am Morgen des
Wandertage erwartete uns unser &quot;Wanderf&#252;hrer&quot;, Herr
Blaser, am Bahnsteig, Sogar die Sonne schien schon, und es ging
alles nach unseren Pl&#228;nen. Wir fuhren mit dem Zug bis Aschau.
Von dort aus wanderten wir weiter zur Hofalm. Schwerbepackt
stiegen wir jetzt den Berg hinauf. Zweimal machten wir Rast, da
einige kaum mehr nachkamen. Der Berg wurde immer steiler, so da&#223;
wir uns nur noch schwitzend und keuchend voranschleppten. Wir
waren kurz vor dem Zusammenbruch, da sahen wir das Dach der
Hofalm. Erleichtert nahmen wir unsere letzte Kraft zusammen, und
schlie&#223;lich standen wir vor unserem Ziel. Sofort packten wir
unseren Proviant aus und begannen zu futtern. Danach machten wir
noch ein paar Spiele. Ausgeruht stiegen wir wieder nach Aschau
hinunter. Als wir uns in Prien voneinander verabschiedeten, waren
wir uns einig, gemeinsam einen sch&#246;nen Tag verbracht zu haben.
Au&#223;erdem freute uns nat&#252;rlich, da&#223; wir f&#252;r den n&#228;chsten Tag
keine Hausaufgaben machen mu&#223;ten. Solche Wandertage k&#246;nnen gar
nicht oft genug sein.</p>

<p><i>Klasse 5c</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Am Wandertag bestieg unsere Klasse die Kampenwand. Unser
Klassenleiter teilte auch ein Schlu&#223;licht ein. Drei meiner
Freunde und ich meldeten uns freiwillig. Wir sollten alle
&quot;Fu&#223;kranken&quot;, die auf der Strecke liegenblieben,
mitnehmen. Doch dann kam es ganz anders: &#220;ber ein interessantes
Thema plaudernd blieben wir immer weiter zur&#252;ck, bis wir die
Gruppe an einer Wegkreuzung nicht mehr sahen und die Klasse
verloren. Nach einer Weile schickte unser Lehrer einen K6ABST
(=Klasse 6a Bergungesuchtrupp) aus, der nach uns fahnden mu&#223;te,
weil wir den falschen Weg eingeschlagen hatten. Erst nach einer
halben Stunde trafen wir uns endlich wieder, und das war Grund
genug f&#252;r eine &quot;z&#252;nftige Brotzeit&quot;.</p>

<p><i>Klasse 6a</i></p>
</body>
</html>
