<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNBEIRAT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ELTERNBEIRAT</h3>

<p>In der Elternversammlung am 9.11.1978 wurde der derzeit
amtierende Elternbeirat gew&#228;hlt. Bereits heute darf die
Elternschaft darauf aufmerksam gemacht werden, da&#223; im Herbst
dieses Jahres f&#252;r die folgenden beiden Schuljahre ein neuer
Elternbeirat zu w&#228;hlen ist. Es ist sehr zu hoffen, da&#223; zur
ersten gro&#223;en Elternversammlung, die nach Beginn des neuen
Schuljahres 1980/81 stattfinden wird, sich die Sch&#252;lereltern
sehr zahlreich einfinden, um aus ihrer Mitte den Elternbeirat
f&#252;r die Schuljahre 1980/82 zu w&#228;hlen. Hierzu ergehen
zeitgerecht vorher noch besondere Informationen und Aufrufe.<br>
Der Jahresbericht des Ludwig-Thoma-Gymnasiums bietet dem
Elternbeirat Gelegenheit, &#252;ber seine T&#228;tigkeit im Schuljahr
1979/80 in groben Z&#252;gen zu berichten.<br>
Im abgelaufenen Schuljahr hielt der Elternbeirat 6 Sitzungen ab.
An fast allen Sitzungen nahm der Direktor der Schule, Herr
Andreas Scherm, teil. In den wenigen F&#228;llen, an denen der
Schulleiter aus dienstlichen Gr&#252;nden verhindert war, an den
Elternbeiratssitzungen teilzunehmen, nahm an seiner Stelle sein
st&#228;ndiger Vertreter, Herr StD Albert Fellner, teil.</p>

<p>Ankn&#252;pfend an den Beitrag des Elternbeirats im Jahresbericht
der Schule des vergangenen Jahres sollen <strong>folgende Punkte
n&#228;her ausgef&#252;hrt werden</strong>:</p>

<p>&nbsp;</p>

<p><strong>Au&#223;erschulische Lernf&#246;rderung:<br>
</strong>Aufgrund der seinerzeitigen Bem&#252;hungen des
Elternbeirats konnten im Herbst 1979 2 Kurse im Fach Englisch
abgehalten werden. Dankenswerterweise &#252;bernahm die Tr&#228;gerschaft
daf&#252;r die Volkshochschule Prien. Der Landkreis Rosenheim und der
Markt Prien a. Chiemsee stellten die daf&#252;r erforderlichen R&#228;ume
im Ludwig-Thoma-Haus kostenlos zur Verf&#252;gung, wof&#252;r sich der
Elternbeirat im Namen der betreffenden Sch&#252;lereltern und
Sch&#252;ler nochmals verbindlichst bedankt. Zu Beginn des Jahres
1980 war beabsichtigt, die au&#223;erschulische Lernf&#246;rderung
fortzusetzen. Wider Erwarten mu&#223;te jedoch festgestellt werden,
da&#223; nur sehr wenige Sch&#252;ler Interesse an dieser Einrichtung
zeigten, was zur Folge hatte, da&#223; bis auf weiteres Kurse im
Rahmen der au&#223;erschulischen Lernf&#246;rderung nicht abgehalten
werden k&#246;nnen.</p>

<p><strong>Musikunterricht: </strong><br>
Die wiederholten Vorst&#246;&#223;e und Interventionen, auch des
Elternbeirats, im Kultusministerium, auf Zuteilung eines zweiten
hauptamtlichen Musiklehrers blieben nicht ohne Erfolg. Zum
1.12.1979 wurde Herr OStR Sebastian Weyerer an das
Ludwig-Thoma-Gymnasium versetzt. Die beiden hauptamtlichen
Musiklehrer, Herr StD Wolfgang Bachleitner und Herr OStR
Sebastian Weyerer, haben innerhalb kurzer Zeit durch
konstruktive, fruchtbare Zusammenarbeit die langen Jahre, als
unsere Kinder nur von einem Musiklehrer unterrichtet werden
konnten, rasch vergessen lassen. In diesem Zusammenhang danken
wir Herrn StD F. Schmid und seiner Schulspielgruppe f&#252;r die
Einstudierung und Auff&#252;hrung von Theaterst&#252;cken, die bisher
immer in Elternkreisen gut angekommen sind.</p>

<p><strong>Sportunterricht - Rudersport - Leistungskurs Sport:<br>
</strong>Im Lehrfach Sport ist zwar immer noch ein personeller
Mangel, insbesondere in Sport weiblich zu verzeichnen. Dennoch
k&#246;nnen wir feststellen, da&#223; das Ludwig-Thoma-Gymnasium im
Vergleich zu anderen Schulen vergleichbarer Gr&#246;&#223;e einigerma&#223;en
zufriedenstellend mit Sportlehrerinnen und Sportlehrern besetzt
ist.<br>
Seit der Versetzung von Herrn OStR B. M&#252;hlfriedel an unsere
Schule kann der Rudersport erstmals nach der Pensionierung von
Herrn StD Hilbrecht wieder einen Aufschwung verbuchen. Der
Elternbeirat ruft alle Sch&#252;lereltern und Sch&#252;ler zur
Unterst&#252;tzung und Mithilfe dieser Institution auf.<br>
Im Vergleich zum letzten Schuljahr, als der Elternbeirat mit
R&#252;cksicht und im Interesse von nicht wenigen Sch&#252;lerinnen und
Sch&#252;lern mit dem Kultusministerium sozusagen um den
Leistungskurs Sport k&#228;mpfen mu&#223;te, konnte die Schulleitung vor
kurzer Zeit vermelden, da&#223; der Leistungskurs Sport 1980/82 vom
Kultusministerium anstandslos genehmigt wurde. Dem
Elternrundbrief Nr. 3 vom 24.4.1980 mu&#223;ten wir Sch&#252;lereltern
offiziell entnehmen, da&#223; der Direktor des
Ludwig-Thoma-Gymnasiums, Herr Andreas Scherm, mit Wirkung vom
1.6.1980 an das Gymnasium Miesbach versetzt wird, wo er mit der
dortigen Schulleitung beauftragt wird. Im Einvernehmen mit Herrn
Scherm hat der Elternbeirat das Kultusministerium unter Hinweis
auf p&#228;dagogische Gr&#252;nde gebeten, mit einer Versetzung zum
1.8.1980 einverstanden zu sein. Leider vergeblich!</p>

<p>Wir danken Herrn Direktor Scherm herzlich f&#252;r seine
Unterst&#252;tzung, sein Verst&#228;ndnis und seine Aufgeschlossenheit,
die er w&#228;hrend seines fast dreij&#228;hrigen Wirkens am
Ludwig-Thoma-Gymnasium dem Elternbeirat entgegengebracht hat. Wir
w&#252;nschen Herrn Scherm Gl&#252;ck und Erfolg an seiner neuen
Wirkungsst&#228;tte.</p>

<p>Wir Sch&#252;lereltern erwarten, da&#223; uns das Kultusministerium
einen Nachfolger schickt, der die vorbildliche Arbeit von Herrn
Scherm, getragen von hohem menschlichen und p&#228;dagogischen
Einf&#252;hlungsverm&#246;gen, fortsetzt.</p>

<p><i>Hanns Blas<br>
Elternbeiratsvorsitzender</i></p>
</body>
</html>
