<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>INFORMATIK</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">INFORMATIK - EIN NEUES FACH</h3>

<p>Mit der Entwicklung der Dampfmaschine durch James Watt (1769)
begann vor gut 200 Jahren, wie man heute sagt, die erste
industrielle Revolution. Mit den energieumwandelnden Maschinen
konnte der Mensch seine physische Leistungsf&#228;higkeit in
ungeheurem Ma&#223;e verst&#228;rken. Es ist heute selbstverst&#228;ndlich,
da&#223; der Aufbau und die Funktionsweise dieser sog.
&quot;klassischen&quot; Maschinen, wie Dampfmaschine,
Verbrennungsmotor und Elektromotor, in der Schule behandelt
werden.</p>

<p>Vor 40 Jahren begann mit dem Bau der ersten Computer (to
compute (engl.)= rechnen), in Deutschland durch Konrad Zuse
(1941), eine &#228;hnlich bedeutungsvolle Entwicklung. Die F&#228;higkeit
des Menschen, Daten aufzunehmen, zu speichern und zu verarbeiten,
wurde durch die datenverarbeitenden Maschinen in riesigem Ausma&#223;
gesteigert. Der Computer erm&#246;glichte die Automation ganzer
Produktionsprozesse, so da&#223; man mit Recht von der zweiten
industriellen Revolution spricht. St&#228;ndig werden dem Computer
neue Anwendungsbereiche erschlossen. Es wird in Zukunft kaum noch
einen Beruf mit Abiturvoraussetzung geben, sei es im
wirtschaftlichen-technischen Bereich, oder in der Verwaltung,
Forschung und Planung, bei dem auf Kenntnisse im Einsatz
elektronischer Datenverarbeitungsanlagen verzichtet werden kann.
F&#252;r die Schule und insbesondere den Mathematikunterricht ergibt
sich damit die Aufgabe, dem Sch&#252;ler entsprechende
Grundkenntnisse in der Computer-Rechentechnik, im Aufbau und in
der Funktionsweise dieser modernen Maschinen zu vermitteln. Als
ersten Schritt dazu mu&#223; man den im Rahmen der Kollegstufe als
freiw&#228;hlbaren zweisemestrigen Grundkurs angebotenen
Informatikkurs sehen. Informatik - das Wort wird in Deutschland
in dieser Bedeutung seit 1968 verwendet, in Amerika spricht man
von &quot;Computer Science&quot; - ist heute schon eine
eigenst&#228;ndige Wissenschaft. Sie umfa&#223;t an den Hochschulen, wo
sie gegen Ende der 60-iger Jahre - zuerst 1967 an der TU M&#252;nchen
- als eigenes Studienfach Eingang gefunden hat, die Teilbereiche
Theoretische Informatik, Technische Informatik und Angewandte
Informatik. Um einen kleinen Einblick in dieses Fach zu geben,
seien im folgenden die wichtigsten f&#252;r die Schule geeigneten
Lerninhalte angegeben. Sie geh&#246;ren in das Gebiet der Technischen
Informatik.</p>

<p>&nbsp;</p>

<p>Man kann die Lerninhalte in zwei Gruppen zusammenstellen:</p>

<p>Gruppe A:</p>

<ol>
    <li>Algorithmen</li>
    <li>Programmablaufpl&#228;ne (Flu&#223;diagramme)</li>
    <li>Algorithmische Sprachen</li>
    <li>Programmieren (im engeren Sinne)</li>
</ol>

<p>Gruppe B:</p>

<ol>
    <li>Schaltalgebra als Modell einer Booleschen Algebra</li>
    <li>Einfache Schaltwerke (Halbaddierer, Volladdierer)</li>
    <li>Aufbau und Funktionsweise einer elektronischen
        Datenverarbeitungsanlage (EDVA)</li>
    <li>Codierung</li>
    <li>Grenzen der Anwendung einer EDVA</li>
</ol>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="401">
    <tr>
        <td valign="top"><img src="Ku_73.jpg" width="408"
        height="284"></td>
    </tr>
</table>
</center></div>

<p>Der Schwerpunkt liegt dabei in der Schule bei der Gruppe A, in
deren Mittelpunkt der Begriff &quot;Algorithmus&quot; steht. Man
versteht darunter eine genau definierte Folge von Anweisungen zur
L&#246;sung eines Problems oder zur Steuerung eines Prozesses. Die
Konstruktion und Untersuchung von Algorithmen ist das Kernst&#252;ck
der Informatik. Die algorithmische Denkweise ist eine wesentliche
Bereicherung des Mathematikunterrichts, stellt sie doch die
Analyse und das m&#246;glichst optimale L&#246;sen eines gr&#246;&#223;eren
Problems und die exakte Niederschrift der L&#246;sung in Form eines
Programms dar. Das Programm setzt dann einen Proze&#223; in Gang und
steuert ihn. Wir werden daran erinnert, da&#223; Mathematik eine
T&#228;tigkeit ist, was als Gegengewicht zu der gerade heute betonten
Betrachtungsweise, mathematische Gebilde als in sich ruhende
strukturierte Menge zu sehen, besonders wertvoll ist. Der
Funktionsbegriff und der Algorithmusbegriff werden als die zwei
gro&#223;en Leitbegriffe der Mathematik angesehen. Eine fl&#228;chenhaft
anschauliche Darstellung von Algorithmen ist in den
Programmablaufpl&#228;nen mit Hilfe genormter Symbole m&#246;glich. Dabei
werden die allen Programmiersprachen gemeinsamen Sprachelemente
eingef&#252;hrt. Ziel ist es aber immer, das Programm in einer f&#252;r
den Rechner lesbaren Programmiersprache abzufassen.</p>

<p>Wir haben an unserer Schule 12 programmierbare Taschenrechner
vom Typ SR 52 (Texas Instruments) zur Verf&#252;gung, mit denen wir
im Informatikkurs eine Reihe von Problemen bearbeiten k&#246;nnen.
Diese Kleincomputer haben alle wesentlichen Eigenschaften eines
Computers, sie k&#246;nnen Konstanten und Programmschritte speichern,
logische Entscheidungen f&#228;llen und Programmschleifen bilden. Die
Eingabe kann &#252;ber die Tastatur oder &#252;ber Magnetkarten erfolgen,
die Ausgabe erfolgt &#252;ber die Anzeige oder mit Hilfe eines
Druckers. Die Arbeit mit diesen Rechnern macht erfahrungsgem&#228;&#223;
den Sch&#252;lern sehr viel Spa&#223;. Es ist schon eindrucksvoll, wenn
nach l&#228;ngerem &quot;Blinzeln&quot; schlie&#223;lich das Ergebnis
erscheint. Ein in methodisch-didaktischer Hinsicht wichtiger
Gesichtspunkt der Kleinrechner ist, da&#223; jeder Sch&#252;ler
Gelegenheit erh&#228;lt, l&#228;ngere Zeit mit dem Ger&#228;t zu arbeiten,
was bei einem gr&#246;&#223;eren Computer nur au&#223;erhalb der
Unterrichtszeit m&#246;glich w&#228;re. Um aber den Sch&#252;ler auch f&#252;r
das Arbeiten mit einem Gro&#223;computer vorzubereiten, ist auch die
Einf&#252;hrung in die</p>

<p>Grundlagen einer h&#246;heren Programmiersprache Lernziel des
Kurses. Gem&#228;&#223; den Vorschl&#228;gen des Instituts f&#252;r
Schulp&#228;dagogik wurde ALGOL 60 gew&#228;hlt. Diese Sprache eignet
sich besonders gut f&#252;r mathematische und physikalische Probleme
und sie wird von den meisten gr&#246;&#223;eren Rechnern
&quot;verstanden&quot;. Die Wahl der Programmiersprache stellt an
sich keine gr&#246;&#223;ere Einschr&#228;nkung dar, wird doch ein Sch&#252;ler,
der Fertigkeiten in einer der Programmiersprachen erworben hat,
damit gleichzeitig in die Lage versetzt, sich ohne
Schwierigkeiten selbst in eine der anderen Sprachen
einzuarbeiten, falls dies sp&#228;ter einmal erforderlich ist.
Entscheidend ist nur, da&#223; er &#252;berhaupt w&#228;hrend seiner
Schulzeit Kenntnisse auf diesem Gebiet erwirbt.</p>

<p>Ein wertvolles Nebenergebnis bei der Besch&#228;ftigung mit
Algorithmen ist das Kennenlernen einiger klassischen Algorithmen
der numerischen Mathematik, wie der Nullstellenverfahren, des
Euklidischen Algorithmus oder des Hornerschemas. Diesen f&#252;r die
Praxis z.T. sehr wichtigen Methoden begegnet der Sch&#252;ler
ansonsten w&#228;hrend seiner Schulzeit kaum.</p>

<p>Gegen Ende des Kurses wird die Schaltalgebra als Modell einer
Booleschen Algebra besprochen und gezeigt, da&#223; mit ihrer Hilfe
die dem Computer zugrundeliegenden Schaltungen rechnerisch
dargestellt und eventuell vereinfacht werden k&#246;nnen. Mit Hilfe
unseres LOGITRON-Bausatzes k&#246;nnen wir dabei die Grundschaltungen
auch praktisch realisieren. Schrittweise entsteht so z.B. ein
Addierer, die wichtigste Einheit eines Computer-Rechenwerks, ist
doch das Addieren die einzige Rechenart, die der Computer
beherrscht. Subtraktion, Multiplikation und Division werden auf
die Addition zur&#252;ckgef&#252;hrt. So versteht man allm&#228;hlich, wie es
&#252;berhaupt m&#246;glich ist, da&#223; elektronische Schalter
mathematische Aufgaben l&#246;sen k&#246;nnen, womit wir dann einem
unserer Ziele, n&#228;mlich das Geheimnis des Computers etwas zu
l&#252;ften, n&#228;hergekommen w&#228;ren.</p>

<p><i>Rudolf Schmid, OStR</i></p>
</body>
</html>
