<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skikurs</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Skikurse</h3>

<p>Die Klassen 7a, 7b und 7c fuhren im Januar bzw. M&#228;rz 1980 zum
Skikurs nach Saalbach. Unterkunft und Skifahrm&#246;glichkeiten
bew&#228;hren sich seit Jahren. In diesem Winter hatten die Sch&#252;ler
des LTG besonders viel Gl&#252;ck mit Sonnentagen und guten
Schneeverh&#228;ltnissen. Auch von Verletzungen und Erkrankungen
blieben sie weitgehend .verschont. Einzige &quot;Ausbeute&quot;
von mehr als 80 Kindern war ein Beinbruch.</p>

<p>&nbsp;</p>

<h4 align="center">Teilnehmer berichten</h4>

<p>Als unsere Klasse in Saalbach ankam, waren, glaube ich, alle
begeistert. Wir waren in einer netten Pension untergebracht und
hatten sehr viel Spa&#223;. Auch das Skifahren war sehr lustig. Die
beiden Lehrer, Fr&#228;ulein Nie&#223;ler und Herr Wittwer lie&#223;en uns
auch sehr viel durchgehen. Aber das Sch&#246;nste von allem war wohl
die Abschlu&#223;feier, wo wir alle zusammen Spiele gemacht haben und
- da&#223; sich die H&#228;lfte der M&#228;dchen in unseren Skilehrer Hansi
verliebt hat. Wir waren sehr traurig<b> </b>als wir abfahren
mu&#223;ten, aber es war ein sch&#246;ner Ausflug, den wir sicher nicht
so schnell vergessen werden.</p>

<p><i>Klasse 7b</i></p>

<p>&nbsp;</p>

<p>Am 10. M&#228;rz begannen wir unser Skilager mit einer lustigen
Busfahrt nach Saalbach. Von dem herrlichen Pulverschnee, den wir
dort antrafen, waren wir ganz begeistert. Es herrschte ein gutes
Einvernehmen mit unseren beiden Sportlehrern, Frau Bauer und
Herrn Kunze. In einer pfundigen Abschlu&#223;feier mit einem Sketch,
mit Gedichten, Liedern und einer Filmvorf&#252;hrung &#252;ber den
Torlauf schlossen wir die Woche ab.</p>

<p>Alles in allem k&#246;nnen wir jetzt besser Ski laufen, und die
Klassengemeinschaft ist gest&#228;rkt worden.</p>

<p><i>Klasse 7c</i></p>
</body>
</html>
