<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>KLASSENNACHMITTAGE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">KLASSENNACHMITTAGE</h3>

<p>Klassennachmittage - eine neue Einrichtung in unserer Schule,
die sich sehr bew&#228;hrt hat.</p>

<ul>
    <li>Klassen k&#246;nnen gemeinsam ein Programm f&#252;r einige
        Stunden erstellen und sich in der Schule in ihren
        Klassenzimmern oder in den Pausenhallen treffen. Lehrer
        ihrer Wahl werden eingeladen.</li>
    <li>Fast jede Klasse hat von dieser M&#246;glichkeit Gebrauch
        gemacht und mindestens einmal einen Klassennachmittag
        durchgef&#252;hrt. Dies geschah in Form einer
        Weihnachtsfeier, eines Faschingsfestes, einer
        Diskussionsrunde, eines Diavortrages oder einfach eines
        netten Beisammenseins bei Kaffee und Kuchen und vielen
        Spielen.</li>
    <li>Klassennachmittage f&#246;rdern die Gemeinschaft der Klassen,
        denn wenn man mit seinen Klassenkameraden einige sch&#246;ne
        Stunden verlebt, f&#252;hlt man sich fester mit ihnen
        verbunden, und aus Kameraden werden Freunde.</li>
    <li>Sie f&#246;rdern aber auch die Kommunikation zwischen Lehrern
        und Sch&#252;lern, denn beide Seiten lernen sich in einer
        v&#246;llig ver&#228;nderten Situation kennen und verstehen.</li>
    <li>Besonders wichtig ist auch, da&#223; die Sch&#252;ler ihre
        Stellung zur Schule dadurch &#228;ndern, da&#223; sie die Schule
        in einem anderen Licht sehen. Sie erkennen die Schule
        nicht mehr nur als reine Lernst&#228;tte an - im Gegenteil,
        sie wird zu einem freundlicheren Aufenthaltsort.</li>
    <li>Allgemein kann gesagt werden, da&#223; die Klassennachmittage
        ein Weg sind, die Konfliktsituation in der Schule
        abzubauen.</li>
</ul>

<p>Zum Schlu&#223; m&#246;chte ich mich noch f&#252;r die Bereitschaft und
das Verst&#228;ndnis der Lehrer und Sch&#252;ler sowie f&#252;r die eifrige
Mithilfe Herrn Lechermanns bedanken.</p>

<p><i>Sandra Nagy, Kl. 10a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="335">
    <tr>
        <td valign="top"><img src="Ku_85.jpg" width="337"
        height="234"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Klassensprecher-Seminar</h3>

<p>Zwei Soziologen, zwei P&#228;dagogen und ein Psychologe waren die
Delegierten des ISP f&#252;r das Klassensprecherseminar des LTG am
21., 22. und 23. Februar dieses Jahres. Die Vertrauenslehrer Herr
StR Buchberger, Herr StR Thiele und alle Klassensprecher der 8. -
12. Klasse unserer Schule trafen sich am Donnerstag im Lesesaal
II des &quot;Haus des Gastes&quot;. Die Delegierten wollten uns
Klassensprecher einerseits beraten, wie wir wirksamer arbeiten
k&#246;nnten, und andererseits helfen, unsere Probleme zu l&#246;sen, die
im Laufe unserer T&#228;tigkeit aufgetaucht sind. Ihr Ziel war, einen
Erfahrungsaustausch unter den Klassensprechern zu erm&#246;glichen,
um uns dann zu vermitteln, wie wir uns gegen&#252;ber den
Mitsch&#252;lern, den Lehrern und dem Direktorat zu verhalten
h&#228;tten, um unsere Anliegen und Pl&#228;ne verwirklichen zu k&#246;nnen.
Zuerst sollten wir in Gruppenarbeit versuchen, Collagen zu
machen, um so unsere verschiedenen Vorstellungen von der Arbeit
eines Klassensprechers bildhaft zum Ausdruck zu bringen. Die
fertigen Collagen wurden in der folgenden Woche in der
Pausenhalle ausgestellt, damit auch unsere Mitsch&#252;ler unsere
Schwierigkeiten, aber auch unsere Hoffnungen kennen lernen
sollten. Im Rollenspiel &#252;bten wir, Mitsch&#252;ler zu verschiedenen
Aktivit&#228;ten zu motivieren. Bei der danach folgenden Besprechung
erkl&#228;rten uns die Delegierten dann unsere Fehler, verbesserten
uns und gaben uns Ratschl&#228;ge, wie wir es besser machen k&#246;nnten.
Am letzten Tag hatten wir die M&#246;glichkeit, Herrn Direktor Scherm
unsere Beschwerden und Anliegen vorzutragen. Herr Scherm
reagierte auf unsere Vorschl&#228;ge sehr positiv und sagte uns zu,
unsere W&#252;nsche zu realisieren. Obwohl ich doch insgesamt gesehen
noch mehr konkrete Ratschl&#228;ge von dem ISP-Team erwartet hatte,
kann man dennoch sagen, da&#223; das Klassensprecherseminar den
Teilnehmern zahlreiche Informationen und Anregungen gebracht hat,
die die nicht immer einfache Arbeit der Klassensprecher doch
erheblich erleichtern k&#246;nnen.</p>

<p><i>Alexander Klein Kl. 9a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="193">
    <tr>
        <td valign="top"><img src="Ku_86.jpg" width="184"
        height="221"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
