<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRTEN,</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt des LK Physik
zur Universit&#228;t Erlangen (9.7. - 11.7.79)</h3>

<p>Am 9. Juli 1979 um 7.15 Uhr hatten sich Herr Dr. Jena und 13
Kollegiaten am Parkplatz des Hotel Wagners versammelt. Eine
Viertelstunde sp&#228;ter steuerte unser Bus die Autobahn in Richtung
M&#252;nchen und N&#252;rnberg an und vier Stunden sp&#228;ter befanden wir
uns in der 20 km von Erlangen entfernten Jugendherberge
Forchheim. W&#228;hrend der Fahrt erhielten wir durch Herrn Dr. Jena
schon einige Hinweise &#252;ber das Programm der n&#228;chsten drei Tage.
Nachdem wir uns in der Jugendherberge gest&#228;rkt hatten, stand am
Nachmittag der erste H&#246;hepunkt auf dem Programm: die
Besichtigung des Tandem-Beschleunigers der Universit&#228;t. Hatte
Herr Dr. Jena schon vorher versucht, allzugro&#223;e Ehrfurcht vor
den Professoren abzubauen, so waren wir trotzdem &#252;berrascht, von
der l&#228;ssigen Atmosph&#228;re, die Fragen erleichterte und den
Zeitaufwand, den die Professoren uns widmeten.</p>

<p>Der Tandem -Beschleuniger, in dem positive Ionen auf gro&#223;e
Geschwindigkeit beschleunigt werden, wie man sie f&#252;r Experimente
in der Kern- und Elementarteilchen-Physik ben&#246;tigt, wurde zwar
gerade gewartet und war damit au&#223;er Betrieb. Wir konnten daf&#252;r
aber das Innenleben dieser riesigen Apparatur besichtigen. Nach
soviel Technik hatten wir die M&#246;glichkeit, auf einem zum
Beschleuniger geh&#246;renden Rechner eine simulierte Mondlandung
durchzuf&#252;hren. Dieses Computerspiel allein h&#228;tte unseren Kurs
leicht einen halben Tag lang besch&#228;ftigen k&#246;nnen. Am n&#228;chsten
Vormittag besichtigten wir die optische Abteilung des
Physikalischen Instituts. Auch dort hatte man sich f&#252;r unseren
Besuch gewappnet. Man zeigte uns Filme, Dias und einige Versuche
zur Holographie. Die erkl&#228;renden Studenten gingen allerdings
sehr ins Detail und freigiebig mit Fachausdr&#252;cken um, so da&#223;
wir angenehm &#252;berrascht waren, als sich auch Herr Dr. Jena
unserem Urteil anschlo&#223;, nicht alles verstanden zu haben. Das
Mittagessen in der Mensa diente dazu, auch diesen Teil der
Universit&#228;t kennenzulernen. Dabei kam es darauf an, sich ein
m&#246;glichst &quot;studentisches&quot; Gehabe zuzulegen, um an der
Mensakasse nicht den h&#246;heren Preis f&#252;r Nicht-Studenten bezahlen
zu m&#252;ssen, was aber fast allen gelang. Am Nachmittag waren wir
in das Rechenzentrum der Universit&#228;t eingeladen, das zugleich
die zentrale Rechenanlage f&#252;r Nordbayern ist. Ein Assistent
zeigte uns die zwei dort installierten Gro&#223;computer mit ihrer
Peripherie, den Ein- und Ausgabeger&#228;ten. Besonders beeindruckend
war das Herz der Anlage, der wassergek&#252;hlte Zentralspeicher in
einem speziell klimatisierten Raum. Und auch im Rechenzentrum
fand sich ein Bildschirm mit Eingabetastatur, &#252;ber die man
verschiedene Denkspiele abrufen konnte, was wir wieder ausgiebig
ausprobierten. Computerspiele aber waren nicht die einzige
Auflockerung unserer Studienfahrt. Auch die Abende verbrachten
wir jeweils gemeinsam. Mu&#223;ten wir doch den 18. Geburtstag eines
Kollegiaten feiern und fr&#228;nkische &quot;Brotw&#246;rscht&quot;
probieren.</p>

<p>Am Vormittag des dritten und letzten Tages unserer Fahrt
nahmen wir an einer zweist&#252;ndigen Vorlesung &#252;ber
Experimentalphysik teil. Diese Veranstaltung war durchaus unserem
Kollegstufenniveau angemessen, wir hatten n&#228;mlich das Gl&#252;ck,
da&#223; es dabei um Polarisationseffekte ging, die wir wenige Wochen
zuvor schon im Leistungskurs Physik behandelt hatten. Nach dem
Essen in der Mensa mu&#223;ten wir schon wieder an unsere Heimfahrt
denken. Diesmal fuhren wir &#252;ber Regensburg und Landehut nach
Prien zur&#252;ck.</p>

<p>Insgesamt war das sehr dichte Programm von Herrn Dr. Jena
hervorragend organisiert worden. Es war aber auch noch Zeit f&#252;r
Abstecher nach Erlangen zum Schlo&#223; und nach Forchheim, so da&#223;
wir diese St&#228;dte nicht nur vom Busfenster aus kennengelernt
haben.</p>

<p><i>Uli Lindner, K13</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Klassenfahrt nach Speyer</h3>

<p>Man hat mich mit der Ehre betraut, einen Bericht &#252;ber die
Fahrt unserer Klasse 10c nach Speyer zu verfassen. Das Wichtigste
will ich hier erz&#228;hlen.</p>

<p>Die Klasse teilt sich in die, die hingerissen, und die, die
begeistert waren. P&#252;nktlich fuhren wir mit einem sehr netten,
witzeerz&#228;hlenden, Busfahrer los. Wir kramten uralte Spiele aus
unserer Erinnerung hervor und verk&#252;rzten auf diese Weise die
Fahrt erheblich. Am Nachmittag kamen wir in Speyer an und
besuchten gleich das &#246;rtliche Schwimmbad, das ideal direkt neben
der Jugendherberge lag. Anschlie&#223;end wurden uns unsere Zimmer
zugewiesen: Von denen will ich nur sagen: Wir mu&#223;ten ja nicht zu
lange dort zubringen. Der erste Tag fand seinen Abschlu&#223; in
einem Pseudobiergarten am Ufer des Rheines. Morgens um sieben
weckte uns Herr Wittmann zum Baden. Vom Fr&#252;hst&#252;ck gest&#228;rkt
lie&#223;en wir die Kultur Speyers &#252;ber uns ergehen. Der Dom hat uns
alle sehr beeindruckt, sonst hat Speyer jedoch nichts
Nennenswertes zu bieten. In Gr&#252;ppchen a&#223;en wir zu Mittag.
Hinterher berichteten alle &#252;ber ihre Erfahrungen mit den
Lokalit&#228;ten. Der Nachmittag bot einen H&#246;hepunkt: Weinprobe in
Monsheim, bei einer sehr netten Familie. Alle waren danach sehr
gespr&#228;chig (kein Wunder bei dem guten Wein), auch die sich von
ihrer allerbesten Seite zeigenden Lehrer. Die Fahrt zur&#252;ck nach
Speyer war ausnahmslos fr&#246;hlich. Und obwohl wir ganz sch&#246;n
gepichelt hatten, war die Wirkung am Abend fast nicht mehr zu
sp&#252;ren, so da&#223; alle fit waren, zum Spielen und Singen.</p>

<p>Ebenso sch&#246;n wie der zweite Tag, an dem wir uns eingelebt
hatten, war der dritte Tag, an dem wir Heidelberg besuchten. Wir
sahen dort vor allem das Schlo&#223;, das kurpf&#228;lzische Museum und
die Unibibliothek mit dem Sachsenspiegel. In Heidelberg gibt es
&#252;brigens sehr gutes Eis. Am Abend gingen wir mit einer Klasse,
die auch mit uns in der Jugendherberge hauste, in eine Diskothek,
in der sich fast alle gut am&#252;sierten. F&#252;r den n&#228;chsten Tag
stand Worms auf dem Programm, wo ein Fremdenf&#252;hrer uns sehr
ausf&#252;hrlich den Dom zeigte. Nachmittags besichtigten wir das
Schwetzinger Schlo&#223;. Und abends feierten wir Abschied. Frau
W&#228;lischmiller packte ihren Wein aus. Au&#223;erdem hatten wir
W&#252;rstl und Brot gekauft, so da&#223; es ein sch&#246;ner und sehr
lustiger Abend wurde. Busfahrer Charly gab seine Lieder zum
Besten, die heute mit Recht als die Hymnen der 10c bezeichnet
werden d&#252;rfen. Der n&#228;chste Tag war der Abschiedstag. Wieder
eine sehr sch&#246;ne Busfahrt mit Spielen, unterbrochen von
Aufenthalten in Creglingen und Rothenburg, das uns allen sehr
gefallen hat, da es sich sein historisches Aussehen gut erhalten
hat. Am Montag in der Schule holten wir dann den Schlaf nach, der
uns in der Woche verloren gegangen war.</p>

<p>Ich hoffe, da&#223; Ihr einen Eindruck von unserer tollen
Klassenfahrt habt, zu deren Gelingen Frau W&#228;lischmiller und Herr
Wittmann erheblich beigetragen haben.</p>

<p><i>Peter Hannemann, Kl. 10c</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt der Klasse 10b</h3>

<p>Die viert&#228;gige Studienfahrt unserer Klasse hatte zum Ziel die
St&#228;dte Bonn und K&#246;ln und das Braunkohlenrevier in der Ville
westlich von K&#246;ln. Auf dieser in vielerlei Hinsicht sehr
lohnenden Fahrt haben wir viel gelernt, die verschiedensten
Interessen kamen auf ihre Kosten. Hier in K&#252;rze die wichtigsten
Stationen unserer Reise:</p>

<p><strong>Mittwoch (Aschermittwoch), 20.2.1980: </strong></p>

<p>Zusammen mit unseren Begleitern, Fr&#228;ulein Fr&#246;hlich und Herrn
Schwarzer, und unserem Chauffeur, Herrn Winkler, starteten wir in
Prien um acht Uhr und erreichten am sp&#228;ten Nachmittag die
komfortabel ausgestattete Jugendherberge am Venusberg in Bonn.
Den Abend nutzten wir f&#252;r einen ersten Bummel durch die Stadt.</p>

<p><strong>Donnerstag: </strong></p>

<p>Diesen Tag hatten wir haupts&#228;chlich f&#252;r das Geburtshaus
Ludwig van Beethovens, das viele von uns sehr beeindruckte, und
das Bundeshaus eingeplant. Wir machten eine F&#252;hrung durch das
Bundeshaus mit, doch leider fanden in diesen Tagen keine
Bundestagssitzungen statt. So verlie&#223;en wir doch etwas
entt&#228;uscht das leere Bundestagshaus.<br>
Am Nachmittag f&#252;hrte uns dann ein kleiner Ausflug ins Ahrtal und
in das St&#228;dtchen Ahrweiler mit seinen herrlichen Fachwerkbauten.
In einer Weinkellerei lie&#223;en wir uns Weinanbau und -herstellung
hier im n&#246;rdlichsten Weinanbaugebiet der Bundesrepublik
erkl&#228;ren. Nach langen Bem&#252;hungen gelang es uns Sch&#252;lern dann
noch, die beiden &quot;Lehrk&#246;rper&quot; zu einem kurzen Besuch
einer Diskothek am Abend in Bonn zu &#252;berreden, den alle -
entgegen den Erwartungen - ohne bleibenden Geh&#246;rschaden
&#252;berstanden.</p>

<p><strong>Freitag:</strong></p>

<p>Schwerpunkte an diesem Tag waren der Braunkohlentagebau und
ein Besuch der Stadt K&#246;ln. Im Informationszentrum der
&quot;Rheinbraun&quot; erfuhren wir etwas &#252;ber Entstehung,
Gewinnung und Verarbeitung der Braunkohle, &#252;ber die wirklich
gigantischen Maschinen, die hier eingesetzt werden, und &#252;ber die
mannigfaltigen Probleme des Tagebaus, z.B. die unvermeidliche
Umsiedlung vieler Menschen in diesem Gebiet. Danach machten wir
eine Rundfahrt durch das gr&#246;&#223;te Tagebaubergwerk der Welt: Mit
der hier gef&#246;rderten Braunkohle wird in den zahlreichen
W&#228;rmekraftwerken ringsum ungef&#228;hr ein Drittel der &#246;ffentlichen
Stromerzeugung der Bundesrepublik bestritten! Dieser Besuch
l&#246;ste eine lange und heftige Diskussion aus.<br>
In K&#246;ln bewunderten wir in der kurzen noch verbleibenden Zeit
den Dom und besuchten das R&#246;misch-Germanische Museum, wo sich
unser ein Arch&#228;ologiestudent als kundiger F&#252;hrer annahm.</p>

<p><strong>Samstag:</strong></p>

<p>Am Heimreisetag reichte die Zeit gerade noch zu einem
Abstecher zum Kloster Maria Laach am Laacher See.</p>

<p>Zum Schlu&#223; m&#246;chten wir Sch&#252;ler der Klasse 10b uns noch
einmal sehr herzlich bei allen bedanken, die uns diese wirklich
gelungene Reise erm&#246;glichten, besonders auch bei der
Elternvereinigung f&#252;r den nicht unerheblichen
Reisekostenzuschu&#223;.</p>

<p><i>Die Klasse 10b</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Ku_78.jpg" width="305"
        height="221"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
