<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt der Klasse 11b
nach Berlin</h3>

<p>Eine Woche in Berlin - viel zu kurz! Die Eindr&#252;cke, die die
Klassenfahrt nach Berlin vermittelte, waren &#228;u&#223;erst vielseitig.
Die ersten erstaunlichen Erfahrungen machten wir bereits auf der
Transitstrecke. Im Gegensatz zu unseren Autobahnen entstand mehr
der Eindruck einer vierspurigen Nebenstra&#223;e mit Radfahrern und
Traktoren, auf der sogar ein uns entgegenkommender Lastwagen
einfach wendete. Was den Aufenthalt in Berlin selbst betrifft, so
fand ich es besonders gut, da&#223; nicht nur die kulturellen
Aspekte, die die Stadt bietet, ber&#252;cksichtigt wurden, sondern
auch in Diskussionen die M&#246;glichkeit gegeben wurde, etwas &#252;ber
die wirtschaftlichen und sozialen Probleme ganz Berlins zu
erfahren. Die Information &#252;ber Ostberlin beschr&#228;nkte sich
allerdings auf einen Vergleich der beiden Schulsysteme, wobei die
Diskussionsleiterin hartn&#228;ckig das System der DDR als das
bessere verteidigte, da dort angeblich mehr Gemeinschaftssinn
geweckt und mehr praktische Ausbildung vermittelt werde. &#220;ber
Westberlin dagegen erhielten wir einige interessante
Informationen. So ist Berlin in der Lage, seine Stromversorgung
selbst zu decken, und verzichtet auch laut Senatsbeschlu&#223; auf
Atomkraftwerke. Die besondere politische Lage Westberlins wurde
w&#228;hrend des Besuchs im Reichstagsgeb&#228;ude deutlich, als auf die
Beschr&#228;nkung der Nutzung dieses Gebietes f&#252;r politische Zwecke
aufgrund des Protestes der DDR und der Sowjetunion hingewiesen
wurde. Selbstverst&#228;ndlich kam die kulturelle Seite nicht zu
kurz, wenn es uns auch trotz eines &#252;berreichen Programme nicht
m&#246;glich war, das Angebot vollst&#228;ndig zu n&#252;tzen. Wir
beschr&#228;nkten uns auf die Ausstellung &#252;ber Tutanchamun, das
Antikenmuseum, Schlo&#223; Charlottenburg, Ausstellung im
Reichstagsgeb&#228;ude, die Dahlemer Museen, das Rundfunkmuseum, den
Funkturm und die Erholungsgebiete Berlins.</p>

<p>Eine Entt&#228;uschung war f&#252;r uns allerdings die Stadtrundfahrt
in Ostberlin, da sie vom Ostberliner Reiseb&#252;ro propagandistisch
und touristisch aufgezogen worden war und auf Fragen nicht n&#228;her
eingegangen wurde. Neben der Besichtigung des russischen
Ehrenmals, wobei man uns versicherte, da&#223; dieses ein Symbol
daf&#252;r sei, da&#223; Ru&#223;land nie mehr einen Krieg beginnen werde,
wurden uns noch einige historische Geb&#228;ude und das
Pergamonmuseum gezeigt.</p>

<p>Bis auf Theater- oder Konzertveranstaltungen standen uns die
Abende zur freien Verf&#252;gung, was, da gerade Berlin &#228;u&#223;erst
viel bietet, sowohl den eigenen als auch den gemeinschaftlichen
Unternehmungen kaum Grenzen setzte. Kurz, ich halte eine
Klassenfahrt nach Berlin f&#252;r die bestm&#246;gliche Unternehmung
dieser Art.</p>

<p><i>Annette Buchner, Kl. 11b</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Ceterum censeo Galliam
(i.e. Granulletum) esse cognoscendam (-dum)</h3>

<p>Dieses ist ein stark komprimierter und nur auf das Wichtigste
beschr&#228;nkter Bericht. Ich bin n&#228;mlich, das mu&#223; man wissen, ein
mittelpr&#228;chtiger Lateiner, und in der 9. Klasse werde ich den
mathematisch-naturwissenschaftlichen Zweig w&#228;hlen. In
Franz&#246;sisch bin ich also ein ziemlicher &quot;ignarus&quot;.
Aber von wegen &quot;kein Wort&quot;, so ist und war es auch
nicht, denn ich kenne als einziger der Familie Paris, wenn man
mal von einem gewichtigen anderen Mitglied absieht.</p>

<p>1980 war es so: 4 Tage vor der Abreise nach Graulhet, um die
Dinge beim Namen zu nennen, &#252;berrollte mich mein Vater mit der
Frage, ob ich nicht Lust h&#228;tte, mich nach Frankreich zu begeben.
Ich sagte nein. Aber dann &#252;berzeugte mich meine Mutter davon,
da&#223; man von der Kultur des Nachbarlandes eigentlich auch was
mitkriegen sollte und au&#223;erdem h&#228;tte man da eine Woche weniger
Schule. Da wurde mir die Kultur ganz sympathisch.</p>

<p>Die Fahrt im komfortablen Bus erwies sich nicht ganz als der
Horrortrip, den ich bef&#252;rchtet hatte - bis auf die Nacht!<br>
Da waren wirklich alle Anstrengungen, irgendwie zu schlafen,
vergebens. Bei mir - nicht bei meinem Vater.</p>

<p>Bei Sonnenaufgang waren wir schon am Rastplatz in Mont&#233;limar
und dann begann Frankreich mit der Besichtigung des
Atomkraftwerks Ph&#246;nix in Marcoule. Strahlend, aber nur vor
Freude, fuhren wir dann zu den Altert&#252;mern von Orange, Avignon
und dem Pont du Gard. Eindrucksvoll waren diese Dinge schon, wenn
wir es auch der Reiseleitung nicht so deutlich zeigten. In N&#237;mes
gab es au&#223;er der Arena und der Maison Carr&#233;e auch Speiseeis und
was zu essen. Und nach weiteren 4 Stunden waren wir in Graulhet!</p>

<p>Wir wurden in der Schule ganz herzlich empfangen und bekamen
unsere Austauschpartner das erste Mal zu Gesicht. Nun gings also
los mit Franz&#246;sisch. Teils sa&#223; mir der Schock in den Knochen,
teils freute ich mich, denn ich hatte gleich das Gef&#252;hl, da&#223;
ich beim Auslosen der Partner wirklich Gl&#252;ck gehabt hatte. Meine
Familie war sehr, sehr nett. Obwohl es nur 5 Minuten zu Fu&#223;
gewesen w&#228;ren, fuhren wir mit dem Auto zum Haus meines Partners.</p>

<p>Meine Vorstellungen von Frankreich wurden angenehm korrigiert:
Ich landete in keiner Bretterbude, sondern in einem durchaus
anschaubaren modernen Reihenhaus. Die
Verst&#228;ndi-gungsschwierigkeiten waren anfangs am gr&#246;&#223;ten. Ich
redete etwa so: What njamnjam aujourd'hui? Das letztgenannte Wort
wu&#223;te ich, weil ich es in meinem Lilliputlexikon gefunden hatte.
Sp&#228;ter fand ich noch viel mehr W&#246;rter und machte in meiner
sprachlichen Ausdrucksweise und Artikulation gro&#223;e Fortschritte.
Es gefiel mir mit zunehmender Aufenthaltsdauer auch immer besser
in Graulhet. Und das Essen! Es hei&#223;t wohl &quot;manger&quot;,
und da hatte ich mir unsere westlichen Nachbarn schon sehr
exotisch vorgestellt. Sie sind es auch. Ich glaube, da&#223; meine
Abneigung gegen&#252;ber gewissen Speisen dort schon bald verstanden
wurde, denn von Muscheln, Austern und kleinen V&#246;geln halte ich
nichts. Aber sonst war die franz&#246;sische Kost recht gut
genie&#223;bar. Ich habe da ein Rezept mit nach Hause gebracht, das
ist hervorragend. Man konnte sogar praktisch etwas &#252;ber die
franz&#246;sische</p>

<p>K&#252;che lernen. Dies taten wir in einer speziellen
Unterrichtsstunde im CES. Dort brachte man allen, die es lernen
wollten, bei, wie Cr&#232;pes hergestellt und gegessen werden. Mir
scheint, das fehlt uns noch am LTG, der Umgang mit Milch, Butter,
K&#228;se und Quark, aber man kann eben nicht alles lernen.</p>

<p>Ich war &#252;brigens bei dieser und anderen Belehrungen, wie auch
zuvor schon im Bus, immer zusammen mit meinem Spezi M.Mrotzek und
Walter Jilg, damit der Einflu&#223; meines berufsgesch&#228;digten Vaters
nicht &#252;berm&#228;chtig wurde. Dieser erkl&#228;rte uns dauernd
irgendwas, teils in der dortigen Schule, teils au&#223;erhalb. Bei
den Ausfl&#252;gen - es waren deren zwei - wurden historische
Denkm&#228;ler und Sehensw&#252;rdigkeiten und &#252;berhaupt sehr viel
Kultur in Augenschein genommen. Mein Vater, der immer alles
wei&#223;, redete sehr viel, aber das meiste davon habe wohl nicht
nur ich wieder vergessen. Gemerkt habe ich mir 2 Kirchen, die so
gro&#223; waren wie unsere Turnhalle (St. Sernin in Toulouse und die
Kathedrale Ste.C&#233;cile in Albi), Museen und eine Bildergalerie
(=das Toulouse-Lautrec-Museum in Albi). Manche Teilnehmerinnen
fragten immer: M&#252;ssen wir uns das auch noch ansehen? So dachte
ich aber nicht, denn Zeitverschwendung waren die Besichtigungen
nicht. Manches war halt sehr fremdartig, so etwa die Bilder in
Albi.<br>
Gottseidank mu&#223;ten wir uns im CES in Graulhet nicht nur belehren
lassen. Es wurde auch getanzt. Dabei ging eine gro&#223;e
Fensterscheibe zu Bruch und Gastarbeiter mu&#223;ten abgewimmelt
werden. Auch im Foyer L&#233;o-Lagrange gab es eine gro&#223;e
Disco-Veranstaltung mit allem Drum und Dran. Die gute Musik
(Status Quo u.a.) machte Bekanntschaften leicht. Es stimmt, da&#223;
die kleinen Franz&#246;sinnen sehr nett sind. So wird verst&#228;ndlich,
da&#223; in keinem von uns die Lust aufkam, etwa fr&#252;her als geplant
wieder heimzufahren. Frau Angermann hatte zwar den M&#228;dchen
gesagt, sie sollten sich nicht zu viel verlieben. Aber da kann
man nicht viel machen!</p>

<p>Die R&#252;ckfahrt verlief in h&#246;chstem Ma&#223;e zufriedenstellend.
Bis Revel weinten manche noch, und in Carcassonne schmeckte das
Eis nicht allen. Aber dann gings wieder und ich spreche unserem
Fahrer ein gro&#223;es Lob und vielen Dank aus.</p>

<p>Abschlie&#223;end meine ich, da&#223; die Erlebnisse in Graulhet
selbst der Grund daf&#252;r sind, da&#223; man die ganze Fahrt und damit
den Austausch einen vollen Erfolg nennen kann. Was mich betrifft,
so fahre ich n&#228;chstes Jahr wieder nach Graulhet. Wie schon
erw&#228;hnt: Dies ist nur eine ganz knappe Aufz&#228;hlung der vielen
Ereignisse. Macht mit, und ihr werdet ja sehen! Wer mitf&#228;hrt,
bereut es nicht, denn: Toll wars!</p>

<p><i>Stefan Kluge, Kl. 8c</i></p>

<p>PS.: Die Schreibweise der Ortsnamen etc. stammt nat&#252;rlich
schon von meinem Vater, aber sonst hat er sich weise
zur&#252;ckgehalten.</p>

<p>CES = College d'Enseignement Sup&#233;rieur</p>
</body>
</html>
