<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aufnahmeverfahren</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aufnahmeverfahren</h3>

<p>In diesem Schuljahr wurde das Aufnahmeverfahren wieder an drei
Tagen, vom 19. bis zum 21. Mal, in der f&#252;r bayerische Gymnasien
vorgeschriebenen Form durchgef&#252;hrt. Neben den Ergebnissen der
schriftlichen und m&#252;ndlichen Pr&#252;fungen wurden bei der
Beurteilung der Sch&#252;ler auch die Noten und die Gutachten der
Volksschule ber&#252;cksichtigt. Von 97 Pr&#252;flingen haben 93
bestanden. Es wird also notwendig sein, im kommenden Schuljahr
aus dieser starken Gruppe drei Anfangsklassen zu bilden.</p>

<p>Sicher haben die Eltern dieser 93 Sch&#252;ler nach der Mitteilung
des Direktorats, da&#223; ihre Kinder diese erste H&#252;rde &#252;berwunden
haben, erleichtert aufgeatmet. Das kann man ihnen nachf&#252;hlen.
Sie sollten aber beachten, da&#223; die Sch&#252;ler der 5. Klassen zum
Beginn des n&#228;chsten Schuljahres eine weitere H&#252;rde zu nehmen
haben, da sie sich auf die H&#246;here Schule umstellen m&#252;ssen, die
von anderen Zielsetzungen und Arbeitsmethoden bestimmt ist und
wesentlich h&#246;here Anforderungen an die Kinder stellt als die
Volksschule. Dort hatten die Kinder im allgemeinen einen einzigen
Lehrer und wenige Unterrichtsf&#228;cher, hier ist der Stoff in viele
F&#228;cher aufgegliedert, und der Unterricht liegt in der Hand
mehrerer Lehrer. Es werden mehr Ged&#228;chtnisleistung und ein
h&#246;heres Arbeitstempo gefordert als an der Volksschule.</p>

<p>Das Gymnasium ist bem&#252;ht, den Kindern diese schwierige Zeit
der Umstellung dadurch zu erleichtern, da&#223; die Anforderungen nur
stufenweise angehoben werden. Zum erstenmal sollen im neuen
Schuljahr auch Lerngruppen entstehen, damit man Sch&#252;ler, die in
einem Unterrichtsfach gerade am Anfang etwas Schwierigkeiten
haben, besonders f&#246;rdern kann. Die Eltern m&#246;gen aber bedenken,
da&#223; auch sie selbst ihren Kindern diese Zeit der Umstellung
erleichtern, wenn sie ihnen zur Erledigung der Hausaufgaben einen
ruhigen Arbeitsplatz geben und sie vor einem &#220;berma&#223; an
ablenkenden Eindr&#252;cken bewahren.</p>

<p><i>F. Schmid, Oberstudienrat</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_05.jpg" width="564"
        height="719"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
