<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Begabtenf&#246;rderung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Begabtenf&#246;rderung</h3>

<p>Am 12. Juli 1966 wurde das Bayerische
Begabtenf&#246;rderungsgesetz ver&#246;ffentlicht und in der Zwischenzeit
mehrmals ge&#228;ndert bzw. erg&#228;nzt. Um diese Ausbildungsbeihilfe zu
erhalten, mu&#223; ein Sch&#252;ler verschiedene Voraussetzungen
erf&#252;llen, denn die Zusch&#252;sse werden nur dann gew&#228;hrt, wenn sie
aus wirtschaftlichen Gr&#252;nden notwendig und durch gute schulische
Leistungen gerechtfertigt sind.<br>
Das Gesetz unterscheidet zwischen Grundbeihilfe und
Fahrtkostenzuschu&#223;. Die Grundbeihilfen liegen je nach
Klassenstufe zwischen DM 12.- und DM 100.-, der
Fahrtkostenzuschu&#223; kann bei weiten Entfernungen vom Schulort bis
zu DM 40.- betragen. Ein Sch&#252;ler erh&#228;lt einen Rechtsanspruch
auf Beihilfen, wenn er in den Vorr&#252;ckungsf&#228;chern des
Jahreszeugnisses (Rel, D, E, L/Fr, M, PH, Ch, Bio, Erk, Gesch.,
Sozk., KE/Mus) einen Notendurchschnitt von mindestens 2,50
erreicht. Bei besonderer einseitiger Begabung kann der
Beihilfeausschu&#223; der Schule jedoch eine Gleichstellung
aussprechen.<br>
Erh&#228;lt ein Sch&#252;ler der 5. Kl. von der fr&#252;her besuchten
Volksschule eine Bescheinigung, da&#223; er f&#252;r den Besuch eines
Gymnasiums gut geeignet erscheint, so hat er ebenfalls ein
Anrecht auf Begabtenf&#246;rderung, allerdings nur auf den
Fahrtkostenzuschu&#223;, wenn er also von ausw&#228;rts kommt und ein
&#246;ffentliches Verkehrsmittel ben&#252;tzen mu&#223;. Diese Regelung gilt
solange, bis er die Volksschulpflicht erf&#252;llt hat, also meistens
bis zum Abschlu&#223; der 8. Klasse des Gymnasiums. Wenn eine aus
w&#228;rtige Unterbringung dringend erforderlich ist, kann ebenfalls
ein Zuschu&#223; gew&#228;hrt werden.<br>
F&#252;r jede Beihilfe nach dem Bayerischen
Begabtenf&#246;rderungsgesetzt ist entscheidend, ob die
Unterhaltsverpflichteten die Ausbildung auch durch zumutbare
Eigenleistungen finanzieren k&#246;nnen. Dies ist dann der Fall, wenn
das Nettoeinkommen den vorgeschriebenen Freibetrag &#252;bersteigt.</p>

<p>Bei Lohnsteuerpflichtigen errechnet sich das Nettoeinkommen
durch Abzug s&#228;mtlicher Steuern vom Gesamtbetrag der Eink&#252;nfte,
zu dem auch etwaige Leibrenten und Leistungen nach dem
Bundeskindergeldgesetz geh&#246;ren. Schlie&#223;lich wird noch ein
Pauschalbetrag von DM 600.- abgezogen. Soweit eine Veranlagung
zur Einkommensteuer besteht, ergibt sich das Nettoeinkommen laut
dem letzten Einkommensteuerbescheid durch Abzug der
Einkommensteuerschuld vom Gesamtbetrag der Eink&#252;nfte. Bei der
Antragstellung, zu der die Schule stets schriftlich auffordert,
sind genaue Belege einzureichen.</p>

<p>Die Jahresfreibetr&#228;ge sind f&#252;r beide Eltern, </p>

<ul>
    <li>wenn nur ein Elternteil verdient DM 8400.</li>
    <li>wenn beide Eltern verdienen DM 9720.</li>
    <li>f&#252;r den alleinstehenden Unterhaltsverpflichteten DM
        5400.</li>
    <li>f&#252;r jedes unversorgte Kind ohne eigenes Einkommen DM
        2640.</li>
    <li>f&#252;r jedes Kind, das eine weiterf&#252;hrende Schule besucht
        DM 2400.-</li>
</ul>

<p>Der zu f&#246;rdernde Sch&#252;ler erh&#228;lt keinen Freibetrag.</p>

<p>Als zumutbare Eigenleistung werden 50% des den Freibetrag
&#252;bersteigenden Teils des Nettoeinkommens auf die
Ausbildungsbeihilfe angerechnet.</p>

<p>Hat ein Sch&#252;ler nach diesen Bestimmungen eine Beihilfe
erhalten, so hat er auch im darauffolgenden Schuljahr noch einmal
das Anrecht, selbst wenn seine Leistungen unter die geforderte
Notengrenze gesunken sind, er mu&#223; jedoch erneut einen Antrag
stellen. Die eingereichten Antr&#228;ge werden von der Schule
&#252;berpr&#252;ft und zur Bearbeitung an das Landratsamt Rosenheim
weitergeleitet, das auch die Zuweisung der Geldbetr&#228;ge oder die
Ablehnung mitteilt. Das derzeit g&#252;ltige
Begabtenf&#246;rderungsgesetz ist in seinen Anforderungen recht
streng, und H&#228;rtef&#228;lle lassen sich nicht vermeiden. Trotzdem
konnten im Schuljahr 1968/69 47 Sch&#252;ler aller Klassen einen
Gesamtbetrag von DM 199211.- erhalten.<br>
Neben dieser gesetzlich geregelten Begabtenf&#246;rderung erhalten
die Gymnasien jedes Jahr wechselnde, meist jedoch recht geringe
Mittel zugewiesen, die der Ausschu&#223; f&#252;r Begabtenf&#246;rderung
verteilt. Hierf&#252;r kommen vor allem Sch&#252;ler der Mittel- und
Oberstufe in Betracht, die leistungsm&#228;&#223;ig zwar nicht den vorher
genannten Bedingungen ganz entsprechen, deren wirtschaftliche
Verh&#228;ltnisse aber nach den gleichen Richtlinien &#252;berpr&#252;ft
werden. F&#252;r diese sogenannte &quot;Kann&quot;-F&#246;rderung kann
von den Erziehungsberechtigten f&#252;r jeden Sch&#252;ler ein Antrag
gestellt werden. In diesem Schuljahr standen DM 4410.- zur
Verf&#252;gung, die an 9 Sch&#252;ler verteilt wurden.</p>

<p><em>Fellner, OStR</em></p>

<p>&nbsp;</p>

<p>F&#252;r unsere begabten Oberstufensch&#252;ler, die ein
Hochschulstudium anstreben, und f&#252;r deren Eltern ist es wichtig
zu wissen, da&#223; bereits die Leistungen in der 12. Klasse
Voraussetzung f&#252;r Studienf&#246;rderungen sein k&#246;nnen.</p>

<p>Nach dem Bayerischen Begabtenf&#246;rderungsgesetz werden f&#252;r die
Gew&#228;hrung dieser F&#246;rderung Notendurchschnitte verlangt, in die
auch der Jahresfortgang des Vorpr&#252;fungsfaches und die Note der
schriftlichen Vorpr&#252;fung (Mathem.-naturw. Gymnasiums: die in der
12. Klasse besuchte Fremdsprache; Neusprachl. Gymnasium:
Mathematik) eingehen. Der Notendurchschnitt 1,6 f&#252;r die
wissenschaftlichen F&#228;cher der 13. Klasse (und Vorpr&#252;fungsfach),
der Notendurchschnitt 1,75 f&#252;r die schriftlichen
Reifepr&#252;fungsf&#228;cher und das Vorpr&#252;fungsfach ist f&#252;r einen
begabten und flei&#223;igen Oberstufensch&#252;ler erreichbar. Ist unter
den Einzelnoten keine 3, wird die F&#246;rderung ohne weitere
Pr&#252;fung gew&#228;hrt; wenn dagegen eine Note 3 unter den Einzelnoten
ist, mu&#223; bei der Dienststelle des Ministerialbeauftragten am
Schuljahrsende eine Pr&#252;fung abgelegt werden. &#220;ber weitere
Einzelheiten und &#252;ber die wirtschaftlichen Voraussetzungen gibt
die Schule gerne Auskunft; sie k&#246;nnen auch aus dem Amtsblatt des
Bayer. Kultusmin. 1967 Nr. 4, S. 124 ff. entnommen werden.</p>

<p>F&#252;r hochbegabte Sch&#252;ler und Sch&#252;lerinnen gibt es zwei
weitere Hochschul-Studienf&#246;rderungen, f&#252;r die sie bereits vom
Direktor des Gymnasiums vorgeschlagen werden. Bei diesen
F&#246;rderungen hat der Vorgeschlagene eigene Pr&#252;fungen abzulegen
und dabei den Nachweis zu erbringen, da&#223; er in einzelne Gebiete
schon wesentlich &#252;ber den Lehrstoff der Schule hinaus
eingedrungen ist.</p>

<p>Die bei Bestehen der Pr&#252;fungen gew&#228;hrten Studienhilfen
werden ohne Einschr&#228;nkung, d. h. ohne Anrechnung der
finanziellen Verh&#228;ltnisse der Eltern gegeben, und dienen in
erster Linie der F&#246;rderung des Nachwuchses f&#252;r die
Hochschullehrerlaufbahn sowie f&#252;r Spitzenstellungen in den
Forschungsst&#228;tten, im Staat und in der privaten Wirtschaft. Es
sind dies die Studienstiftung des Deutschen Volkes und die
Aufnahme in das Maximilianeum. Diese F&#246;rderungen stellen
besonders hohe Anforderungen und werden nur selten erreicht.
(Seit 1966 einmal Maximilianeum, zweimal Studienstiftung durch
Abiturienten des Ludwig-Thoma-Gymnasiums). Das Direktorat macht
geeignet erscheinende Sch&#252;ler (Sch&#252;lerinnen) auf diese
F&#246;rderung bereits zu Beginn der 13. Klasse aufmerksam.</p>

<p>F&#252;r katholische Sch&#252;ler gibt es eine Studienf&#246;rderung durch
das Cusanuswerk, f&#252;r die die wirtschaftliche Situation des
Bewerbers auch keine Rolle spielt.</p>

<p>Diese F&#246;rderung k&#246;nnte auch noch f&#252;r Abiturienten des
Jahres 1969 (auch f&#252;r Wehrpflichtige) in Frage kommen. Auch hier
wird u. a. eine erheblich &#252;ber dem Durchschnitt liegende
Begabung, dazu eine christliche Grundhaltung vorausgesetzt. F&#252;r
Hochschulstudenten gibt es au&#223;erdem weitere
F&#246;rderungsm&#246;glichkeiten, vor allem nach dem Honnefer Modell.</p>

<p><i>Lechner, StD</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="574">
    <tr>
        <td valign="top"><img src="Kunst_06.jpg" width="557"
        height="716"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
