<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musikerziehung, Erg&#228;nzungsunterricht, WahIf&#228;cher und freie Arbeitsgruppen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">R&#252;ckschau - Dank - Vorschau</h3>

<p>Das ganze Schuljahr verlief arbeitsm&#228;&#223;ig ohne St&#246;rungen.
Alle 20 Klassen waren in eigenen, gut ausgestatteten R&#228;umen
untergebracht. Der Unterricht konnte in allen F&#228;chern nach den
vorgeschriebenen Stundentafeln erteilt werden; die
Schulaufgaben-Richtzahlen wurden eingehalten. Die Ausstattung der
Fachr&#228;ume hat sich nach dem Umbau und der Neueinrichtung der
Physikr&#228;ume im Vorjahr bew&#228;hrt. Doch fehlt es in den
naturwissenschaftlichen Sammlungen noch an Vielem, was der
moderne Unterricht an Anschauungsmitteln ben&#246;tigt, wenn auch
dankenswerterweise durch Spenden manches angeschafft werden
konnte, z. B. Gravitations-Drehwaage, Drehspiegel f&#252;r
Lichtgeschwindigkeitsmessung, Teile von Elektronen-Rechnern,
Schaltbauteile, eine Drehbank sowie Modelle f&#252;r Biologie.</p>

<p>Auch die Best&#228;nde der im neuen Bautrakt gut untergebrachten
Lehrerb&#252;cherei weisen noch gro&#223;e L&#252;cken auf. Die notwendigen
Anschaffungen verz&#246;gern sich leider infolge unzureichender
staatlicher Haushaltmittel. Durch eine Spende von DM 1000,- half
die Elternvereinigung bei der Beschaffung notwendiger
wissenschaftlicher Werke, wof&#252;r ihr Dank geb&#252;hrt.</p>

<p>Die Zusammenarbeit mit der Elternschaft, die durch die
Elternvereinigung und den Elternbeirat sowie durch die
Elternvertreter im Schulforum ihre Interessen wahrnimmt,
gestaltete sich in diesem Schuljahr wieder erfreulich und
fruchtbar. Besonders rege war sie im zweiten Halbjahr durch
kritische Stellungnahmen zu der Entschlie&#223;ung des
Staatsministeriums &#252;ber das Verh&#228;ltnis der Lehrer, Sch&#252;ler und
Eltern. Der 1. Vorsitzende der Elternvereinigung, Herr Dr. Wrede,
und der Vorsitzende des Elternbeirates, Herr Dr. Els&#228;&#223;er, haben
sich tatkr&#228;ftig f&#252;r die berechtigten Belange der Elternschaft
eingesetzt, wof&#252;r ihnen auch hier herzlich gedankt sei. Aktuelle
schulischen und erzieherische Fragen wurden besprochen in zwei
allgemeinen Elternversammlungen, mehreren
Klassen-Elternbesprechungen und je zwei Elternbeirats- und
Schulforumssitzungen, deren Termine aus dem Schultagebuch zu
ersehen sind. Das sachliche und vertrauensvolle Zusammenwirken
von Eltern, Schule und Sch&#252;lerschaft kam im Schulforum und bei
der Verabschiedung der Abiturienten am 28. Juni erfreulich zum
Ausdruck. Auch drei Elternbriefe dienten dazu, die am schulischen
Leben sicher gerne Anteil nehmenden, aber durch die &#246;rtliche
Entfernung ihrer Wohnsitze behinderten Erziehungsberechtigten zu
informieren.</p>

<p>Wie schon in anderem Zusammenhang berichtet, erhielten aus
Mitteln nach dem Begabtenf&#246;rderungsgesetz auf Grund gesetzlichen
Anspruches 47 Sch&#252;ler insgesamt DM 19.921,-. Weitere DM 4.410,-
konnte der Ausschu&#223; f&#252;r Begabtenf&#246;rderung an 9 Sch&#252;ler als
&quot;Kann&quot;-F&#246;rderung ohne Rechtsanspruch vergeben. Leider
sind die Ausf&#252;hrungsbestimmungen immer noch mehr an engen
Einkommensgrenzen als an F&#228;higkeit und W&#252;rdigkeit der Sch&#252;ler
orientiert, so da&#223; in manchen F&#228;llen der Ausschu&#223;
f&#246;rderungsgeeignete Sch&#252;ler nicht ber&#252;cksichtigen konnte.</p>

<p>Ein besonderes Anliegen war die Verkehrserziehung. Der im
Vorjahr begonnene Einsatz von Sch&#252;lerlotsen hat sich auch in
diesem Schuljahr bew&#228;hrt. Den von StR Siegfried Schmid bestens
betreuten Sch&#252;lerlotsen, die tagt&#228;glich bei Wind und Wetter vor
und nach dem Unterricht freiwillig Dienst leisten, gilt der Dank
der Schulgemeinschaft. Verkehrsunterricht, teilweise mit
Lehrfilm, wurde erteilt den 5. bis 9. und 11. Klassen. StR
Siegfried Schmid, dem Referenten f&#252;r die Verkehrserziehung, sei
ebenso daf&#252;r gedankt wie Polizeiobermeister Galland, der
jahrelang mit gro&#223;em p&#228;dagogischem Geschick den
Verkehrsunterricht erteilte und die Sch&#252;lerlotsen ausbildete.
Der Anstaltsleiter wies auf die Verdienste von Herrn Galland hin,
als dieser anl&#228;&#223;lich seiner Ruhestandsversetzung geehrt wurde.</p>

<p>Der Gesundheitszustand war im allgemeinen gut. Langwierige
Erkrankungen kamen im Lehrerkollegium kaum, bei den Sch&#252;lern
ebenfalls nur in Ausnahmef&#228;llen vor. Schul&#228;rztlich untersucht
wurden 8 Klassen (5., 9., 13. Kl.); au&#223;erdem erfolgte eine
zahn&#228;rztliche &#220;berpr&#252;fung durch Dr. Ihm. Die pflichtm&#228;&#223;ige
Pockenschutzimpfung mu&#223;te vom Gesundheitsamt wegen
Infektionsgefahren auf den Herbst 1969 verschoben werden. An
einer freiwilligen Polio-Schluckimpfung nahmen 18 Sch&#252;ler teil.
F&#252;r die Betreuung der Sch&#252;ler durch Schularzt Dr. Bogenberger,
Heimarzt Dr. Weibl und Zahnarzt Dr. Ihm wird diesen &#196;rzten
gedankt.</p>

<p>Allen Eltern und G&#246;nnern des Ludwig-Thoma-Gymnasiums, die
auch in diesem Schuljahr durch ihre F&#246;rderbeitr&#228;ge an die
Elternvereinigung in H&#246;he von DM 15.f&#252;r jedes Kind monatlich
und durch weitere Geld- und Sachspenden opferbereit halfen, gilt
der besonders herzliche Dank der Schulgemeinschaft. F&#252;r
gr&#246;&#223;ere Sachspenden schulden wir der Firma Siemens AG und Herrn
Ing. Breitsch&#228;del, Endorf, ebenfalls Dank.</p>

<p>Herr Senator Dr. Scheufelen, Papierfabrik Scheufelen,
Oberlenningen, hat auch heuer durch eine wertvolle Spende
hochwertigen Kunstdruckpapiers die Herausgabe des Jahresberichtes
finanziell erleichtert. Ihm wie auch den inserierenden Firmen
sind wir f&#252;r diese Unterst&#252;tzung dankbar. Wie allj&#228;hrlich hat
die Firma Foto-Berger, Prien sich um die Gestaltung des
Jahresberichtes und der Schulchronik sehr verdient gemacht,
wof&#252;r wir ebenfalls Dank schulden.</p>

<p>Wiederum geb&#252;hrt Dank und Anerkennung meinem unerm&#252;dlich
wirkenden Stellvertreter, Herrn Studiendirektor Friedrich
Lechner, sowie den Damen und Herren des Lehrerkollegiums, die
ihre Kraft und p&#228;dagogische Erfahrung &#252;ber das pflichtgem&#228;&#223;e
Arbeitsma&#223; hinaus der F&#246;rderung der ihnen anvertrauten Sch&#252;ler
widmeten. Auch die Mitarbeiter der Verwaltung und der
Hausbesorgung haben alles getan, um die schulische Arbeit
tagt&#228;glich zu gew&#228;hrleisten.</p>

<p>Freundschaftlich gestaltete sich die Zusammenarbeit mit dem
privaten Sch&#252;lerheim der Elternvereinigung unter der Leitung von
OStD a. D. Haselbach. Durch die baulichen Verbesserungen im
Vorjahr wurde dort die Erziehungsarbeit sicherlich auch
erleichtert.</p>

<p>Die Schulgemeinschaft stattet ihren Dank dem Bayer.
Statsministerium f&#252;r Unterricht und Kultus, der Marktgemeinde
Prien, ihrem Ersten B&#252;rgermeister, Herrn Seebauer, und dem
Marktgemeinderat, dem Landkreis Rosenheim, vertreten durch Herrn
Landrat Knott und dem Kreistag, und allen dem
Ludwig-Thoma-Gymnasium behilflichen &#196;mtern f&#252;r die wertvolle
Unterst&#252;tzung im Schuljahr 1968/69 ab.</p>

<p>Das neue Schuljahr 1969/70 beginnt am Donnerstag, 11.
September 1969, 7.15 Uhr. Der Nachhol-Probeunterricht f&#252;r die
Aufnahme In die 5. Klasse findet ebenso wie eine etwaige
Nachpr&#252;fung von Sch&#252;lern der Klassen 7-9 ab 11. September
statt. Aufnahmepr&#252;fungen in h&#246;here Klassen beginnen ebenfalls
ab 11. September.</p>

<p>Alle Sch&#252;ler der jetzigen Klassen 5-12, die bis 1. August
1969 nicht abgemeldet werden, gelten weiter als Sch&#252;ler f&#252;r das
neue Schuljahr. Die Lernmittelfreiheit wird im neuen Schuljahr
1969/70 wieder voll eingef&#252;hrt. Direktorat und Lehrerschaft
raten jedoch aus erzieherischen und hygienischen Gr&#252;nden den
Eltern, zumindest einige Lehrb&#252;cher zu kaufen. Eigene
Nachschlagb&#252;cher und Atlanten sind auch f&#252;r das sp&#228;tere Leben
unentbehrlich. Allen Angeh&#246;rigen unserer Schulgemeinschaft
w&#252;nsche ich die verdiente Ferienerholung und gesunde Wiederkehr
im neuen Schuljahr.</p>

<p>&nbsp;</p>

<p>Prien, im Juli 1969<br>
<i>Dr. F. Ammer,Oberstudiendirektor</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_84.jpg" width="564"
        height="841"></td>
    </tr>
</table>
</center></div>
</body>
</html>
