<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Jugend forscht</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Jugend forscht</h3>

<p>Auch in diesem Schuljahr hat wieder ein Sch&#252;ler unserer
Schule am Wettbewerb &quot;Jugend forscht&quot; teilgenommen.</p>

<p>Peter Nowak, Klasse 12a, hat seine Arbeit
&quot;Hochgeschwindigkeits-Starrsegel-Tragfl&#228;chen-Trimaran&quot;
eingereicht und mit ihr allseits Anerkennung geerntet. Er wurde
im Landeswettbewerb bayerischer Landessieger in Technologie und
erreichte im Bundeswettbewerb bei harter Konkurrenz den 4. Platz.
Au&#223;er einer pers&#246;nlichen Pr&#228;mie f&#252;r den Sieger erhielt das
Ludwig-Thoma-Gymnasium von der Firma Leybold-Heraeus GmbH, K&#246;ln,
eine Spende von 1000 DM f&#252;r die Vervollst&#228;ndigung der
physikalischen Sammlung.</p>

<p><i>Wittmann, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="200">
    <tr>
        <td valign="top"><img src="JF.jpg" width="425"
        height="593"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Bericht des
Landessiegers Peter Nowak (Klasse 12a):</i></b></font></p>

<p>&quot;Jugend forscht&quot; ist ein Wettbewerb zur F&#246;rderung
des wissenschaftlichen Nachwuchses in Deutschland; er wurde
dieses Jahr das vierte Mal veranstaltet. Die Anregung dazu gab
das Nachrichtenmagazin &quot;Stern&quot;, und die Durchf&#252;hrung
erm&#246;glichte die deutsche Industrie durch mehr oder weniger
gro&#223;e Spenden.</p>

<p>Ich darf hier berichten, was ein Teilnehmer auf dem langen Weg
bis zum Bundeswettbewerb alles an Eindr&#252;cken sammeln kann. Es
beginnt mit Formalit&#228;ten zur Anmeldung und mit einer
Kurzbeschreibung seiner Arbeit, die zur Information der Jury
eingeschickt werden mu&#223;. Danach darf man dann zum
Regionalwettbewerb antreten, denn der ganze Wettbewerb ist in
verschiedene &quot;Etappen&quot; aufgeteilt, die eine Art von
Leistungsstufen darstellen.</p>

<p>Im Regionalwettbewerb treten alle Teilnehmer aus dem Raum
S&#252;dbayern aus den sechs Fachrichtungen Biologie, Chemie,
Mathematik/Datenverarbeitung, Geo- und Raumwissenschaft,
Technologie und Physik jeweils gegeneinander an, und nur die von
einer Jury genehmigten Arbeiten werden dann zum Landeswettbewerb
zugelassen. Doch zun&#228;chst geht es gem&#252;tlich an mit einem
gemeinsamen Abendessen und einen Theaterbesuch in M&#252;nchen, und
erst am Morgen des Jurytages treffen sich alle in einem Geb&#228;ude
einer M&#252;nchener Flugzeugwerft, die sich zur Durchf&#252;hrung des
Regionalwettbewerbs bereit erkl&#228;rt hat.</p>

<p>An den Arbeiten mu&#223; alles fix und fertig sein, denn die Jury
ist streng und fachlich weit gestaffelt und in einer halben bis
dreiviertel Stunde mu&#223; jeder zeigen, was er geleistet hat. Es
ist zwar nur ein Gespr&#228;ch (die schriftliche Arbeit hat man ja
vorher schon eingesandt), aber man ger&#228;t trotzdem ganz sch&#246;n
ins Schwitzen. Nach der Juryberatung wird das Ergebnis in einer
Feierstunde bekanntgegeben, und die Teilnehmer, die zum
Landeswettbewerb zugelassen werden, erhalten DM 50.-. Der
Landeswettbewerb, der etwa 3 Wochen danach stattfindet, ist im
Grunde genommen dem Regionalwettbewerb sehr &#228;hnlich. Hier kommen
Teilnehmer nun aus ganz Bayern zusammen, und die Juryarbeit zieht
sich &#252;ber 2 Tage hin, so da&#223; zusammen mit Besichtigungen,
Theaterbesuchen und Essen der Wettbewerb 3 Tage in Anspruch
nimmt. Das Niveau der Arbeiten liegt nun schon bedeutend h&#246;her,
und der Landeswettbewerb wird f&#252;r alle die schwerste H&#252;rde,
denn nur der erste Sieger aus jedem Fachgebiet erh&#228;lt die
Erlaubnis zur Teilnahme am Bundeswettbewerb und damit auch
gleichzeitig eine Pr&#228;mie von DM 300.-. Im Bundeswettbewerb
treffen sich ungef&#228;hr</p>

<p>80 Landessieger, jeder mit dem Ziel, Bundessieger zu werden.
Die Dauer dieses Wettbewerbs betr&#228;gt eine Woche, und jedem
Sieger eines Fachgebietes winkt dieses Jahr ein Stipendium in
H&#246;he von DM 25000,-; dazu eine Flugreise zur &quot;International
Science-Fair&quot; in den USA, die sozusagen die
Weltmeisterschaft der jungen Wissenschaftler darstellt. Der
Wettbewerb war ein Erlebnis f&#252;r mich, das ich bestimmt nie
vergessen werde. Ich glaube, da&#223; es wirklich gut ist, sich auch
au&#223;erhalb des Unterrichts einmal in ein Gebiet zu vertiefen,
auch wenn man sich dann mit seiner Arbeit nicht
weiterbesch&#228;ftigen sollte. Indem man damit gleichzeitig viel
Interessantes erlebt, kann man das Angenehme mit dem N&#252;tzlichen
verbinden.</p>

<p>Im folgenden m&#246;chte ich eine kurze Beschreibung meiner Arbeit
geben. In ihr versuchte ich, h&#246;chstm&#246;gliche Geschwindigkeit mit
einem Segelboot zu erreichen. Voraussetzungen daf&#252;r sind
optimale Ausnutzung des Windes und geringe Reibungsfl&#228;che des
Bootsk&#246;rpers im Wasser.<br>
Die optimale Ausnutzung des Windes erreichte ich durch die
Verwendung eines starren Tragfl&#252;gels, &#228;hnlich der Tragfl&#228;che
eines Flugzeugs, statt eines herk&#246;mmlichen Tuchsegels. Daraus
ergeben sich folgende Vorteile:</p>

<ol type="a" start="1">
    <li>g&#252;nstiges Seitenverh&#228;ltnis (lang und schmal)</li>
    <li>hohe Verdrehungssteifheit, die ein gleichf&#246;rmiges Profil
        bis in den Topp (ganz oben) garantiert,</li>
    <li>keine Wirbelbildung.</li>
</ol>

<p>Die geringe Reibungsfl&#228;che resultiert aus der Verwendung
eines Trimarans (drei Bootsk&#246;rper nebeneinander), wobei der
Tragfl&#252;gel auf dem mittleren Rumpf montiert ist. Bei niederer
Geschwindigkeit bewegt sich das Boot auf zwei R&#252;mpfen (LeeRumpf
wird ins Wasser gepre&#223;t, Luv-Rumpf schwebt &#252;ber dem Wasser).
Steigt jedoch die Windgeschwindigkeit und damit auch die
Eigengeschwindigkeit des Bootes, so bewirkt der erh&#246;hte Auftrieb
der vier Tragfl&#228;chen unter Wasser, da&#223; sich der gesamte
Bootsk&#246;rper aus dem Wasser hebt und so die Reibung bedeutend
verringert wird.</p>

<p>Die Geschwindigkeitsmessungen nahm ich an einem Modell vor,
das die Abmessungen von 1,6 m L&#228;nge, 1,0 m Breite, 0,5 qm
Segelfl&#228;che besitzt und aus glasfaserverst&#228;rktem Kunststoff
gebaut ist.</p>

<p>&nbsp;</p>
</body>
</html>
