<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zwanzig Jahre Ludwig-Thoma-Gymnasium</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Zwanzig Jahre Ludwig-Thoma-Gymnasium</h3>

<p>Die Schulgemeinschaft des Ludwig-Thoma-Gymnasiums gedenkt in
diesem Jahre ihres zwanzigj&#228;hrigen Bestehens. Von der Gr&#252;ndung
einer staatlich genehmigten privaten sechsklassigen Realschule in
Prien am 14. November 1949 durch die Initiative der
Elternvereinigung e. V. &#252;ber die Oberrealschule bis zum
staatlichen neunklassigen Gymnasium mit
mathematisch-naturwissenschaftlichem und neusprachlichem Zweig
liegt ein an Jahren zwar bescheidener, f&#252;r die Fortentwicklung
des gymnasialen Bildungswesens aber wesentlicher Zeitabschnitt.</p>

<p>Die Gr&#252;nder der Elternvereinigung als Tr&#228;ger der damaligen
privaten Realschule mit angeschlossenem Sch&#252;lerheim hatten schon
1949 mit Weitblick damals neue bildungspolitische Erfordernisse
erkannt und mit Idealismus und Opferfreudigkeit verwirklicht. Sie
schufen nicht nur f&#252;r die Jugend aus den Landschaften um den
Chiemsee eine h&#246;here Schule ohne zu weite Anfahrtswege, sondern
sie wollten damit auch schon vor zwanzig Jahren den begabten
jungen Menschen aus allen sozialen Schichten und Gruppen zu jener
in der Schulwirklichkeit allerdings nur ann&#228;hernd erreichbaren
Gleichheit der Bildungschancen verhelfen, die heute von
Bildungstheoretikern und Sozialp&#228;dagogen gefordert wird.</p>

<p>Das Gymnasium als Bildungseinrichtung hat sich in diesen
zwanzig Jahren in seiner inneren Struktur und &#228;u&#223;eren Form
grundlegender ver&#228;ndert als manche Kritiker unseres Schulsystems
wahrhaben wollen. Von einem starren Festhalten an veralteten
Bildungsinhalten der vorindustriellen Zeit kann nicht die Rede
sein. Wenn die soziologische Forschung heute herausstellt, da&#223;
das klassische Bildungsideal des 19. Jahrhunderts nur f&#252;r eine
kleine feudal-elit&#228;re und geschlossene Gesellschaftsschicht
gelten konnte, so mu&#223; betont werden, da&#223; solche
Modellvorstellungen einer rein &#228;sthetisch-literarischen Bildung
nicht mehr das Gymnasium unserer Zeit pr&#228;gen. Durch einen
kr&#228;ftigen Einstrom von Wirklichkeit, auch der Welt der
Kernphysik, der Raumforschung und der Computer hat sich das
Gymnasium in diesen zwanzig Jahren erfolgreich bem&#252;ht, die
Spannung zwischen dem Bildungsideal der Humaniora und den
Bildungsforderungen der Industriegesellschaft abzubauen. Freilich
kann jede Schule diesen geistigen und wissenschaftlichen
Ver&#228;nderungen nur mit zeitlicher Verz&#246;gerung folgen, eine im
Wesen der Bildung begr&#252;ndete Tatsache, die auch von
fortschrittlichen P&#228;dagogen unserer Zeit betont wird.</p>

<p>So arbeiten Lehrer und Sch&#252;ler heute in einer h&#246;heren Schule
anderer Pr&#228;gung als vor zwanzig Jahren. Auf der einen Seite hat
das immer raschere Voranschreiten der Naturwissenschaften und
Technik den naturwissenschaftlichen F&#228;chern nicht nur am
Mathematisch-naturwissenschaftlichen Gymnasium st&#228;rkeres Gewicht
verliehen, in Bayern &#252;brigens mehr noch als in anderen
Bundesl&#228;ndern. Mengenlehre, vektorielle analytische Geometrie,
Atom- und Kernphysik, Molekularbiologie geh&#246;ren heute zum
Lehrstoff auf diesen Gebieten. Auf der anderen Seite sind wir auf
dem Wege zu einer st&#228;rkeren &#214;ffnung des Gymnasiums f&#252;r das
gesellschaftsbezogene Bildungsbem&#252;hen. Die Intensivierung des
sozialkundlichen Unterrichts und die Einf&#252;hrung von
rechtskundlichen Arbeitsgemeinschaften sind Schritte in dieser
Richtung. Ein Blick auf die Aufsatzthemen der Reifepr&#252;fung 1969
best&#228;tigt diese Entwicklung. Fragen wie &quot;Die
Entscheidungsfreiheit des Menschen ist heute durch viele Formen
der Manipulation bedroht. Kl&#228;ren Sie den Begriff Manipulation
und untersuchen Sie ihre Mittel und Auswirkungen!&quot; oder
&quot;Was halten Sie von der Forderung, die Schule sollte sich im
Rahmen des Unterrichts st&#228;rker als bisher mit den Massenmedien
befassen?&quot; k&#246;nnen nur behandelt werden, weil das Gymnasium
wie andere Bildungseinrichtungen darum ringt, in der
Industriegesellschaft, die in ethischer Hinsicht noch kein
eigenes Profil hat, einen neuen geistigen Standort zu gewinnen.</p>

<p>Auch das Ludwig-Thoma-Gymnasium Prien hat in diesen zwanzig
Jahren diesen inneren Strukturwandel miterlebt und mitgestaltet.
Dazu kommt eine stetige &#228;u&#223;ere Aufw&#228;rtsentwicklung. Die
wenigen Lehrer und Sch&#252;ler, die noch bedr&#228;ngt von den N&#246;ten
der ersten Nachkriegsjahre im Gasthaus &quot;Hoffmann&quot; zu
St. Salvator bei Prien im Herbst 1949 den Unterricht in der
privaten Realschule und 1953 die Heimerziehung im Sch&#252;lerheim
der Elternvereinigung aufnahmen, konnten sich sicher nicht
vorstellen, da&#223; zwei Dezennien sp&#228;ter die Schulgemeinschaft
&#252;ber eine gro&#223;z&#252;gige Schulanlage mit erfreulichen
Arbeitsm&#246;glichkeiten f&#252;r die wissenschaftlichen F&#228;cher und
musischen Bereiche verf&#252;gen w&#252;rde. Ein wesentlicher Wunsch
bleibt allerdings noch offen: dem Ludwig-Thoma-Gymnasium fehlt
eine eigene sportliche &#220;bungsst&#228;tte, deren Doppelturnhalle auch
den Raum f&#252;r die Feierstunden der Schule bieten kann. F&#252;r die
im kommenden Schuljahr auf &#252;ber 600 Sch&#252;ler anwachsende Anstalt
ist auch die Pflege der Leibeserziehung eine dringende Aufgabe
von p&#228;dagogischem Eigenwert. Die Schulgemeinschaft hofft daher,
da&#223; die bereits angelaufene Planung, gef&#246;rdert durch die
Marktgemeinde Prien als Bautr&#228;ger mit der bew&#228;hrten Hilfe des
Landkreises Rosenheim, bald abgeschlossen werden kann, so da&#223;
die Errichtung der Sport&#252;bungsst&#228;tte in naher Zukunft erwartet
werden darf. Entstehung und schrittweiser Ausbau des
Ludwig-Thoma-Gymnasiums waren wesentlich getragen von der
Opferfreudigkeit und der Tatkraft der in der Elternvereinigung
zusammengeschlossenen Elternschaft unter ihrem Gr&#252;nder Ingenieur
Donaubauer und ihrem jetzigen Vorsitzenden Dr. Wrede, denen der
langj&#228;hrige Schulleiter Oberstudiendirektor a. D. Haselbach als
unentwegter Initiator zur Seite stand. Die Schulgemeinschaft
dankt anl&#228;&#223;lich ihres zwanzigj&#228;hrigen Bestehens allen ihren
F&#246;rderern herzlich, privaten wie amtlichen, insbesondere dem
Staatsministerium, der Marktgemeinde Prien und dem Landkreis
Rosenheim, und bittet darum, ihr auch bei der die ganze
Schulanlage abrundenen Errichtung der Sport&#252;bungsst&#228;tte weiter
zu helfen.</p>

<p><i>Dr. Ammer, OStD</i></p>
</body>
</html>
