<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Politische Bildung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Politische Bildung</h3>

<p>Auch das Gymnasium mu&#223; heute von der Tatsache ausgehen, da&#223;
unser Dasein wesentlich gepr&#228;gt wird durch die
gesellschaftlichen, rechtlichen und wirtschaftlichen
Gegebenheiten der Industriegesellschaft. Um die Jugend zu
bef&#228;higen, sp&#228;ter diese Welt mitzugestalten, mu&#223; ihr die
weiterf&#252;hrende Schule ein bestimmtes Ma&#223; an rechtlichen und
wirtschaftlichen Erkenntnissen vermitteln, mu&#223; sie Verst&#228;ndnis
wecken f&#252;r die Vielfalt zwischenmenschlicher Beziehungen im
Staat, im Rechtsleben und in der Wirtschaft im Sinne einer recht
verstandenen vita activa. Nur wer mit Verst&#228;ndnis die Rechte des
Individuums gegen&#252;ber berechtigten Anspr&#252;chen der Gemeinschaft
abzuw&#228;gen vermag, wer mit Sachkenntnis &#252;ber konkrete Fragen der
Wirtschaftsordnung des Wirkungsfeldes von Gesellschaftsgruppen
und Verb&#228;nden, der Machtkonzentration von Gro&#223;unternehmen, der
Verbraucherentscheidungen, der gerechten Eigentumsbildung,
kritisch zu urteilen versteht, der wird auch letztlich die
geistigen und ethischen Positionen unserer Welt behaupten
k&#246;nnen. Wer glaubt, da&#223; im gesellschaftspolitischen und
&#246;konomischen Bereich eine empirische Verhaltensweise unserer
geistigen Oberschicht gen&#252;ge, der hat nicht erkannt, da&#223; Recht
und Wirtschaft eigene Kulturbereiche sind, die als
Bildungsaufgabe zu erfassen auch dem Gymnasium obliegt.
Ann&#228;hernd ein Drittel seiner Lebenszeit widmet jeder B&#252;rger
unseres Staates der Berufsarbeit, also einer wirtschaftlichen
Bet&#228;tigung. Obgleich nicht verkannt werden soll, da&#223; der
Bildungsauftrag des Gymnasiums als Ganzes jenseits des Reiches
materieller Zwecke liegt, so kann die H&#246;here Schule auf eine
Existenzerhellung durch die Realia nicht verzichten, wenn sie
sich auf die Dauer behaupten will. Mit Recht stellt der Deutsche
Ausschu&#223; f&#252;r das Erziehungs- und Bildungswesen in einem
Gutachten fest: &quot;Gebildet ist, wer in der st&#228;ndigen
Bem&#252;hung lebt, sich selbst, die Gesellschaft und die Welt zu
verstehen und diesem Verst&#228;ndnis gem&#228;&#223; zu handeln.&quot; Damit
hat auch das Gymnasium die Aufgabe, die arbeitsteilige
Industriegesellschaft in ihrer Bezogenheit auf Staat, Recht und
Wirtschaft durchsichtig zu machen. Jede Rechts- und
Wirtschaftsstruktur ist eine Folge politischer Ordnungsideen. So
ergibt sich das Recht auf freie Entfaltung der Pers&#246;nlichkeit,
auf das Recht auf Eigentum aus dem Naturrecht, das schon von
Platon und Aristoteles formuliert wurde. Ober den rechtlichen
Ablauf eines Strafprozesses oder das Wesen der Hypothek Bescheid
zu wissen, geh&#246;rt heute zum Allgemeinwissen eines Abiturienten.
Auch im Bereich elementarer volkswirtschaftlicher Betrachtungen
lassen sich werthaltige Einsichten in den Aufbau unseres
gesellschaftlichen und politischen Lebens erarbeiten. So ist etwa
das Modell einer freien Marktwirtschaft nicht allein durch das
Prinzip des Wettbewerbs im Verein mit dem &#246;konomischen
Gewinnstreben zu erkl&#228;ren, dem jungen Menschen wird die
politische Sinndeutung der Marktwirtschaft als Ausdruck einer
pluralistischen und dynamischen Gesellschaftsordnung mehr sagen.
Wertvolle sozialpolitische Einsichten ergeben sich zwangsl&#228;ufig
bei der Er&#246;rterung einer gerechten Verteilung des
Sozialproduktes, der Lohnsysteme, der Auseinandersetzung der
Sozialpartner und ihrem einsichtigen Zusammenwirken in einer
konzertierten Aktion, der f&#252;r unsere politische Stabilit&#228;t
wesentlichen Fragen der Geld- und W&#228;hrungspolitik.</p>

<p>Durch ein solches gesellschaftsbezogenes Bildungsbem&#252;hen
gewinnen die Kulturbereiche Recht und Wirtschaft endlich den
ihnen zustehenden Raum innerhalb der Engkyklios Paldeia des
Gymnasiums. Das Unbehagen auch der redlich um Erkenntnis
ringenden Jugend geht nicht zuletzt auf die f&#252;r sie verwirrende
und nicht &#252;berschaubare Vielschichtigkeit unserer Gesellschaft
zur&#252;ck. Die Freiheit, die das Individuum in sittlicher, damit
auch in politischer, rechtlicher und wirtschaftlicher Hinsicht
beansprucht, mu&#223; durch die Einsicht in das soziale Gef&#252;ge
integriert werden. Durch eine sinnvolle Veranschaulichung des
Geflechtes von Wirkungen und Gegenwirkungen, der
gesellschaftspolitischen Entwicklungen in unserer Seinsordnung,
durch warnendes Aufzeigen der Grenzen rational-&#246;konomischen
Handelns wendet sich das Gymnasium &#252;berzeugender gegen den
materialisierten Lebensstil unserer Zeit als durch abstrakte
literarisch-&#228;sthetische Wertbegriffe, f&#252;r die unsere Jugend
weniger ansprechbar ist. Die Erhaltung und Festigung einer
sinnvollen Wertordnung in unserer pluralistischen
Industriegesellschaft wird nicht zuletzt davon abh&#228;ngen, ob es
gelingt, den lebenst&#252;chtigen und weltoffenen Geist der recht
verstandenen Humaniora durch politisches Bildungsbem&#252;hen zu
vertiefen.</p>

<p>Aus diesem Grunde wurde die vom Staatsministerium er&#246;ffnete
M&#246;glichkeit, den Sozialkunde-Unterricht in der 12. und 13.
Klasse zweist&#252;ndig zu erteilen, ab 2. Halbjahr gerne
wahrgenommen. Die 13. Klassen machten vom 11. bis 17. Oktober
eine Studienfahrt nach Bonn und in das Ruhrgebiet, zu deren
Vorbereitung und Durchf&#252;hrung die Bundestagsabgeordneten Dr.
Franz und Hermann Haage dankenswerter Weise wesentlich beitrugen.
Als Besucher der Bundestagsplenarsitzung vom 16. Oktober erlebten
die Sch&#252;ler eine Regierungserkl&#228;rung des Bundeskanzlers.
Betriebsbesichtigungen der Farbwerke Hoechst, des Mannesmann
Stahlwerkes in Duisburg-Huckingen und der Sektkellerei Kupferberg
in Mainz hinterlie&#223;en starke Eindr&#252;cke, weil die jungen
Menschen aus dem Chiemsee-Erholungsgeblet die
Industrieballungsr&#228;ume kaum aus eigener Anschauung kannten. Wie
im Vorjahr wurde eine politische Studienwoche am Schliersee in
Fischhausen/Neuhaus durchgef&#252;hrt, die vom 2. bis 7. Dezember
f&#252;r die 12. Klassen vom Institut f&#252;r Politische Bildung e. V.
Bad Oeynhausen veranstaltet wurde. Als Tagungsthemen er&#246;rterten
die Teilnehmer die Probleme der Integration Europas und der
Teilung Deutschlands unterder Leitung von Herrn Dumitrescu in
Referaten, Arbeitsgruppen und Diskussionen.</p>

<p>Die Klassen 12a und 10c unternahmen vom 7. bis 12. Juli eine
Studienfahrt nach Berlin, die ebenfalls eindrucksvoll die
politische Lage des zweigeteilten Deutschland veranschaulichte.
Die 10. Klassen besuchten am 13. November eine Sitzung des
Bayerischen Landtages in M&#252;nchen und eine Gerichtsverhandlung am
Landgericht M&#252;nchen 11. Vor den 12. Klassen hielt der Oberlehrer
im Strafvollzugsdienst Anselm Schmid ein Referat &#252;ber
&quot;Probleme des Strafvollzuges&quot; mit anschlie&#223;ender
Besichtigung der Strafanstalt Bernau. Herr Frank referierte bei
den 10. Klassen als Fachmann &#252;ber Fragen der Sozialversicherung.
Politische Informationen aus erster Hand f&#252;r die Oberstufe boten
Diskussionen mit den Bundestagsabgeordneten Dr. Franz und Josef
Ertl. Politisch interessierte Oberstufensch&#252;ler schlossen sich
au&#223;erdem in einer politischen Arbeitsgemeinschaft zusammen.</p>

<p><i>Dr. Ammer, OStD</i></p>

<p>&nbsp;</p>
</body>
</html>
