<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung</h3>

<p>Die Erfahrung der Machbarkeit der Weit ist die Grunderfahrung
unserer Epoche (H. Freyer). Wo das gl&#228;ubige Mittelalter in der
Welt noch die &quot;Spuren Gottes&quot; erblickte, findet unsere
moderne Industriegesellschaft nur noch eigene Spuren, die
&quot;vestigia hominis&quot;. Die Menschen unserer Zeit erfahren
tagt&#228;glich die Einheit der Welt. Das globale, erdumspannende
Denken, hat sich bereits in vielen Bereichen durchgesetzt. Die
Mobilit&#228;t w&#228;chst, die Technik steigert ihre Erfolge in
ungeahnte Dimensionen.</p>

<p>In dieser unserer immer kleiner werdenden Weit werden wir als
Christen st&#228;ndig mit einer Vielzahl von Weltanschauungen und
Lebensentw&#252;rfen konfrontiert. Die sch&#252;tzende H&#252;lle eines
glaubensstarken Milieus ist f&#252;r breite Schichten der
Bev&#246;lkerung gefallen. Wir leben im t&#228;glichen Existenzkampf der
Meinungen und suchen das weisende Wort. Dabei erfahren wir die
menschliche Anf&#228;lligkeit und Bedr&#228;ngnis und retten unser Dasein
nur mit M&#252;he vor Angst, Ekel (J.-P. Sartre), Langeweile (A.
Moravia), oder Traurigkeit (F. Sagan). Im Wohlstand kann die
Mitmenschlichkeit ersticken. Glaube aber w&#228;chst nur aus der
Offenheit menschlicher Existenz, aus dem Schritt zum Du.</p>

<p>Selbstverst&#228;ndlich macht die geistige Unsicherheit unserer
Zeit auch vor den Toren des Gymnasiums nicht halt. Gerade die
besten unter unseren Sch&#252;lern leiden an dem Schwund der Ideale
in der &#214;ffentlichkeit, an einer selbstgen&#252;gsamen
Wohlstandsgesellschaft, an der Verh&#228;rtung von Autorit&#228;ten und
fallen dann der Verlockung zur Radikalit&#228;t nur allzu leicht zum
Opfer. In ihrer Unerbittlichkeit st&#252;rmen sie altgewohnte
Bastionen und stehen dann erschreckt und ern&#252;chtert vor dem
Nichts.</p>

<p>So ist an der H&#246;heren Schule die Glaubenssituation auf der
Mittel- und Oberstufe fast einem totalen Neubeginn zu
vergleichen. Liebgewordene Gewohnheiten sind aufgegeben, die
Kirche als Weg zur Wahrheit wird angezweifelt oder abgelehnt,
alte Vorbilder aus Elternhaus und Umgebung sind zerschlagen. Die
heile Welt eines gelebten Glaubens ist der Jugend zumeist fremd.
In ihrer eigenen Unsicherheit, die der Reifungsproze&#223; noch
verst&#228;rkt, h&#228;lt sie nach festen Autorit&#228;ten Ausschau und
erf&#228;hrt tagt&#228;glich die Pluralit&#228;t der verschiedenen
Lebensformen. Nur wenn der junge Mensch in dieser Situation die
unaufdringliche St&#252;tze des Elternhauses erf&#228;hrt, sich selbst in
eine Aufgabe bindet, die Strahlkraft des Glaubens im Engagement
einer Gemeinde miterlebt, kann der Religionsunterricht eine Hilfe
zum Glauben werden und das Gespenst der &#246;den Gleichg&#252;ltigkeit
verscheuchen.</p>

<p>Voraussetzung daf&#252;r sind &#252;berschaubare
Klassengemeinschaften, die ein Unterrichtsgespr&#228;ch noch
erm&#246;glichen. Wenn der Religionsunterricht mehr als ein
kulturkundliches Orientierungsfach sein soll, dann braucht er die
kleine Arbeitsgruppe, das pers&#246;nliche Gespr&#228;ch, die freiwillige
Mitarbeit. Auf der Oberstufe konnten wir im vergangenen Schuljahr
bereits in dieser Richtung arbeiten. Doch der Mangel an
Religionslehrern zwang auf der Mittelstufe wieder zu
Notl&#246;sungen. Umfragen ergaben, wie sehr sich gerade hier die
Glaubenssituation ver&#228;ndert hat.</p>

<p>Bei alter Betonung eines gesicherten Selbstverst&#228;ndnisses des
eigenen Glaubens im Unterricht wurden die Br&#252;cken zum
interkonfessionellen Gespr&#228;ch immer wieder geschlagen. So traf
sich auf Initiative von Kaplan Marx in der Fastenzeit die Jugend
aus beiden Pfarreien in der evangelischen Pfarrkirche zu einem
&#246;kumenischen Wortgottesdienst und diskutierte anschlie&#223;end im
Gemeindesaal. Sch&#252;ler der Mittelstufe stellten die
Rhythmusgruppe. Sie spielte und sang auch bei
Jugendgottesdiensten in der kath. Pfarrkirche. Vor den
Osterferien diskutierten die 10. Klassen im Rahmen eines
gemeinsamen Religionsunterrichts mit Studenten des
Goethe-Instituts aus Pakistan und Indien &#252;ber den Islam und den
Hinduismus. Im Mai trafen sich die Sch&#252;ler der 13. Klassen in
einer gemeinsamen Stunde, um in Referaten und Diskussionen den
Standpunkt der beiden Kirchen in der Frage der konfessions
verschiedenen Ehe kennen zu lernen.</p>

<p>Abgesehen von entwicklungsbedingten Schwierigkeiten in einigen
&#252;berf&#252;llten Klassen der Mittelstufe, die ein vertieftes
Arbeiten behindern, ist beim Gro&#223;teil der Sch&#252;ler noch viel
guter Wille vorhanden. Die Mitarbeit im Unterricht schwankt
zwischen ehrlicher, offener Kritik, Engagement und regloser
Teilnahme. Echte Obstruktion blieb die Ausnahme. Leider warten
wir immer noch auf eine Reform der Oberstufe, die den Sch&#252;lern
auch brauchbare Lehrb&#252;cher anbietet, denn ein Selbstverst&#228;ndnis
des Glaubens ohne Wissen ist unm&#246;glich. Der neue
bibeltheologische Ansatz in den Stoffvorschl&#228;gen zur 13. Klasse
hat sich bew&#228;hrt.</p>

<p>Der Dank der Schule geb&#252;hrt den Seelsorgern der Priener
Pfarrgemeinde, Herrn Pfarrer A. Bals, Kaplan W. Marx und P.
Gallmann, die mit uns die Gottesdienste zu Beginn und am Ende des
Schuljahres feierten und f&#252;r die Unter- und Mittelstufe einen
Fastengottesdienst mit vorangegangener Beichte hielten.</p>

<p>Aufgabe des Religionsunterrichtes ist es, die Sch&#252;ler an die
dialektische Einheit von Wissen, Glauben und Leben
heranzuf&#252;hren. Da aber der Glaube vom H&#246;ren kommt (R&#246;m. 10,
17) und dem jeweiligen Bildungsstand entsprechen soll, kann der
Religionsunterricht nur ein je verschieden geformtes Wissen
anbieten. Ob der junge Mensch im Laufe seines Lebens den Sprung
zum Glauben wagt, ist Sache der Gnade Gottes und seiner
pers&#246;nlichen Entscheidung. Sicher wird es in Zukunft nicht bei
einem einmaligen Wagnis bleiben; denn als Menschen wie als
Gemeinschaft der Glaubenden sind wir immer auf dem Wege, uns zu
erneuern und umzudenken (Mk 1,15).</p>

<p><i>Dr. Guth, StR</i></p>

<p>&nbsp;</p>

<p>Im <strong>evangelischen Religionsunterricht</strong> gab es
zu Schuljahrsbeginn eine organisatorische &#196;nderung durch die
Berufung eines hauptamtlichen Religionsphilologen, so da&#223; bis
auf die 7. und 8. Klassen, die Pfarrer Baum &#252;bernahm, die
evangelische Unterweisung in einer Hand vereinigt ist, wobei die
Zusammenarbeit zwischen Schule und Pfarrer von gegenseitigem
Verst&#228;ndnis getragen wird.</p>

<p>Immer mehr wird das Fach evangelische Religionslehre zum
schwierigsten Unterrichtsfach an den Gymnasien. Ein nicht
unerheblicher Teil der Sch&#252;ler bringt f&#252;r dieses Fach, in dem
es nicht nur um Vermittlung von Sachwissen, sondern gerade auch
um die Auseinandersetzung mit den Grundfragen christlicher
Existenz in einer zunehmend entkirchlichten Gesellschaft geht,
wenig Interesse und innere Bereitschaft zur Mitarbeit auf. Daraus
ergibt sich die Frage nach einem wahlweisen oder freiwilligen
Religionsunterricht mit neuer methodischer und didaktischer
Zielsetzung, wie er im Rahmen der Oberstufenreform bereits in
Erw&#228;gung gezogen wird. Eine Neufassung der Lehrb&#252;cher, auf dem
Gebiet der Kirchengeschichte, Ethik und Dogmatik bereits im
Entstehen begriffen, kann hier wertvolle Hilfe leisten, jedoch
die Kenntnis und das richtige Verst&#228;ndnis der Bibel ebensowenig
ersetzen wie das pers&#246;nliche seelsorgerliche Gespr&#228;ch.</p>

<p>Auch in diesem Schuljahr wurden die &#246;kumenischen Kontakte
weiter gepflegt. H&#246;hepunkt war ein gemeinsamer Wortgottesdienst
in der evangelischen Christuskirche, der in seiner modernen Form
und musikalischen Gestaltung die zahlreich erschienenen
Jugendlichen beider Konfessionen besonders ansprach. Die
anschlie&#223;ende Diskussion im Gemeindesaal zeigte die
Aufgeschlossenheit der Sch&#252;ler f&#252;r Fragen des gemeinsamen
kirchlichen Lebens, wobei die Kritik am Althergebrachten und die
Forderung nach neuen Ans&#228;tzen un&#252;berh&#246;rbar waren. Au&#223;er den
&#252;blichen Gottesdiensten zu Beginn und am Schlu&#223; des Schuljahres
fand in der vor&#246;sterlichen Zeit ein Passionsgottesdienst f&#252;r
die Unter- und Mittelstufe statt.</p>

<p><i>Schaefer, StR</i></p>

<p>&nbsp;</p>
</body>
</html>
