<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Der Sport</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Der Sport</h3>

<p>Das sportliche Leben nahm auch heuer wieder einen regen
Verlauf gem&#228;&#223; der sportlichen Tradition unserer Anstalt. Der
Chronist hat Gutes und weniger Gutes zu verzeichnen. Zu den
erfreulichen Dingen z&#228;hlt die Tatsache, da&#223; die Schule mit StR
Wittwer einen t&#252;chtigen Sportlehrer gewinnen konnte, der sich
besonders der Turner und Ruderer annahm. Weniger erfreulich ist,
da&#223; der Baubeginn f&#252;r die so dringend ben&#246;tigte sportliche
&#220;bungsst&#228;tte noch immer auf sich warten l&#228;&#223;t.</p>

<p>Durch die steigende Sch&#252;lerzahl w&#228;chst gleichzeitig die
Raumnot in der alten Halle immer mehr. Die Turnklassen werden
gr&#246;&#223;er, Spielstunden k&#246;nnen nur mehr in &#228;u&#223;erst begrenztem
Rahmen durchgef&#252;hrt werden, obwohl das Staatsministerium f&#252;r
alle Sch&#252;ler einen Spielnachmittag pro Woche vorgesehen hat. Wer
um die Bedeutung der Leibes&#252;bungen f&#252;r die k&#246;rperliche und
geistige Entwicklung des Jugendlichen wei&#223;, wird einsehen, da&#223;
in K&#252;rze Abhilfe geschaffen werden mu&#223;. Alle Sch&#252;lerinnen und
Sch&#252;ler hoffen mit ihrem Anstaltsleiter und den
Turnlehrkr&#228;ften, da&#223; das geplante Projekt einer Doppelturnhalle
mit Lehrschwimmbecken bald realisiert wird. Die folgenden
Berichte m&#246;gen zeigen, da&#223; die Begeisterung f&#252;r den Sport
vorhanden ist - diese Begeisterung sollte aber auch durch den
raschen Bau der &#220;bungsst&#228;tte erhalten werden.</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top" width="51%"><img src="Sport_02.jpg"
        width="210" height="353"></td>
        <td valign="top" width="49%"><img src="Sport_01.jpg"
        width="212" height="353"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Basketball -
Volleyball - Fu&#223;ball</i></b></font></p>

<p>Die Basketballmannschaft des LTG nahm an den Vorrundenspielen
zur Oberbayerischen Meisterschaft der H&#246;heren Schulen in Ising
teil. Sie konnte zwar die Vertretung von Reichenhall besiegen,
mu&#223;te aber gegen die favorisierten Mannschaften von Wasserburg
und Ising Niederlagen hinnehmen und konnte sich so nicht
qualifizieren. Erfolgreicher k&#228;mpften die M&#228;dchen bei den
Vorrundenspielen in Wasserburg. Sie erreichten hier einen 2.
Platz und erwarben sich damit die Teilnahmeberechtigung zur
Endrunde am 17. 12. 1968 in F&#252;rstenfeldbruck. Wasserburg,
Landsberg und F&#252;rstenfeldbruck waren die Gegner. Unsere
Vertretung, bestehend aus den Spielerinnen Bauersachs (12b),
Hilbrecht (13b), Scheyerer B. (12b), Scheyerer R. (9a),
Sternsdorf (12a), Kleinhans (11a) und Lab&#246;ck (9a) konnte durch
gro&#223;e Einsatzfreudigkeit einen beachtlichen 2. Platz belegen,</p>

<p>Am 13. 3. 1969 ermittelten die Klassenmannschaften der Mittel-
und Oberstufe der Jungen in einem schulinternen Basketballturnier
ihre Meister. In der Mittelstufe setzte sich die Klasse 8a vor
der Klasse 7a durch; Gewinner in der Oberstufe und offizieller
Schulmeister wurde die Mannschaft der 13. Klassen vor der Auswahl
der 10. Klassen.</p>

<p>Am 11. 2. 1969 fand in der Turnhalle ein V&#246;lkerballturnier
f&#252;r die 5. und 6. Klassen statt. Gesamtturniersieger wurde die
Klasse 6a vor der Klasse 5a.</p>

<p>Nat&#252;rlich kam auch der so sehr beliebte Fu&#223;ball zu seinem
Recht. Zweimal trat eine Vertretung des Internats gegen eine
Auswahl des hiesigen Goethe-Instituts an. Sie bezog zuerst eine
2:4-Niederlage, revanchierte sich jedoch im R&#252;ckspiel mit einem
3:2-Sieg. Am 13. 6. 1969 schlug eine aus Sch&#252;lern des LTG
bestehende Mannschaft die Elf eines N&#252;rnberger Gymnasiums mit
3:1.</p>

<p>Auch das Volleyballspiel erfreut sich, besonders bei den
M&#228;dchen, immer gr&#246;&#223;erer Beliebtheit. Bei der internen
Volleyball-Meisterschaft der M&#228;dchen wurden die Spielerinnen der
12. Klassen Meister. Es ist bedauerlich, da&#223; dieses in jeder
Hinsicht so wertvolle Spiel in Neigungsgruppen nicht besser
gef&#246;rdert werden kann (Grund: s. o.!).</p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Wintersport</i></b></font></p>

<p>Der Skisport wurde in diesem Jahr an unserer Schule wieder
besonders gepflegt. Erstmals wurden heuer wieder Klassenskikurse
durchgef&#252;hrt. Die Klasse 8b verbrachte eine Woche in
Faistenau/Salzkammergut; die Klasse 8a fuhr nach Oberau/
Wildsch&#246;nau, wurde dabei allerdings vom Wettergott schm&#228;hlich
im Stich gelassen.</p>

<p>Die SMV der Schule war Ausrichter der offiziellen
Schulskimeisterschaften am 12. 2. 1969 in Sachrang. Als Meister
wurden ermittelt: Bei den Jungen (unter 14 Jahren): Richard
Kotzbauer, 5b; bei den Jungen (&#252;ber 14 Jahren): Richard Fricke,
11a, bei den M&#228;dchen (unter 14 Jahren): Anni H&#246;&#223;; bei den
M&#228;dchen (&#252;ber 14 Jahren): Gertraud H&#246;fer.</p>

<p>Zum zweitenmal veranstaltete der Skiclub Rosenheim den
Rosenheimer Skijugendtag in Sachrang. Unter 672 Teilnehmern
belegte die kleine Equipe des LTG recht gute Pl&#228;tze. Die
Ergebnisse der Mannschaft: Weibl. Sch&#252;lerklasse III: H&#246;&#223; Anni
Platz 7; Weibl. Sch&#252;lerklasse IV: Gstatter Gertraud Platz 1
(Tagesbestzeit), H&#246;fer Gertraud Platz 3; M&#228;nnl. Sch&#252;lerklasse
II: Kotzbauer Richard Platz 2; M&#228;nnl. Sch&#252;lerklasse IV:
Junginger Wolfgang Platz 1 (Tagesbestzeit), Fricke Richard Platz
3.</p>

<p>Langlauf: Sch&#252;lerklasse IV: Paul Hans-Werner Platz 2,
Wollenweber Gerhard Platz 5. </p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Sport_05.jpg" width="555"
        height="378"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Rudern</i></b></font></p>

<p>Die Ruderer des LTG konnten heuer in einer von StR Wittwer
geleiteten Neigungsgruppe ihrem Lieblingssport nachgehen. Als
Vertreter unseres Rudervereins nahmen StR Wittwer, der 2.
Vorsitzende des Rudervereins Heinz Schiel (10b), Karl-Heinz
Friedrich (11a) und Rupert Pichler (11a) am Tag des Rudersports
in Tegernsee teil. Der Tegernseer Ruderverein hatte
kameradschaftlicherweise ein Boot zur Verf&#252;gung gestellt. Heinz
Schiel hat seine Eindr&#252;cke in einem kurzen Bericht
zusammengefa&#223;t: </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="271">
    <tr>
        <td valign="top"><img src="Sport_03.jpg" width="260"
        height="383"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Tag des Rudersports
1969</i></b></font></p>

<p>Mit strahlendem Sonnenschein begr&#252;&#223;te das Tegernseer Tal die
Teilnehmer zum traditionellen Tag des Rudersports. Er fand zum
erstenmal in Oberbayern statt. Aus der ganzen Bundesrepublik
waren Aktive mit &#252;ber 50 Booten erschienen. Der bayerische
Justizminister hie&#223;, stellvertretend f&#252;r den
Ministerpr&#228;sidenten, alle Teilnehmer</p>

<p>herzlich willkommen. Das NOK war durch den Prinzen von
Hannover vertreten, die Stadt Tegernsee durch B&#252;rgermeister
Anton Staudacher, der alle Teilnehmer am Tag des Rudersports
herzlich in Tegernsee willkommen hie&#223;. P&#252;nktlich um 11 Uhr
schickte Ruderpr&#228;sident Dr. Klaus Hess die Boote auf die Reise
entlang des Tegernsees und er&#246;ffnete damit offiziell die
Rudersaison in der Bundesrepublik. Die Boote fuhren in
geschlossener Formation an den Ehreng&#228;sten vorbei bis auf die
H&#246;he des Tegernseer Schlosses und l&#246;sten dann die Formation
auf. Den ganzen Tag hatte man dann Zeit, zwanglos mit anderen
Ruderfreunden Bekanntschaft zu schlie&#223;en und zu fachsimpeln.
Erfreulich war dabei, da&#223; auch zahlreiche M&#228;dchen zum Rudertag
gekommen waren, diesen weiblichen Aktiven war auch der Rudertag
gewidmet.</p>

<p>Einhelliges Lob zollte man dem Tegernseer Ruderclub f&#252;r die
gute Organisation dieser Veranstaltung, wobei besonders das
vorz&#252;gliche Mittagessen aus der Gulaschkanone zu erw&#228;hnen
w&#228;re. Au&#223;erdem erhielt jeder Aktive ein Bierglas mit Widmung
als Erinnerungsgeschenk.</p>

<p><i>Heinz Schiel</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="269">
    <tr>
        <td valign="top"><img src="Sport_04.jpg" width="260"
        height="383"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Besondere
au&#223;erschulische Leistungen auf dem Gebiet des Sports</i></b></font></p>

<p>Wir wollen auch heuer wieder auf besonders hervorragende
Leistungen hinweisen, die Sch&#252;ler des LTG im Verlauf des Jahres
erzielt haben. Besondere Erw&#228;hnung verdienen die Leistungen von
Donat Ertel (13a), seit Jahren Leichtathletikas der Schule. Er
siegte heuer bei den Oberbayerischen Meisterschaften &#252;ber 400 m
in der ausgezeichneten Zeit von 48.9, desgleichen bei den
Bayerischen Juniorenmeisterschaften &#252;ber die 200 m-Distanz in
21.6. Bei einem Sportfest in M&#252;nchen lief er &#252;ber 100 m mit
hervorragenden 10,6 Sek. pers&#246;nliche Bestzeit.</p>

<p>Wolfgang Junginger (9a) ist unser &quot;Alpiner Rennl&#228;ufer
des Jahres&quot;. Wir gratulieren zu seinen Siegen bei der
Alpinen Inngau-Jugendmeisterschaft und beim bereits erw&#228;hnten
Rosenheimer Skijugendtag, besonders aber zu seinem
ausgezeichneten 3. Platz bei der Deutschen Alpinen
Jugendmeisterschaft in Todtnau/Schwarzwald. Richard Fricke (11a)
holte sich den Meistertitel des SC Prien in der M&#228;nnerklasse,
Gertraud H&#246;fer gelang der gleiche Erfolg in der Damenklasse.</p>

<p>Seit September besteht an unserer Schule eine Neigungsgruppe
Turnen unter Leitung von StR Wittwer. Sch&#252;ler dieser Gruppe
nahmen am 27. 4. 1969 f&#252;r den TuS Prien an der
Mannschaftsmeisterschaft des Turngaus Traunstein teil und konnten
sich durch einen Sieg f&#252;r die Oberbayerischen
Bezirksmeisterschaften am 18. 5. 1969 in M&#252;nchen qualifizieren.
Die Sch&#252;ler Walter Poppe (8b), Raimund Schlemer (7b), Hubert
Schlemer (6a) und Thomas Schneider (6a) landeten nur knapp
geschlagen auf einem sehr erfreulichen 3. Platz.</p>

<p>Susi Ertel wurde Oberbayerische Staffelmeisterin &#252;ber 4 x 100
m der Jugend A und B. Bei den Oberbayer. Meisterschaften der
Jugend A und B belegte sie im Weitsprung und im 100 m -Lauf
jeweils einen ausgezeichneten 3. Platz.</p>

<p>Beim Sportfest Inn-, Chiem-, Rupertigau in Berchtesgaden
erreichte das Ludwig-Thoma-Gymnasium folgende Plazierung:</p>

<p>1. M&#228;nner: </p>

<ul>
    <li>2. Platz in der Mannschaftswertung</li>
    <li>M&#228;nnliche Jugend A: 5. Platz in der Mannschaftswertung</li>
    <li>M&#228;nnliche Jugend B: 3. Platz in der Mannschaftswertung</li>
</ul>

<p>2. Frauen: </p>

<ul>
    <li>1. Platz in der Mannschaftswertung</li>
    <li>Weibliche Jugend B: 3. Platz in der Mannschaftswertung</li>
</ul>

<p>&nbsp;</p>

<p><strong>Beste Einzelleistungen:</strong></p>

<p>M&#228;dchen- Hochsprung: Hilbrecht Julia, 1,53 m; Schleuderball:
Hilbrecht Julia 38 m; 100-Meter-Lauf: Ertel Susi, 12,9 Sek.;
Weitsprung: Ertel Susi, 5,09 m;</p>

<p>Buben: 100-Meter-Lauf: Ertel Donat, 10,8 Sek.; Kugelsto&#223;
(Jugend B): Schlemer, 11,89 m; 4x100-Meter-Staffel M&#228;nner in
46,4 Sek.</p>

<p>Die Bundesjugendspiele (Sommer) fanden heuer bei reger
Beteiligung am 24. und 25. Juni statt.</p>

<p>Die besten Leistungen erzielten bei den M&#228;dchen Susi Ertel
(76 Punkte), bei den Jungen Josef Gstatter (66 Punkte) und Adrian
Kulenkampff (65,5 Punkte). Susi Ertel gl&#228;nzte mit 10.0 sec.
&#252;ber 75 m und 5,25 im Weitsprung.</p>

<p>Am 3. 7. 69 nahm die Leichtathletikvertretung der Schule am
Sportfest der H&#246;heren Schulen des Inn-, Chiem- und Rupertigaues
teil, das in diesem Jahr vom Gymnasium Berchtesgaden ausgerichtet
worden war. Sowohl M&#228;dchen als auch Buben schlugen sich in der
scharfen Konkurrenz von 10 Schulen hervorragend und belegten in
der Gesamtwertung den . . Platz.</p>

<p>Besonders herausragende Leistungen: </p>

<p>Jugend B m&#228;nnl.: Donat Schlemer (8a) 1. Platz Kugelsto&#223;en
(11,89 m)</p>

<p>Jugend A m&#228;nnl.: 4 x 100 m - Staffel (Kr&#228;tschmer, Brumm,
Pichler, Peters) 2. Platz. </p>

<p>M&#228;nnerklasse: Donat Ertel, 1. Platz 100 m (10,8 sec) Josef
Gstatter, 3. Platz 100 m (11,3 sec' 4 x 100 m - Staffel
(Freiberger, Gstatter, Ertel, Ehrich) 1. Platz</p>

<p>Jugend B weibl.: Susi Ertel, 1. Platz 1oom (12.9 sec)</p>

<p>Im Zusatzwettbewerb Hochsprung siegte Julia Hilbrecht mit
einer H&#246;he von 1.53 m.</p>

<p>&nbsp;</p>
</body>
</html>
