<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studientage</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studientag der 13. Klassen</h3>

<p align="center"><font face="Arial"><b><i>Thema: Die
Menschenrechte</i></b></font></p>

<p>In unserem Jahrhundert ist der Ruf nach unver&#228;u&#223;erlichen und
unentziehbaren Rechten des einzelnen immer wieder durch die
Erfahrungen mit totalit&#228;ren Systemen besonders dringend
geworden, so auch gerade am Beginn dieses Schuljahres, als die
Welt unter dem Eindruck der schockierenden Nachrichten aus der
CSSR stand, und dies im Jahre 1968, das von den Vereinten
Nationen zum besonderen Jahr der Menschenrechte&quot; erkl&#228;rt
worden war. Es lag also nahe, f&#252;r den Studientag der 13. Klassen
diesmal das Thema &quot;Die Menschenrechte&quot; zu w&#228;hlen.</p>

<p>Geplant war ein L&#228;ngsschnitt durch die Entwicklungsgeschichte
der Menschenrechte von ihrer klassischen Auspr&#228;gung am Ende des
18. Jahrhunderts bis zu ihrer Formulierung in verschiedenen
Verfassungen der Gegenwart. Es war notwendig, sich bei der F&#252;lle
des Stoffes auf Schwerpunkte zu beschr&#228;nken, doch zeichneten
sich dadurch die wesentlichen Entwicklungslinien deutlicher ab.</p>

<p>Sch&#252;ler aus allen drei Abschlu&#223;klassen beteiligten sich an
der Vorbereitung der Referate, die im Rahmen des Fachunterrichts
in Geschichte, Sozialkunde, Deutsch, Englisch, Franz&#246;sisch und
Kunsterziehung ausgearbeitet wurden. In den Diskussionen kam es
zu einem regen Gedankenaustausch &#252;ber die in den Referaten
angeschnittenen Probleme.</p>

<p><b>I. Die Idee der Menschenrechte</b></p>

<ol>
    <li>Die klassische Auspr&#228;gung der Idee der Menschenrechte
        (Eckelmann, Knott, Lehmer)</li>
    <li>Die amerikanischen Erkl&#228;rungen von 1776 (Pretzl,
        Goisser, Thaler)</li>
    <li>Die franz&#246;sische Erkl&#228;rung der Rechte des Menschen und
        des B&#252;rgers 1789 (Fiedler, Imhof)</li>
    <li>Das Ideal der Freiheit in der bildenden Kunst um 1800 (H.
        Kirschbaum, Schultze)</li>
</ol>

<p><b>II. Die Menschenrechte und die Forderung nach sozialer
Gerechtigkeit</b></p>

<ol>
    <li>Wie stellt Gerhart Hauptmann in seinem Schauspiel
        &quot;Die Weber&quot; die Not des Arbeiters in der Mitte
        des 19. Jahrhunderts dar? (Paul, Pletzenauer)</li>
    <li>Karl Marx und die Menschenrechte (Fr&#246;&#223;l, Lechner)</li>
    <li>Die Auseinandersetzung der deutschen Sozialdemokratie mit
        Bismarck (Sichert, Wagner)</li>
</ol>

<p><b>III. Die Menschenrechte und die Grundrechte in unserer Zeit</b></p>

<ol>
    <li>Max Frisch: &quot;Andorra&quot; - Andri, Mensch ohne
        Recht (G&#246;tz, Heller)</li>
    <li>Die Menschenrechte und die Grundrechte in westlichen und
        &#246;stlichen Verfassungen der Gegenwart (Fischbach,
        Wilhelm, Steffen, S. Kirschbaum)</li>
</ol>

<p><i>F. Schmid, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_60.jpg" width="560"
        height="833"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Studientag der Klassen 12 a und 12 b um 30.
April 1969</h3>

<p align="center"><font face="Arial"><b><i>Thema: 1848/49</i></b></font></p>

<p>Der von den Sch&#252;lern in erfreulicher Selbst&#228;ndigkeit
vorbereitete Studientag der zw&#246;lften Klassen besch&#228;ftigte sich
mit einem bedeutungsvollen Zeitraum der deutschen Geschichte, von
dem aus die Besonderheit historischen Fragens, Forschens,
Betrachtens und Denkens gut sichtbar gemacht und ge&#252;bt werden
konnte.</p>

<p>Ausgehend von der Feststellung der geschichtlichen Ereignisse
der Jahre 1848/49 wurde versucht, diese Ereignisse in ihren
Ursachen und Zusammenh&#228;ngen, ihrer Wirkung und ihrer Bedeutung
zu verstehen. Obwohl der Schwerpunkt auf dem politischen
Geschehen lag, konnte doch auch die Vielfalt der Erscheinungen
auf anderen Gebieten aufgewiesen werden, um einer lehrbuchhaften
Vereinfachung und einer fachlichen Verengung zu entgehen und um
die wechselseitige Verflochtenheit geschichtlicher Ph&#228;nomene
sowie die Notwendigkeit ihrer systematischen Ordnung zu erkennen.
Liberalismus, Sozialismus und Nationalismus traten als
Hauptstr&#246;mungen hervor, die den politischen Zustand Deutschlands
formten, doch auch verwandte Erscheinungen auf anderen Gebieten
des geistigen Lebens hervorriefen. Schlie&#223;lich konnte ein
sicheres und einigerma&#223;en abgerundetes Bild einer sich
wandelnden Epoche gewonnen werden, die in der Mitte des 19.
Jahrhunderts einen H&#246;hepunkt erreichte.</p>

<p>Die Vielzahl der nachstehend aufgef&#252;hrten Referatthemen
erkl&#228;rt sich aus dem Bestreben, die zum gew&#246;hnlichen Unterricht
hinzutretende Arbeitslast des Studientages m&#246;glichst
gleichm&#228;&#223;ig zu verteilen und durch die Notwendigkeit der
Abstimmung der einzelnen Teile aufeinander zu echter
Gemeinschaftsarbeit anzuregen. Die bei den Themen nicht genannten
Sch&#252;ler waren als Koreferenten oder als technische Helfer am
Gelingen des Studientages beteiligt.</p>

<p><b>I. Abri&#223; der Ereignisse von 1948/49 (Heller)</b></p>

<p><b>II. Hauptstr&#246;mungen der deutschen Geschichte In der ersten
H&#228;lfte des 19. Jahrhunderts:</b></p>

<ol>
    <li>Der Liberalismus (Engasser)</li>
    <li>Der Sozialismus</li>
</ol>

<blockquote>
    <p>a) Die wirtschaftliche Entwicklung (Puchstein)<br>
    b) Die Lage des Arbeiters und des Bauern (Schader)<br>
    c) B&#252;rgerliche und kirchliche L&#246;sungsversuche von sozialen
    Fragen vor 1848 (Sommer)<br>
    d) Spielen soziale Probleme bei der 48er-Revolution eine
    Rolle? (Valjavec)<br>
    e) Karl Marx und die Hauptgedanken des Kommunistischen
    Manifests (Bauersacha-Steinbichler)</p>
</blockquote>

<ol>
    <li value="3">Nationale Str&#246;mungen (Riepertinger)</li>
</ol>

<p><b>III. Der politische Zustand Deutschlands 1848</b></p>

<ol>
    <li>Das Frankfurter Parlament (Martin)</li>
    <li>Grundprobleme staatlicher Gestaltung in Deutschland
        (Schwaiger)</li>
    <li>Der Standpunkt der au&#223;erdeutschen Staaten zur deutschen
        Frage (Langsch)</li>
    <li>Die Verfassung der Paulskirche, insbes. ihre
        Grundrechtsartikel (Ott)</li>
</ol>

<p><b>IV. Die deutsche Literatur und Musik zwischen Goethes Tod
und 1848</b></p>

<ol>
    <li>Die literarischen Str&#246;mungen (Hinterh&#246;lzl)</li>
    <li>Die Verbindung der Literatur und der Zeitgeschichte
        (Semle)</li>
    <li>Gibt es eine Revolution in der Musik? (Ehrich)</li>
</ol>

<p><b>V. Epochale Erkenntnisse der Naturwissenschaften</b></p>

<ol>
    <li>Energie-Erhaltungs-Satz und Perpetuum Mobile
        (Mehlhart-Panek)</li>
    <li>Das Problem der Lichtgeschwindigkeit
        (Bauer-Hirschberger-Sch&#246;berl)</li>
</ol>

<p><i>Abel, StR</i></p>

<p>&nbsp;</p>
</body>
</html>
