<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Drogenpr&#228;vention</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Drogenpr&#228;vention</h3>

<p>In den letzten Jahren ist der Gebrauch von Drogen (Alkohol,
Nikotin, Haschisch, Marihuana, Kokain und Heroin) zu einer
Hauptgefahr f&#252;r Gesundheit und Leben unserer Jugendlichen
geworden. Die Ursachen der sich immer rascher verbreitenden
Drogensucht sind vielf&#228;ltig - und auf vielf&#228;ltige Weise m&#252;ssen
sie bek&#228;mpft werden. Die Schule hat dabei eine wichtige Rolle zu
&#252;bernehmen, und sie kann dies nur tun, wenn sie das Problem
f&#228;cher&#252;bergreifend angeht. Wir haben im vergangenen Schuljahr
versucht, uns vor allem im Rahmen der folgenden F&#228;cher diesem
Thema zu stellen:</p>

<ul>
    <li>Religionsunterricht (9. und 10. Klassen): Unter den
        Stichw&#246;rtern &quot;Selbstfindung&quot; und &quot;Umgang
        mit Schuldgef&#252;hlen&quot; wurde anhand von Texten aus
        B&#252;chern und Brosch&#252;ren sowie H&#246;rspielen und Filmen
        &#252;ber psychologische Suchtursachen diskutiert.</li>
    <li>Deutschunterricht (7. Klasse): Anl&#228;&#223;lich einer
        Lekt&#252;re, bei der Drogen aus fr&#252;herer Zeit zur Sprache
        kamen, wurde &#252;ber Gr&#252;nde und Folgen des Drogengenusses
        heutiger Zeit gesprochen.</li>
    <li>Die Frage &quot;Sollte Hasch legalisiert werden?&quot;
        wurde als Thema einer dialektischen Er&#246;rterung gestellt
        (10. Klasse).</li>
    <li>Biologie: Im Rahmen des Lehrplans wurden Ursachen der
        Sucht und die physiologischen Folgen des Genusses von
        Nikotin, Alkohol und der anderen Drogen ausf&#252;hrlich
        behandelt.</li>
    <li>Kunst: Eine 11. Klasse erarbeitete ein Projekt
        &quot;Traum und Wirklichkeit&quot;, auch in Bezugnahme
        auf die Drogenproblematik.</li>
</ul>

<p>Dar&#252;ber hinaus fanden f&#228;cher&#252;bergreifend mehrere
Veranstaltungen zum Thema Drogenpr&#228;vention statt. </p>

<ul>
    <li>18.1.1991: Referat von Herrn Dr. Reuther &quot;Die
        unterschiedlichen Drogen und ihre Wirkungen&quot; vor den
        Klassen 8a, 8b, 8c und 9a.</li>
    <li>30.1.1991: Mitarbeiterinnen der Drogenberatung Rosenheim
        diskutierten mit Sch&#252;lern der Klassen 9b und 9c &#252;ber
        Drogenprobleme.</li>
    <li>19.2.1991: Referat und Diskussion &quot;Die
        M&#246;glichkeiten der Drogenpr&#228;vention an der Schule&quot;
        f&#252;r interessierte Lehrkr&#228;fte durch eine Mitarbeiterin
        des Diakonischen Werks Rosenheim.</li>
</ul>

<p>Zwangsl&#228;ufig ist alles, was im Schulunterricht zum Schutz
Jugendlicher vor dieser Gefahr unternommen werden kann, nur ein
kleiner Beitrag zur L&#246;sung eines gro&#223;en Problems. Er wird umso
effektiver sein, je besser es gelingt, Eltern, Sch&#252;ler und
Lehrer zu engerer Kooperation in dieser Frage zusammenzubringen.</p>

<p><i>Veronika Brandner, StR<br>
Drogenberaterin</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td><img src="Ku_12.jpg" width="595" height="255"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
