<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h2 align="center">Aus dem
religi&#246;sen Leben</h2>

<h3 align="center">Katholische
Religionslehre</h3>

<p>Die Sehnsucht nach Jerusalem und dem &quot;Heiligen Land&quot;
war in diesem Jahr die Antriebsfeder f&#252;r das gro&#223;e Unternehmen
einer Studienreise nach Israel, die Herr Dr. Langer initiiert
hatte. Herr Pfarrer Exner und Herr Dr. Langer haben diese Fahrt
mit Hindernissen - denn der Golfkrieg brachte den ersten
Reisetermin an Weihnachten zum Scheitern - mit gr&#246;&#223;tem
Engagement vorbereitet und in den Osterferien mit einer Gruppe
von Erwachsenen und Jugendlichen durchgef&#252;hrt. Sie konnten
zahlreiche M&#228;zene aus Industrie, Wirtschaft und Politik f&#252;r diese
Reise gewinnen, so da&#223; sie auch f&#252;r einen Sch&#252;lergeldbeutel
erschwinglich war.</p>

<p>Herr Dr. Langer, der an unserem Gymnasium in der Oberstufe
Religionsunterricht erteilt, kennt Israel durch zahlreiche
Aufenthalte und ist durch seine wissenschaftlichen Studien und
Ver&#246;ffentlichungen ein profunder Kenner des Judentums. Ihm ist
es auch zu verdanken, da&#223; die daheimgebliebenen Sch&#252;lerinnen
und Sch&#252;ler die Gelegenheit hatten, etwas von der Welt des
Judentums zu entdecken, da Herr Dr. Langer den j&#252;dischen
Theologen Herrn Prof. Dr. Schalom Ben-Chorin f&#252;r einen Vortrag
in Prien gewinnen konnte. In seinen Ausf&#252;hrungen stellte
Ben-Chorin Gemeinsamkeiten, aber auch Trennendes der drei gro&#223;en
monotheistischen Religionen, des Judentums, Christentums und des
Islams dar. Diese drei Religionen, die auf unvergleichliche Weise
in seiner Heimatstadt Jerusalem pr&#228;sent sind, haben leider immer
noch nicht zu einem friedvollen Neben- und Miteinander gefunden.
Die Betroffenheit &#252;ber den Krieg am Persischen Golf, der Wunsch
und die Hoffnung auf Frieden wurden von der Schulgemeinschaft
eindrucksvoll in einem &#246;kumenischen Gottesdienst formuliert. Die
gro&#223;e Anzahl der Teilnehmer machte deutlich, da&#223; diese
Geschehnisse niemanden gleichg&#252;ltig gelassen haben, und die
spontane Bereitschaft zum Gebet f&#252;r den Frieden unter den
Sch&#252;lerinnen und Sch&#252;lern war ein Zeichen, da&#223; der Glaube doch
als Hilfe und Halt in bedr&#228;ngenden Situationen erlebt wird.
Vielleicht war dieser Anla&#223; auch ein Ansto&#223;, sich erneut und
intensiver mit unserem Glauben auseinanderzusetzen.</p>

<p>Diesen Ansto&#223; m&#246;chte ja auch der Religionsunterricht geben,
und wir sind froh, da&#223; wir in diesem Jahr den
Religionsunterricht ohne K&#252;rzungen an unserem Gymnasium erteilen
k&#246;nnen.</p>

<p>Wie in jedem Jahr fanden Anfangs- und Schlu&#223;gottesdienst,
Abiturgottesdienst und der Gottesdienst anl&#228;&#223;lich des
40-st&#252;ndigen Gebets der Pfarrgemeinde Prien statt. Die sch&#246;ne
Gestaltung dieses Gottesdienstes hatte Herr Pfarrer Preis mit
seiner Klasse &#252;bernommen. Allen, die sich an diesen
Gottesdiensten beteiligt haben, sei herzlich gedankt f&#252;r ihr
Engagement.</p>

<p>Die jetzt schon fast zur Tradition gewordenen und immer
beliebteren Besinnungstage wurden in diesem Jahr f&#252;r die
11.Klasse (St. Ottilien), 13. Klasse (Andechs), 9. Klasse
(Niklasreuth) angeboten.</p>

<p><i>Barbara Carell, StR</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Im Schuljahr 1990/91 wurde der evangelische
Religionsunterricht von vier Lehrkr&#228;ften erteilt, und zwar von
Pfr. Heimbucher, Pfr. M&#252;hlnickel, StD Exner und OStR Dr.
Crimmann. Der Unterricht war vollst&#228;ndig abgedeckt, Lehrb&#252;cher
und Unterrichtsmittel waren in w&#252;nschenswerter Ausstattung
vorhanden. Neuanschaffungen sind eingeplant worden.</p>

<p>Besonderes Interesse verdient die f&#252;nfte Jahrgangsstufe, auf
die im folgenden n&#228;her eingegangen wird. Aus zwei f&#252;nften
Klassen - der 5a und 5c - kamen die 20 Sch&#252;ler, die als Klasse
5ac den evangelischen Religionsunterricht besuchten. Die
Erwartungen und auch Erfahrungen dabei waren ganz
unterschiedlich. So schreibt eine Sch&#252;lerin, als sie ihre
Erfahrungen assoziativ festhalten soll: &quot;Wir brauchten eine
Bibel. Dann haben wir die zwei B&#252;cher Salomo (sc. 1.u.2.Samuel;
R.P.C.) zum Teil durchgesprochen und dann den Anfang vom 1. Buch
der K&#246;nige. Ich habe in den 4 Jahren Grundschule keine Religion
gehabt, darum habe ich nicht gewu&#223;t, wie es in Religion zugeht,
aber jetzt gef&#228;llt es mir doch gut.&quot; Wenn man bedenkt, da&#223;
in der Grundschule der Religionsunterricht mit drei Wochenstunden
ausgestattet ist und da&#223; dieser Unterricht g&#228;nzlich ausgefallen
ist, so wird deutlich, wieviel der gymnasiale Religionsunterricht
in den kommenden Jahren bei der Sch&#252;lerin nachzuholen hat. Dabei
darf der Unterricht nie in einem blo&#223;en Stoffpauken enden; er
soll Freude am Umgang mit dem biblischen Wort wecken und zu einer
verst&#228;ndnisvollen Haltung gegen&#252;ber religi&#246;sen Lebensformen,
sofern diese nicht militant sind, f&#252;hren. Dazu bedarf es aber
Freir&#228;ume, einer entspannten, lockeren Unterrichtsatmosph&#228;re:
alles darf gefragt werden, nichts ist unwichtig.</p>

<p>Eine besondere Herausforderung stellte der Umgang mit der
Vollbibel dar. Die fr&#252;here Schulbibel bietet zwar den Vorteil,
da&#223; vieles sch&#252;lergerecht aufbereitet ist; aber die Vollbibel
er&#246;ffnet noch tiefere M&#246;glichkeiten, in die &quot;Schrif&quot;
einzudringen. Da&#223; dies letztlich eine Lebensaufgabe ist, wird im
abschlie&#223;enden Bericht einer Sch&#252;lerin deutlich: &quot;Wir
haben keine Schulbibel, sondern eine Vollbibel, aus der wir im
Unterricht einige Geschichten oder Erz&#228;hlungen lesen. Es ist
einfach praktischer, wenn man eine kleinere Bibel hat und nicht
so ein Riesen-Ding von Buch. Leider sind viele komische W&#246;rter
darin, die kein Mensch, jedenfalls ich nicht, kapiert, bevor er
sie erkl&#228;rt bekommt.&quot;</p>

<p><i>Dr. Ralf Crimmann, OStR</i></p>
</body>
</html>
