<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aufs&#228;tze</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Aufs&#228;tze</h3>

<h4 align="center">Aktion &#187;Fiteste
Schulklasse&#171;</h4>

<p>Die AOK rief im Herbst 87 die bayerische Schuljugend zu einem
Fitnesstraining auf, das die Ausdauer, Kraft und Beweglichkeit
der Kinder f&#246;rdern sollte. Zus&#228;tzlich wurden Empfehlungen f&#252;r
eine gesunde Ern&#228;hrung gegeben. Nach dem entsprechenden Training wurde in Klassen, die freiwillig
teilnehmen konnten, ein sogenannter Fitnesstest mit Bewertung
durchgef&#252;hrt. Die Ergebnisse wertete die AOK aus.<br>
An dem Programm beteiligten sich Buben und M&#228;dchen der Klasse 6c
und die M&#228;dchen aus 5e.</p>

<p>Von 66 Klassen aus dem Landkreis Rosenheim <strong>wurde die
6c Drei&#223;igste</strong>, die M&#228;dchen aus <strong>6c F&#252;nfzigste</strong>.</p>

<p>Einen Einblick In die Test&#252;bungen vermittelt nachfolgender <strong>Sch&#252;leraufsatz</strong>
von Simon Ziegler, 6e.</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><br>Lieber Onkel Olaf!
        <p>Wie geht es Dir und Deiner Familie? Wenn es Euch so
        gut geht wie mir, dann ist ja alles gut. Es tut mir leid,
        da&#223; ich Dir erst jetzt schreiben kann, aber ich war die
        Tage davor im Skilager.</p>
        <p>Du wolltest wissen, was f&#252;r &#220;bungen wir beim
        AOK-Klassenwettbewerb machten. Ich will dar&#252;ber
        berichten:</p>
        <p>Zuerst mu&#223;ten wir 2000 Meter laufen, was sehr
        anstrengend war. Wie Du als Sportlehrer wei&#223;t, mu&#223;ten
        wir uns zuerst warmmachen, um bei dem Lauf keine
        Verletzung zu bekommen. Au&#223;erdem mu&#223;ten wir uns unsere
        Kr&#228;fte sehr gut auf die Strecke aufteilen und konnten
        erst bei der letzten Runde etwas schneller laufen. Die
        zweite &#220;bung, die ich machte, mu&#223;te ich in einer Zeit
        von 60 Sekunden absolvieren. Ich legte mich auf den
        R&#252;cken, winkelte die Beine an, da&#223; die Knie nach oben
        schauten, nahm die H&#228;nde hinter den Kopf, und ich mu&#223;te
        nun in 60 Sekunden so oft wie m&#246;glich mit dem R&#252;cken
        hochschnellen und den Bauch auf die Knie beugen. Dabei
        mu&#223;te ein anderer Sch&#252;ler meine Schuhe halten, da&#223; die
        F&#252;&#223;e bei der &#220;bung nicht in der Luft hingen. Diese
        &#220;bung gefiel mir am besten. &#220;bung Nummer drei war wohl
        die Schwerste. Du wirst sie sicher kennen, es ist
        Wandsitzen auf Zeit. Wir gingen an eine Wand und lehnten
        uns mit dem R&#252;cken an sie. Dabei mu&#223;ten beide Beine
        einen rechten Winkel bilden. Dazu mu&#223;te unser
        Sportlehrer die Zeit nehmen. Ich brach dabei schon nach
        zwei Minuten zusammen. Die letzte &#220;bung, die wir
        machten, &#228;hnelte einem Liegest&#252;tz. Ich mu&#223;te mich auf
        den Bauch legen, dabei die Unterschenkel nach oben
        anwinkeln und mich mit den Armen aufst&#252;tzen. Dann ging
        es wie bei einem Liegest&#252;tz hoch und runter. Die &#220;bung
        mu&#223;te auf Anzahl gemacht werden.</p>
        <p>Hiermit beende ich diesen Brief. Bitte schreibe mir
        nochmal, ob Du ihn verstanden hast.</p>
        <p>Viele Gr&#252;&#223;e</p>
        <p>Dein Simon</p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
