<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bericht &#252;ber die B&#252;cherausstellung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Bericht &#252;ber die
B&#252;cherausstellung der 6. Klassen</h3>

<p>Lieber Uli! <br>ich habe mich sehr &#252;ber Deinen Brief, den ich
vorgestern bekam, gefreut. Auch ich habe den Fasching gut
&#252;berstanden und berichte Dir nun von unserer B&#252;cherausstellung:</p>

<p>Zuerst schickten wir einen Sch&#252;ler aus jeder der drei
sechsten Klassen zu einer kleinen Konferenz mit den
Deutschlehrern. Diese besprachen mit den Sch&#252;lern die
Einzelheiten: Nach dem Vorschlag machten wir eine Liste, in der
jeder Sch&#252;ler seinen Namen, den des Buches und den des Autors
eintrug und die Buchart, z.B, &quot;Abenteuer&quot; oder
&quot;Phantasie&quot; dazuschrieb. Bei uns nahm jeder h&#246;chstens
drei und mindestens ein Buch mit, die unsere Deutschlehrerin bis
zur Ausstellung in einem Schrank aufbewahrte. Danach stellten
einige Sch&#252;ler in zwei Klassenzimmern jeweils ein paar Tische
zusammen, legten die B&#252;cher darauf und stellten auf jede
Tischgruppe ein von uns gemaltes Schild, auf dem wir die Art des
Buches (z.B. &quot;Abenteuer&quot; oder &quot;M&#228;rchen&quot;)
geschrieben hatten. Au&#223;erdem h&#228;ngten wir an die
Klassenzimmert&#252;r ein Plakat, auf dem wir das Essen im Zimmer
untersagten, weil sonst, die B&#252;cher verschmutzt und besch&#228;digt
werden k&#246;nnten. Das dritte Klassenzimmer benutzten wir als
Garderobe, in der wir unsere M&#228;ntel ablegten. Wir durften nur
einen Bleistift und einen Zettel mit ins Zimmer nehmen, weil die
Diebstahlgefahr sonst zu gro&#223; gewesen w&#228;re. W&#228;hrend unsere
Lehrer uns beaufsichtigten, lasen wir in aller Ruhe die B&#252;cher,
die uns gefielen. Am Schlu&#223; dieses Schm&#246;kertages strich jeder,
der sein Buch mitnahm, seinen Namen aus der Liste, damit alle
Sch&#252;ler ihre B&#252;cher unbesch&#228;digt zur&#252;ckerhielten. Danach
r&#252;ckten wir die St&#252;hle und B&#228;nke wieder an ihren Platz und
verlie&#223;en die Schule.</p>

<p>Ich hoffe, Du kannst mit Deinen Freunden diese
B&#252;cherausstellung genauso gut durchf&#252;hren. Viel Gl&#252;ck, und
gr&#252;&#223;e auch Deine Freunde von mir!</p>

<p>Deine Heidrun</p>

<p><i>Heidrun Meissner, 6e</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Vorlesewettbewerb
der 6. Klassen</h3>

<p>Wie schon in den vergangenen Jahren veranstaltete der deutsche
Buchhandel wieder einen Vorlesewettbewerb der 6. Klassen.</p>

<p>Alle M&#228;dchen und Buben der Haupt- und Sonderschulen, der
Realschulen und der Gymnasien, welche bereits in ihrer Schule
eine Ausscheidung gewonnen hatten, traten jetzt gegeneinander an.
Stattfinden sollte diese Veranstaltung im Landratsamt in
Rosenheim.</p>

<p>Im Februar war es so weit. Mit klopfendem Herzen fuhr ich mit
meiner Mutter in die Stadt. Im Konferenzsaal des Landratsamtes
setzten wir uns an Litten Tisch und sahen uns um. Viele M&#228;dchen
und einige Buben waren ebenfalls mit ihren Eltern anwesend,
ebenso einige Lehrkr&#228;fte und sogar B&#252;rgermeister mancher Orte.
Eine Frau und drei M&#228;nner bildeten die Jury. Nachdem sich die
Punktrichter kurz vorgestellt und uns erkl&#228;rt hatten, wie alles
ablaufen sollte, konnte der Wettbewerb beginnen. Jedes der Kinder
durfte aus seinem mitgebrachten Buch drei bis f&#252;nf Minuten
vorlesen. Die Gymnasiasten, weil in der Minderzahl, sollten den
Anfang machen.</p>

<p>Es war mucksm&#228;uschenstill im Saal, als das erste M&#228;dchen
seinen Text vortrug.</p>

<p>Es gab viel Applaus, und schon war ich an der Reihe. Alles
ging so schnell, da&#223; ich gar keine Zeit mehr hatte, aufgeregt zu
sein. Meinen Buchausschnitt konnte ich fast auswendig und so
sprudelte ich die Geschichte heraus! &quot;Uff!&quot; Die erste
H&#252;rde war genommen.</p>

<p>Nun konnte ich entspannt den anderen Lesern zuh&#246;ren. Jedes
der Kinder trug seinen meist interessanten Text vor. Nach einer
kurzen Pause sollten die Sieger ermittelt werden. Eine Sch&#252;lerin
aus einem anderen Gymnasium und ich hatten die gleiche Punktzahl
erreicht. Ein &quot;Stechen&quot; war notwendig geworden, obwohl
mir etwas mulmig war, wollte ich es schnell hinter mich bringen.
Die anderen Kinder, die auch noch einmal drankamen, mu&#223;ten
solange vor der T&#252;r warten. Ich las also als erste den fremden
Text, so gut ich konnte. Leider hat es zum Schlu&#223; nicht ganz zum
Sieg gereicht. Trotzdem war es f&#252;r mich ein sch&#246;nes Erlebnis,
und ich freute mich &#252;ber das Buchgeschenk und die Urkunde.</p>

<p><i>Saskia Imm. 6c</i></p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Othmar Franz Lang am LTG</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Lang.jpg" width="390"
        height="283"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Othmar Franz Lang las am 8. Juni
        1988 mit gro&#223;em Erfolg f&#252;r die Sch&#252;lerinnen und
        Sch&#252;ler der 5. Klassen und fand am Schlu&#223; dankbare
        Abnehmer f&#252;r seine Autogramme</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
