<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title> </title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Haus.jpg"
        width="567" height="384"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Zum Schuljahr
1987/88</h3>

<p>Ein farbiges Umschlagbild - man m&#246;ge uns nicht der
Gro&#223;tuerei zeihen. Das Bild unserer Sch&#252;ler vor der Kathedrale
von Albi, S&#252;dfrankreich, verlangt einfach nach Farbe, sonst
w&#252;rden die Einzelheiten im grauen Einerlei verschwinden.</p>

<p>Farbig wie das Bild war auch die ganze Unternehmung, die in
der R&#252;ckschau als das herausragende Ereignis dieses Schuljahres
am LTG erscheint. Dabei hatte der Jahresbeginn alles andere
erwarten lassen. Im Fach Musik herrscht landesweit bereits wieder
Lehrermangel. So konnte uns vom Ministerium keine zweite
Musiklehrkraft zugewiesen werden. In neun Klassen mu&#223;te der
Musikunterricht jeweils um eine Stunde gek&#252;rzt werden. Herr
Weyerer hatte die ganze Last des Klassenunterrichts zu tragen, es
blieb gerade noch eine Chorstunde &#252;brig. Umso bewundernswerter
ist das von unseren S&#228;ngern und Musikanten erreichte Niveau. Das
kommt von der Freude und Begeisterung, mit der sie bei der Sache
sind. Wenn man sie einmal bei der Probe beobachtet, kann man das
sp&#252;ren. Auch bei der Fahrt nach Graulhet und Albi, wo sie immer
wieder spontan zu singen anfingen, im Bus, unter einem Bogen des
Pont du Gard oder in der Arena von Nimes.</p>

<p>Einen tiefen Eindruck hinterlie&#223; auch der Besuch von Notre
Dame du Haut a Ronchamp. An Stelle einer 1944 von deutscher
Artillerie zerst&#246;rten Wallfahrtskirche hat Le Corbusier eine
moderne Architektur errichtet, die nicht nur nach innen einen
Kirchenraum umschlie&#223;t, sondern mit ihren vorgebauten S&#228;ulen,
mit Au&#223;enaltar, -kanzel und -empore und mit dem
hochaufschwingenden Dach gleichsam wirkt wie ein nach au&#223;en
umgest&#252;lptes Geh&#228;use. So wird der ganze umgebende Platz, die
Wiese davor, die B&#228;ume, zwischen denen die Glocken h&#228;ngen, und
der Himmel dar&#252;ber zu einem einzigen gro&#223;en Kirchenraum. Mit
den Worten: &quot;J&#146;ai voulu cr&#233;er un lieu de silence, de
pri&#232;re, de Paix&quot;, &#252;bergab Le Corbusier 1955 das Bauwerk
dem Bischof von Besancon. &#196;hnlich sagte die W&#228;rterin am Eingang
zum Kirchenbezirk, und sie bat uns, daran zu denken, dies sei ein
Ort der Ruhe und des Gebetes.</p>

<p>Und da gingen die fast hundert jungen Menschen, die nach
stundenlanger Busfahrt gewi&#223; viel Bewegungs- und
Mitteilungsdrang gehabt h&#228;tten, da gingen sie alle schweigend
den Berg hinan und in der Kirche sangen sie das Ave Maria - die
Kinder der gleichen Nation, die vor noch nicht einmal einem
halben Jahrhundert, in sinnloses T&#246;ten verstrickt, ihre damals
fast gleich alten S&#246;hne die Gesch&#252;tzrohre auf den strategisch
herausragenden H&#252;gel hatte richten lassen.</p>

<p>Das musische Leben ersch&#246;pfte sich nicht mit der Fahrt zur
franz&#246;sischen Partnerstadt. So gab es eine gelungene
Hausmusikstunde, einen Abend mit weihnachtlichem Singen und
Musizieren und ein Konzert f&#252;r die Eltern mit dem f&#252;r Graulhet
vorgesehenen Programm. Ergreifend war die Auff&#252;hrung der f&#252;r
Albi einstudierten Messe in der Pfarrkirche von Aschau. Da
stimmte alles, die wundersch&#246;ne Musik, die Harmonie mit dem
Gotteshaus, dem Pfarrer und der Gemeinde und der helle bayerische
Himmel dar&#252;ber.</p>

<p>Sehr gut hat sich inzwischen die neue LTG- Stubnmusi mit
Zither, Hackbrett, Harfe und Gitarre entwickelt. Auch moderner
Sound ist vertreten! Es haben sich mehrere eigenst&#228;ndige
Sch&#252;lerbands zusammen gefunden mit so beziehungsvollen Namen wie
CLAMOR, CHAOTICA, FEHLZ&#220;NDUNG und DIE NEUEN WEISSEN. Auch ein
Talentwettbewerb bei dem auch heuer wieder sehr gelungenen
Fachingsball zeigte Beachtliches. Vielleicht m&#246;chte man sich nur
etwas weniger Playback und daf&#252;r mehr Originales w&#252;nschen.</p>

<p>Der Schauspielgruppe wurde heuer eine Schnaufpause gew&#228;hrt.
Sie hatte ja im letzten Jahr mit zwei gro&#223;en Auff&#252;hrungen
besonders viel zu leisten gehabt. F&#252;r das kommende Jahr wird
schon geprobt. Auch hier hat sich inzwischen eine zweite
selbst&#228;ndige Sch&#252;ler-Schauspielgruppe gebildet, von der wir
ebenfalls im n&#228;chsten Schuljahr eine erste Probe ihres K&#246;nnens
erwarten.</p>

<p>Zu Beginn des Schuljahres hatte der B&#252;rgermeister von Prien
die Leiter der vier weiterf&#252;hrenden Schulen der Gemeinde, der
Hauptschule, Realschule, der Waldorfschule und des Gymnasiums zu
einer gemeinsamen Fahrt in die franz&#246;sische Schwesterstadt
eingeladen. Damit sollte der Partnerschaft Prien-Graulhet im
Hinblick auf das 25-j&#228;hrige Jubil&#228;um der deutsch-franz&#246;sischen
Freundschaft im Jahr 1988 ein weiterer Impuls gegeben werden.
Eine Freundschaft zwischen Gemeinden und V&#246;lkern mu&#223; ja in der
Jugend, also in den Schulen verwurzelt werden, wenn sie gedeihen
soll. Ganz nebenbei vertiefte sich auf der Fahrt der
freundschaftliche Kontakt innerhalb der Gruppe, was den
Beziehungen der Schulen untereinander und zu ihrer Heimatgemeinde
Prien nur f&#246;rderlich sein kann. Auch heuer haben wieder Sch&#252;ler
des LTG den Italienisch-Unterricht an der Realschule besucht, und
eine unserer Sch&#252;lerinnen nahm dort am Langlauftraining teil.
Umgekehrt finden sich Realsch&#252;ler in unserer Ruderabteilung. Bei
dem vom Gymnasium organisierten Sch&#252;leraustausch mit Graulhet
stellte diesmal die Hauptschule die gr&#246;&#223;te Teilnehmerzahl, bei
dem von der Realschule organisierten Austausch mit Valdagno waren
die Gymnasiasten zahlenm&#228;&#223;ig am st&#228;rksten vertreten. Sch&#252;ler
der Waldorfschule verst&#228;rkten das LTG-Orchester und nahmen, wie
alle Jahre, ebenfalls am Frankreich-Austausch teil. Seit Beginn
dieses Schuljahres gibt es auch einen gemeinsamen Priener
Lehrersport am LTG.</p>

<p>Konstruktiv und von gegenseitigem Vertrauen getragen war die
Zusammenarbeit mit SMV, Elternbeirat, und Schulforum. Was die
Sch&#252;lersprecher zusammen mit den Klassensprechern und Tutoren
leisten ist erstaunlich. Mit einer Schulhausrallye lassen sie die
F&#252;nftkla&#223;ler in den ersten Tagen ihr neues Schulhaus
kennenlernen. Die Tutoren organisieren Klassennachmittage und
Fasching f&#252;r die Unterklassen. Der gro&#223;e Faschingsball, das
Schulfest, der sogenannte vorletzte Schultag, sie alle w&#228;ren
ohne die engagierte Mitarbeit einer Reihe von Sch&#252;lern nicht
denkbar. In Schulforum und Elternbeirat wurden Themen wie Aids,
Drogen, Schulberatung und der be&#228;ngstigend auswuchernde
Okkultismus besprochen und Wege zur Vorbeugung gesucht. Lehrer
und Elternbeir&#228;te trafen sich einmal zu einem gemeinsamen
Spaziergang und anschlie&#223;enden Abendessen, um sich besser
kennenzulernen. Es war eine sehr gelungene Veranstaltung, die im
n&#228;chsten Jahr sicherlich ihre Fortsetzung finden wird.</p>

<p>Auch heuer verlassen uns wieder zwei Lehrkr&#228;fte, um in den
Ruhestand zu treten, Herr Altendorfer und Frau Demharter, beide
von ihrem Beruf, ihrer<b> </b>Berufung erf&#252;llt. Sie lebten die
strenge Pflichterf&#252;llung selbst vor, die sie von den Sch&#252;lern
erwarteten. Aber Strenge mu&#223; bei einem Lehrer mit G&#252;te gepaart
sein, und die hatten beide in hohem Ma&#223;e. Jeder hatte auf seine
ureigene Weise Verst&#228;ndnis und ein Herz f&#252;r die Sch&#252;ler, und
sie wurden von den Sch&#252;lern auch verstanden. Die Idee kam von
den Sch&#252;lern, ein in diesen Tagen neu erworbenes Ruderboot
unseres Sch&#252;lerrudervereins auf den Namen CALIX zu taufen.</p>

<p>Ganz &#252;berraschend verlie&#223; uns zum Jahresende ein noch junger
Kollege, Herr Baumeister. Ihm hat sich im Ministerium ein neuer
Aufgabenbereich er&#246;ffnet. So sehr wir das Weggehen von Herrn
Baumeister bedauern, so gratulieren wir ihm doch zu der
beruflichen Chance und w&#252;nschen ihm viel Erfolg.</p>

<p>Allen Mitarbeitern im Lehrerkollegium und in der Verwaltung
m&#246;chte ich f&#252;r die geleistete Arbeit herzlich danken, aber auch
den Sch&#252;lern und ihren Eltern f&#252;r das immer entgegengebrachte
Vertrauen. Es war ein erfreuliches Jahr, das 39ste seit Gr&#252;ndung
der Schule. W&#252;nschen wir uns alle Gl&#252;ck und Segen f&#252;r das
vierzigste!</p>

<p>&nbsp;</p>

<p><i>Otto Schwarz, Oberstudiendirektor</i></p>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_04.jpg" width="567"
        height="552"></td>
    </tr>
</table>
</center></div>
</body>
</html>
