<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Statt Blumen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Statt Blumen</h3>

<p align="center">&nbsp;</p>

<h4 align="center">StD Richard Altendorfer</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="165">
    <tr>
        <td valign="top"><img src="Pers_07.jpg" width="149"
        height="186"></td>
    </tr>
</table>
</center></div>

<p>Arma virumque cano ...</p>

<p>Wenn<b> </b>einer, in seinen graugr&#252;nen Kradmantel geh&#252;llt,
bewehrt mit einem uralten Rucksack und im Winter mit einer dicken
Pelzm&#252;tze vermummt, &#252;ber den Schulhof stapfte, wu&#223;te jeder,
wer sich unter dieser Verkleidung verbarg, und Assoziationen mit
russischem Winter und Partisanen stellten sich ein. Flog dann die
T&#252;re auf und auf den Tisch mit Gepolter der Rucksack, wurde aus
seinem Dunkel nun ein wenig fahrig und m&#252;rrisch eine alte,
abgeschabte Meldertasche aus dem 2. Weltkrieg hervorgezerrt,
wurden mit einem schweren, furchterregenden Taschenmesser die
Bleistifte s&#228;uberlich gespitzt, so verst&#228;rkte sich der Eindruck
des Martialischen noch mehr. Ein grimmiger, und entschlossener
Blick auf die Wehrmachtsarmbanduhr, und Herr Altendorfer schritt
zur Tat, n&#228;herte sich mit wiegendem Gang, die Meldertasche und
ein Buch unter dem Arm. dem Klassenzimmer, wo stramm und stumm
und ein wenig &#228;ngstlich und geduldig hinter den B&#228;nken stehend,
die Klasse auf ihren Lehrer wartete. Der freilich war meist schon
von weitem zu vernehmen, wenn er mit schallender Stimme Sch&#252;ler
zur Ordnung rief: &quot;Kannst du nicht gr&#252;&#223;en, du
L&#252;mmel?!&quot; oder &quot;Nimm die H&#228;nde aus der
Hosentasche!&quot; Sa&#223; er dann vorne am Lehrerpult, mit scharfem
Blick die Klasse kritisch musternd, rutschte so manches
Sch&#252;lerherz in die Hose. Er verlangte viel von seinen
&quot;Hexen&quot;, &quot;Sch&#246;nheiten&quot; und
&quot;Knechten&quot; und war stolz, wenn diese seinen hohen
Anforderungen entsprachen. Kein Sch&#252;ler hat ihn wohl je geha&#223;t,
viele f&#252;rchteten ihn wegen seiner Strenge und seines Sarkasmus,
aber alle haben ihn geachtet. Wer in ihm aber nur den grimmig
blickenden und knurrenden Lehrer oder Kollegen sah, der kannte
ihn nicht, der wu&#223;te nicht, wie seine harte Schale schmolz und
wie er Anteil nahm, wenn er von Krankheit und Not eines Kollegen
h&#246;rte, oder wenn ein Tier litt und sterben mu&#223;te.</p>

<p>Freilich - er machte es seiner Umgebung nicht leicht, sein
wahres Wesen zu erkennen. Es war kaum m&#246;glich, in seine
Privatsph&#228;re einzudringen. F&#252;r einen Mann, f&#252;r den die Welt
gro&#223;enteils aus &quot;Saboteuren&quot;, &quot;Bonzen&quot;,
&quot;Versagern&quot; und &quot;Verr&#228;tern&quot; besteht, war
Mi&#223;trauen allen gegen&#252;ber angebracht. Wem es aber dennoch
einmal gelang, in sein Domizil eingelassen zu werden, dem tat
sich eine Welt der B&#252;cher und Antiquit&#228;ten auf - seine Welt.</p>

<p>Immer ein Feind schaler Vergn&#252;gungen und ein Bibliophiler par
excellence, ist er ein Bewahrer alten Kulturgutes, der mit
r&#252;hrender Hingabe und Geduld und dem K&#246;nnen eines Buchbinders
aus einer zerfledderten Schrift ein Prachtst&#252;ck f&#252;r seine
reichhaltige Bibliothek zaubert. Fasziniert ist er stets von der
Sch&#246;nheit alter Uhren und dem Wunder ihrer Werke, die er mit
t&#252;ftelnder Ausdauer repariert. Seit Jahren studiert er Formen
und Farben der Mineralien und findet dabei auch immer wieder
Zeit, sich k&#252;nstlerisch zu bet&#228;tigen und Ausstellungen mit
seinen ausdrucksstarken Plastiken zu beschicken.</p>

<p>Auf langen Spazierg&#228;ngen und Wanderungen, begleitet von
seinem Hund, fand er die Kraft f&#252;r seinen Beruf, in dem er sich
nie in Kleinlichkeiten verlor, in dem er ungeschminkt seine
Meinung vertrat und vor Konfrontation nicht zur&#252;ckschreckte. so
da&#223; man oft den Eindruck hatte. er lebe nach dem Motto
&quot;Viel Feind. viel Ehr&quot;. Ein K&#228;mpfer war er immer. Vom
Krieg gepr&#228;gt, mu&#223;te er ihm auch seine Gesundheit opfern aber
er hat mit einem Auge oft mehr und genauer gesehen als andere mit
zwei.</p>

<p>Kurz vor seinem Ausscheiden wurde ihm nun gar ein Denkmal
gesetzt in Form eines Ruderbootes, das von den Sch&#252;lern auf
seinen Spitznamen getauft wurde; so wird f&#252;r lange Zeit die
Erinnerung an ihn wachgehalten werden.</p>

<p>Es wird ruhiger werden im LTG ohne unseren Altendorfer, aber
sicher auch ein wenig fader. Die bunte Palette des
Lehrerkollegiums ist um eine unverwechselbar kr&#228;ftige Farbe
&#228;rmer.</p>

<p>Servus, Calix !</p>

<p><i>Karl Krimmel. StD</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<h4 align="center">StD Simon B&#246;sl</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="155">
    <tr>
        <td valign="top"><img src="Pers_06.jpg" width="139"
        height="209"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Sch&#252;ler und Lehrer kommen, bleiben, gehen wieder - gar nichts
Besonderes im Schulbetrieb. Der Lebensabschnitt, in dem sie der
Schulgemeinschaft angeh&#246;ren, mag k&#252;rzer oder l&#228;nger sein, am
Ende steht der Abschied. Nachr&#252;ckender Ersatz sorgt daf&#252;r, da&#223;
entstandene L&#252;cken sich sehr schnell wieder schlie&#223;en, und
h&#228;ufig gilt auch: Aus den Augen, aus dem Sinn. Letzteres jedoch
trifft gewi&#223; nicht zu bei Herrn Simon B&#246;sl, der im September
des vergangenen Jahres auf eigenen Wunsch in den Ruhestand trat.</p>

<p>Mit &quot;nur&quot; 26 Dienstjahren an unserer Schule geh&#246;rt
Herr B&#246;sl zwar nicht mehr zu den Ur-Lehrern, die die Anf&#228;nge
mitgetragen haben, aber er erlebte fast alle Bauperioden, und
&#214;rtlichkeiten wie &quot;Schulbaracke&quot; und &quot;Gasthaus
Kampenwand&quot; waren 1961 noch ebenso selbstverst&#228;ndlich wie
die Beteiligung an der Betreuung der Heimsch&#252;ler.</p>

<p>Bauarbeit war ihm auch anderweitig nicht fremd gewesen. Den
Siebzehnj&#228;hrigen erwischte sie 1944 von der Schulbank weg im
&quot;Reichsarbeitsdienst&quot;. Nach Kriegsende schaufelte er am
zerst&#246;rten Rosenheimer Bahnhof. Auch dem angehenden Studenten,
der 1947 an der Oberrealschule Rosenheim das Abitur gemacht
hatte, blieb sie nicht erspart: Maurerarbeiten am
Anatomiegeb&#228;ude der Uni M&#252;nchen waren Hauptinhalt des 1.
Semesters und au&#223;erdem Voraussetzung daf&#252;r, da&#223; &#252;berhaupt die
Hochschulausbildung begonnen werden konnte! In M&#252;nchen studierte
Herr B&#246;sl von 1948 bis 1953 Wirtschaftslehre und Erdkunde. Im
Jahr seiner 1. Lehramtspr&#252;fung qualifizierte er sich auch als
Diplomkaufmann; dieses zweite berufliche Standbein hat er dann
nicht ben&#246;tigt, aber das konnte man damals nicht von vornherein
wissen. Nach den Referendarjahren an Gymnasien in M&#252;nchen und
der 2. Lehramtspr&#252;fung kam Herr B&#246;sl 1956 als Studienassessor
an das Gregor-Mendel-Gymnasium in Amberg, wo er zwei Jahre
sp&#228;ter zum Studienrat ernannt wurde. 1961 gl&#252;ckte dem
geb&#252;rtigen Endorfer der Sprung in das Heimatgebiet. Die
Dienstzeit in Nordbayern hat er nie bereut, und er versuchte
immer, eine damals gewonnene Erkenntnis auch seinen Sch&#252;lern zu
vermitteln: da&#223; gerade der von einer Bilderbuch-Heimat
Verw&#246;hnte, dem Vorz&#252;ge so selbstverst&#228;ndlich erscheinen, nicht
verk&#252;mmern darf in der Bereitschaft, auch anderes wahrzunehmen
und zu respektieren. Was da vordergr&#252;ndig blo&#223; als Imperativ
eines Erdkundelehrers erscheinen mag, beschreibt viel mehr: eine
menschliche Grundhaltung, die von dem, der sie empfahl, auch
gelebt wurde.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Pers_02.jpg" width="562"
        height="382"></td>
    </tr>
</table>
</center></div>

<p>Am Ludwig-Thoma-Gymnasium unterrichtete Herr B&#246;sl nicht nur
Wirtschaftslehre und Erdkunde, sondern lange Zeit auch
Sozialkunde und Kurzschrift. 1967 wurde er zum Oberstudienrat
ernannt, 1977 &#252;bernahm er die Fachbetreuung f&#252;r
Wirtschaftslehre und Erdkunde, 1980 erfolgte die Ernennung zum
Studiendirektor. Die Einf&#252;hrung der Kollegstufe brachte es mit
sich, da&#223; sich sein Unterrichtsschwerpunkt auf Wirtschaftslehre
bzw. Wirtschaft und Recht verlagerte. Da er aber schon vorher der
einzige Lehrer an der Schule war, der diesen Fachbereich vertrat,
behauptete er eine unangefochtene Monopolstellung. Seine
Kompetenz und sein lebensnaher, humorvoller Unterricht lieferten
gleichzeitig den Beweis daf&#252;r, da&#223; Marktmonopole keineswegs
immer als problematisch einzustufen sind.</p>

<p>Im stressigen Auf und Ab des Schulbetriebs bewahrte Herr B&#246;sl
Eigenschaften, die den Umgang mit ihm ausgesprochen angenehm
machten, und dies auch in Zeiten, da es mit seiner Gesundheit
nicht gut stand. Als Kollege und Lehrer kam er auf seine
Mitmenschen zu und nahm sie so, wie sie waren. Jeder sp&#252;rte es:
Da ist einer, der die anderen mag.</p>

<p>Gemocht hat er - das steht au&#223;er Zweifel - auch seine
F&#228;cher, doch er war das Gegenbild eines &quot;Fachidioten&quot;.
Weitgespannte k&#252;nstlerische und musische Interessen er&#246;ffneten
ihm viele Bet&#228;tigungsfelder: als Hobbymaler (Aquarelle), als
Chors&#228;nger, als Musiker, gleicherma&#223;en aktiv im Orchester wie
in der Schrammelgruppe. Sein Interesse f&#252;r Antiquit&#228;ten ist
nicht in erster Linie von materiellen Wert bestimmt - er f&#252;hlt
sich angesprochen von dem, was die Dinge mitteilen, auch die
kleinen, scheinbar belanglosen. Zu mehreren kunstgeschichtlichen
Publikationen seiner Gattin lieferte er die fotografischen
Aufnahmen. All das geh&#246;rt in den privaten Bereich, aber es
pr&#228;gt die gesamte Pers&#246;nlichkeit und die Art und Weise, mit
anderen Menschen in Beziehung zu treten.</p>

<p>Vom Schreckgespenst des &quot;Pensionierungsschocks&quot; hat
Herr B&#246;sl mit Sicherheit nichts zu bef&#252;rchten. Gesundheitlich
geht es ihm inzwischen wieder besser, und so ist zu hoffen, da&#223;
ihn ein erf&#252;llter Ruhestand in der Form erh&#228;lt, die wir so
gesch&#228;tzt haben. Gelegenheiten, mit den fr&#252;heren Kollegen und
Sch&#252;lern zusammenzukommen, gibt es mehrere - wir freuen uns,
wenn es auch Herrn B&#246;sl in das Umfeld fr&#252;herer Taten
zur&#252;ckzieht.</p>

<p><i>Walter Schie&#223;l, OStR</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<h4 align="center">StD Friedrich D&#252;rr</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="155">
    <tr>
        <td valign="top"><img src="Pers_05.jpg" width="139"
        height="181"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Zum Beginn des vergangenen Schuljahres ist Studiendirektor
Friedrich D&#252;rr auf eigenen Wunsch aus dem Schuldienst
ausgeschieden.</p>

<p>Als Studienassessor kam Herr D&#252;rr im September 1954 an die
damalige Ludwig-Thoma-Realschule in Prien. Die zu diesem
Zeitpunkt noch junge und kleine Schule besa&#223; nur wenige
Lehrkr&#228;fte, die nat&#252;rlich entsprechend vielseitig eingesetzt
werden mu&#223;ten. So unterrichtete Herr D&#252;rr nicht nur in den
F&#228;chern Deutsch, Geschichte und Erdkunde, sondern &#252;bernahm noch
zus&#228;tzlich die Aufgabe des Heimerziehers f&#252;r die etwa drei&#223;ig
Internatssch&#252;ler, die in dem ehemaligen Gasthaus zur Kampenwand untergebracht
waren.</p>

<p>In den Jahren 1957 und 1958 war Herr D&#252;rr an der
Ohm-Oberrealschule in Erlangen t&#228;tig, wo er auch zum Studienrat
bef&#246;rdert wurde. Von 1958 bis 1968 unterrichtete er am
Chiemgau-Gymnasium in Traunstein. 1964 wurde er dort zum
Studienprofessor, 1966 zum Oberstudienrat ernannt. 1968 kehrte er
reum&#252;tig zur&#252;ck an das nunmehr verstaatlichte
Ludwig-Thoma-Gymnasium und erhielt 1972 seine Ernennung zum
Studiendirektor.</p>

<p>Als Fachbetreuer f&#252;r Erdkunde war Herr D&#252;rr von 1970 bis
1977 t&#228;tig. Dabei galt seine besondere Aufmerksamkeit den sich
immer deutlicher abzeichnenden Umweltproblemen. So leitete er
1974 einen Studientag &#252;ber &#246;kologische Probleme des Chiemgaus.
In den Diskussionen ging es neben vielen anderen Fragen auch
darum, wie eine zunehmende Eutrophierung des Chiemsees verhindert
werden k&#246;nne. Dabei wurde damals schon die L&#246;sung des Problems
durch den Bau eines Ringkanals angesprochen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Pers_01.jpg" width="563"
        height="385"></td>
    </tr>
</table>
</center></div>

<p>Im Jahre 1977 &#252;bernahm Herr D&#252;rr dann die Fachbetreuung f&#252;r
Geschichte. Mit Vorliebe besch&#228;ftigte er sich mit der
Heimatgeschichte. Mit Sch&#252;lergruppen begann er eine intensive
Erforschung des alten Ringwalles am S&#252;dufer der Herreninsel.
Alle nur irgendwie erreichbaren schriftlichen Quellen aus
fr&#252;herer Zeit wurden von diesem Studienkreis gesammelt und
ausgewertet. Herr D&#252;rr konnte die Sch&#252;ler zu diesem
heimatgeschichtlichen Forschungsprojekt so sehr begeistern, da&#223;
schlie&#223;lich eine ausf&#252;hrliche Dokumentation mit Skizzen in
einem Jahresbericht abgedruckt werden konnte.</p>

<p>Niemand braucht sich Sorgen zu machen, da&#223; es dem Kollegen
D&#252;rr nach seiner Pensionierung etwa langweilig werden wird. Er
hat sich schon seit Jahren so sehr bei B&#252;rgerinitiativen
engagiert, da&#223; ihm die Freizeit eher zu knapp wird. Als
Gr&#252;ndungsmitglied der B&#252;rgerinitiative &quot;Rettet die
Kendlm&#252;hlfilze&quot; geh&#246;rt er dem Vorstand dieser Vereinigung
an. Er hat wesentlich dazu beigetragen, da&#223; die Verpachtung von
200 ha Staatsgrund in der Kendlm&#252;hlfilze zur Ausbeutung des
Torfreichtums beendet und damit die v&#246;llige Zerst&#246;rung einer
naturnahen Landschaft verhindert wurde. Auch bei anderen
B&#252;rgerinitiativen im Rahmen des Naturschutzes arbeitete Herr
D&#252;rr mit und vertrat seinen Standpunkt auch couragiert in
Leserbriefen vor der &#214;ffentlichkeit.</p>

<p>Wir w&#252;nschen dem Kollegen D&#252;rr eine m&#246;glichst lange Zeit
des aktiven Ruhestandes.</p>

<p><i>Wilfried Madler, StD</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h4 align="center">StD'in Gertrud Demharter</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="155">
    <tr>
        <td valign="top"><img src="Pers_04.jpg" width="144"
        height="190"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Zum Ablauf des Schuljahrs 1987/88 tritt mit Frau
Studiendirektorin Gertrud Demharter eine unverwechselbare
Lehrerpers&#246;nlichkeit in den Ruhestand, die das Gesicht, den Stil
und die Qualit&#228;t des Ludwig-Thoma-Gymnasiums in
einundzwanzigj&#228;hriger T&#228;tigkeit entscheidend mitgepr&#228;gt hat.</p>

<table align="left" border="0" cellpadding="1" cellspacing="1" width="353" vspace="3" hspace="7">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_03.jpg"
        width="350" height="501" class="tableleft"></p>
        </td>
    </tr>
</table>

<p>Wissenschaftlicher und p&#228;dagogischer Eros verbanden sich in
ihr zu einer idealen Einheit. Frau Demharters Geschicklichkeit
bei der m&#252;tterlichen Betreuung unserer Kleinen im
Anfangsunterricht war ebenso gro&#223; wie ihre Erfolge in
zahlreichen Abiturklassen. Jeder Kollege baute dankbar auf den
von ihr gelegten soliden Grundlagen weiter.</p>

<p>Kollegin Demharter ging mit der Zeit, aber nicht mit der Mode.
Sie griff die sich wandelnden Probleme der Jugend
verst&#228;ndnisvoll auf, machte sich neue Lernziele und Methoden zu
eigen und verhalf ihnen zu Sinn und Erfolg. Sie hielt aber auch
fest, was nach ihrer unersch&#252;tterlichen &#220;berzeugung an
zeitlosen Erziehungsgrunds&#228;tzen und Werten festgehalten werden
mu&#223;te, und lie&#223; nicht die geringsten Abstriche oder faulen
Kompromisse zu. Nachgiebigkeit statt F&#252;hrung war f&#252;r sie keine
Frage.</p>

<p>Ihre Autorit&#228;t war immer unbestritten, weil ganz einfach
unbestreitbar. Ihre Allgemeinbildung und Belesenheit, ihr
&#252;berragendes Fachwissen in Deutsch, Geschichte und Englisch
&#252;berzeugte nicht nur die Sch&#252;ler, sondern lie&#223; auch Kollegen
Auskunft und Rat bei Ihr suchen und finden - um so lieber, als
nie ein Hauch von &#220;berheblichkeit zu sp&#252;ren war. Kollegialit&#228;t,
Toleranz und freundliches Entgegenkommen pr&#228;gten die allseitigen
pers&#246;nlichen und dienstlichen Kontakte und trugen Frau Demharter
Sympathie und Vertrauen ein. In Gremien und Aussch&#252;ssen, wie im
Schulforum und im Personalrat, sowie in allen Sitzungen wurde ihr
Urteil gesucht, gesch&#228;tzt und akzeptiert. Ihre vornehm, aber
bestimmt vorgetragene distanzierte Kritik entsprang einem echten
Anliegen und gab unz&#228;hlige Denkanst&#246;&#223;e. Im Einsatz f&#252;r
Kollegen, vor allem f&#252;r Referendare, offenbarten sich
Hilfsbereitschaft, Solidarit&#228;ts- und Gerechtigkeitssinn und
Unerschrockenheit.</p>

<p>F&#252;r die Fachaufsicht in Englisch konnte man sich keine
gr&#246;&#223;ere Kompetenz vorstellen oder w&#252;nschen. Die fachliche
Souver&#228;nit&#228;t gab Frau Demharter dabei den Blick f&#252;r das
Wesentliche und bewahrte sie vor jeder Pedanterie oder
Rechthaberei. Ihrer Erfahrung und Umsicht verdankt die Fachschaft
eine optimale Ausstattung mit Unterrichtsmitteln.</p>

<p>Sosehr der Reichtum von Frau Demharters Pers&#246;nlichkeit auch
der Schule zugute kam, er ersch&#246;pfte sich nicht darin. Ich
h&#246;rte sie nie &#252;ber Menge und Last der Arbeit klagen, nie war
&#220;berdru&#223; oder Frustration von Ihrem Gesicht abzulesen. Dahinter
steckt mehr als Energie, Pflichtauffassung und Selbstzucht. Was
Frau Kollegin Demharter &#252;ber die Schule hinaus ausf&#252;llte und
ausf&#252;llt, sind unz&#228;hlige B&#252;cher, die nicht zum Unterricht
geh&#246;ren; sind ihre zahlreichen Freunde - auch diejenigen in
England, denen wir wohl die enormen Englischkenntnisse verdanken
- auch ihre Freude an der Landschaft und der Natur, in der sie
sich oft und gern bewegt, ihr besonderes Interesse an Kr&#228;utern
und Blumen. die sie auch noch zu Hause in Ihrem Garten umgeben.</p>

<p>Um den Ruhestand von Frau Demharter ist mir also nicht bange.
Wenn ihr auch viele von uns - Lehrer wie Sch&#252;ler - am Herzen
gelegen haben, sie wird ohne uns auskommen k&#246;nnen. Ob das
umgekehrt auch f&#252;r uns gilt? Wir m&#252;ssen wohl. Aber wenn wir das
Abschiednehmen schon nicht vermeiden k&#246;nnen, tun wir es in
Dankbarkeit und gro&#223;er Wertsch&#228;tzung und mit all unseren guten
W&#252;nschen.</p>

<p><i>Guido Abel, StD</i></p>
</body>
</html>
