<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Besuch des Bayerischen Landtags</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Besuch des
Bayerischen Landtags</h3>

<p>Am 8.6.1988 hatte die Klasse 10a die M&#246;glichkeit, auf
Einladung des Abgeordneten des Wahlkreises Rosenheim Ost, MdL,
Dinglreiter, den Bayerischen Landtag zu besuchen. Obgleich an
diesem Tag im Maximilianeum keine Plenarsitzung abgehalten wurde,
konnten die Sch&#252;ler dennoch interessante Einblicke in die Arbeit
der Parlamentarier gewinnen.</p>

<p>Die zeitweilige Teilnahme an einer Sitzung des
kulturpolitischen Ausschusses lie&#223; f&#252;r die Besucher einmal den
tendenziell b&#252;rokratischen Grundzug der Parlamentsarbeit
deutlich werden. so wurden z.B. von den Mitgliedern des
Ausschusses ganz spezielle Detailprobleme zu Pr&#252;fungsanordnungen
f&#252;r Privatschulen sehr gesch&#228;ftsm&#228;&#223;ig abgehandelt. Zudem
zeigten sich die Sch&#252;ler &#252;berrascht von der relativ entspannten
Arbeitsatmosph&#228;re, die - bei allen inhaltlichen
Gegens&#228;tzlichkeiten - die Diskussion zwischen den Mitgliedern
der einzelnen Fraktionen nie unsachlich werden lie&#223;.
Andererseits gewannen die Besucher aber auch die Einsicht, da&#223;
trotz dieser sachlichen Arbeitsatmosph&#228;re das politische Dasein
einer Opposition im Parlament auch mit starken Frustrationen
verbunden sein mu&#223;: alle Antr&#228;ge der Mitglieder der Fraktionen
der SPD und der Gr&#252;nen wurden von der CSU-Mehrheit im Ausschu&#223;
niedergestimmt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Landtag.jpg" width="390"
        height="283"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Klasse 10a und MdL Dinglreiterr
        (vorne) und OStR Buchberger im Bayerischen Landtag</em></td>
    </tr>
</table>
</center></div>

<p>Nach dieser Ausschu&#223;sitzung stellte sich im Plenarsaal MdL
Dinglreiter den Fragen der Sch&#252;ler zur Funktionsweise des
parlamentarischen Regierungssystems und zu aktuellen Problemen
der Landes-und Kommunatpolitik.</p>

<p>Die bei diesem Besuch gewonnenen Eindr&#252;cke und Erkenntnisse
sind mit Sicherheit dazu geeignet, das in der 10. Jahrgangsstufe
im Sozialkundeunterricht erworbene politische Grundwissen zu
vertiefen und zu erweitern.</p>

<p><i>Hans Buchberger, OStR</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Klasse 7b beim
Imker</h3>

<p>Ein nobler Entschlu&#223;, einen Ausflug zum Imker zu machen! Das
Unterrichtswissen kriegt man ja sonst blo&#223; m&#252;hsam in das
gigantische Speicherwerk Gehirn hinein. Kurz - wir machten also
am Dienstag, den 21.6.88, einen Ausflug ins Gr&#252;ne bzw. zum Imker
Kaspar Bauer nach Hittenkirchen. Als erste Unternehmung wurde die
Klasse geteilt. Eine schwierige Arbeit, denn der eine wollte zu
dem, der andere zu jenem, also ziemlich kompliziert. Die erste
Gruppe, in der auch ich mich befand, bekam zuerst eine
Darreichung eher trockenerer theoretischer Kenntnisse, wie z.B.
die Wiedergewinnung des Wachses etc. Es wurde erkl&#228;rt, wie man
die Bienenk&#228;sten herrichtet, die schw&#228;rmenden Bienen
umquartiert, kurz, Dinge, die man im Unterricht, nat&#252;rlich nur
bei guter Mitarbeit, auch mitkriegt. Dann aber, endlich, kam das
Praktische. Herr Kaspar Bauer h&#246;chstpers&#246;nlich zeigte uns am
lebenden Modell, wie sich die Bienen im Stock aufhalten. In der
Witterung scheint es begr&#252;ndet, da&#223; die Bienen es sich
scheinbar zum Spa&#223; machten, &#252;ber Sch&#252;ler wie Lehrer
r&#252;cksichtslos herzufallen und diese mit immer vorhandener
R&#252;cksichtslosigkeit zu pieksen. Eine wohltuende Erkenntnis, da&#223;
Bienen zwischen Lehrern und Sch&#252;lern keinen Unterschied sehen,
bekamen wir, als wir merkten, wer das erste Opfer war - n&#228;mlich
der Herr Oberstudienrat Dr. R&#246;&#223;ler. Nach einigen Szenen aus dem
Bienenleben kam der H&#246;hepunkt des Ausflugs. Herr Kaspar Bauer
schleuderte aus Bienenwaben einen k&#246;stlichen Honig. Dabei konnte
eine Sch&#252;lerin ihre hervorragenden technischen F&#228;higkeiten
unter Beweis stellen, indem sie, je nach Aufforderung, die
Honigschleuder in oder au&#223;er Betrieb setzte. Nach einiger Zeit,
als der Verschlu&#223; ge&#246;ffnet wurde, flo&#223; herrlicher,
dickfl&#252;ssiger, goldgelber Honig heraus, :von dem sich jeder
einen L&#246;ffel nehmen durfte. (Einige nahmen auch mehr, aber
Pssst!!) Hierbei konnte auch der Autor der Versuchung nicht
widerstehen, seinen Gaumen mit jener edlen Fl&#252;ssigkeit zu
verw&#246;hnen. Zum Schlu&#223; bekam jeder noch ein kleines Pr&#228;sent in
Form einer Bienenwachsplatte. Als nur die Zeit des Abmarsches
gekommen war, hatte Herr Dr. R&#246;&#223;ler seine liebe M&#252;he, uns alle
wieder zusammen- und vor allem heimzubekommen, denn was ist
sch&#246;ner -das Beobachten von Bienen oder Stillsitzen und Lernen?
Keine Frage, oder?</p>

<p><i>Michael Moosbauer, Kl. 7b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Imker.jpg" width="590"
        height="253"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Klasse 7b mit OStR Dr. R&#246;&#223;ler beim
        Imker</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
