<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Aus dem
religi&#246;sen Leben</h3>

<h3 align="center">katholische
Religionslehre</h3>

<p>K&#252;rzungen sind besonders in den 5. Klassen aus mehreren
Gr&#252;nden schade. denn gerade diese Sch&#252;ler sind leicht zu
begeistern und zu motivieren; auch ist dazu der Lehrplan recht
umfangreich. So bleibt hier leider keine Zeit, einmal &#252;ber den
Unterrichtsstoff Hinausgehendes mit den Sch&#252;lern zu besprechen
und im Spiel zu vertiefen.</p>

<p>Was die Klassenst&#228;rken betrifft, ist festzustellen, da&#223;
einige Gruppen erfreulich klein sind, andere aber recht gro&#223;.
Gerade dies scheint f&#252;r den Religionsunterricht recht
problematisch, da dieser sich ja gerade nicht nur auf eine reine
Wissensvermittlung beschr&#228;nkt, sondern das Gespr&#228;ch mit den
Sch&#252;lern sucht. Im Religionsunterricht ist die pers&#246;nliche
Haltung und Einstellung der Sch&#252;ler gefordert, sie sollen
lernen, eine Position zu beziehen und eine Grundhaltung
anzunehmen und Lebenssituationen vom christlichen Menschenbild
her kritisch zu beurteilen und zu werten.</p>

<p>Werte kann man aber nicht an der Tafel und in einem
Hefteintrag oder Merksatz vorformulieren, sie m&#252;ssen aus dem
Gespr&#228;ch, der Diskussion, auch aus der Lekt&#252;re von Texten,
besonders der Bibel, deutlich werden.</p>

<p>Nur so k&#246;nnen jungen Menschen Werte nahegebracht werden, ohne
da&#223;<b> </b>sie irgendwie &quot;aufgesetzt&quot; erscheinen oder
nur &quot;angelernt&quot; werden. Viele dieser Grundhaltungen
m&#252;ssen &quot;erfahren&quot; werden, und genau das kann im
Gespr&#228;ch geschehen. So haben z.B. auch Fragen menschlichen
Umgangs und Zusammenlebens, Probleme der Umwelt, unser Umgang mit
der 3. Welt und vieles andere mehr ihren Platz im
Religionsunterricht. Es sollte daneben Zeit bleiben, auf aktuelle
und pers&#246;nliche Probleme der Sch&#252;ler einzugehen. Schon die
Einf&#252;hrung in die einzelnen Lehrpl&#228;ne verlangt das, und nur so
wird der Unterricht insgesamt f&#252;r Sch&#252;ler glaubhaft und auch
sinnvoll. Nur so k&#246;nnen auch Werthaltungen vermittelt werden,
die &#252;ber eine reine Wissenvermittlung hinausgehen.</p>

<p>Erfreulicherweise konnte ich in diesem Schuljahr hier am LTG
feststellen, da&#223; ein Gro&#223;teil der Sch&#252;ler sehr aufgeschlossen
und gespr&#228;chsbereit ist. Viele der jungen Menschen sind bereit,
verantwortungsbewu&#223;t ihre Zukunft zu &#252;berdenken, &#252;ber
christliche Werthaltungen zu reflektieren und sie in ihr Leben
aufzunehmen. Und das, denke ich, ist doch ein positiver Ansatz.</p>

<p><i>Eva Fluck</i></p>

<p>&nbsp;</p>

<h3 align="center">evangelische
Religionslehre</h3>

<p>Evangelischer Religionsunterricht konnte im Schuljahr 1987/88
in allen Jahrgangsstufen gehalten werden. Erteilt wurde er von
den Pfarrern der evangelischen Gemeinden Aschau, Endorf und
Prien, sowie von Studiendirektor a.D. Pfarrer Werner Exner, der
ab 15.2.1988 Herrn Pfarrer Dr. Hoffmann abgel&#246;st hat.</p>

<p>Die christliche Unterweisung steht unter einem bestimmten
Spannungsverh&#228;ltnis, das sich teils belastend, teils befruchtend
auswirkt. Einerseits kann der Religionslehrer die Aufgabe nicht
umgehen, den durch den Lehrplan vorgeschriebenen Lernstoff zu
vermitteln, der abfragbar ist und benotet werden mu&#223;. Es geh&#246;rt
eben zur Allgemeinbildung, wie Glaube bezeugt wird, weiche
Antworten auf die Frage nach Gott und auf die Frage nach der
Sinngebung des Lebens in der Vergangenheit gegeben worden sind
und in unserer Gegenwart gegeben werden. Andererseits aber hat
der Religionslehrer die Verpflichtung, den Sch&#252;lerinnen und
Sch&#252;lern seelsorgerlich beizustehen. Auch im Religionsunterricht
bekommt man die Schul&#228;ngste zu sp&#252;ren. Belastungen im
famili&#228;ren Umfeld wirken sich aus. Die gro&#223;en Schwankungen in
der Konzentrationsf&#228;higkeit der Kinder, besonders in der
pubert&#228;ren Phase, machen sich bemerkbar.</p>

<p>Au&#223;erhalb der Schule sammeln sich Jugendliche in
Gruppenstunden der Gemeindejugend. Auch wird das von der
Bruderschaft in Taize, &#252;bernommene monatliche gemeinsame Gebet
von einigen Sch&#252;lerinnen und Sch&#252;lern besucht.</p>

<p>Unsere Hoffnung besteht darin, da&#223; der Glaube an Jesus
Christus, der sowohl durch den Religionsunterricht wie auch durch
au&#223;erschulische Veranstaltungen vermittelt werden soll, f&#252;r
Sch&#252;lerinnen und Sch&#252;ler zum tragenden Grund ihres Lebens
werden m&#246;ge.</p>

<p><i>Helmut Heimbucher<br>
Pfarrer</i></p>
</body>
</html>
