<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>KAKTUS</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">KAKTUS</h3>

<p>Vor zwei Jahren &#252;bernahm eine Gruppe Sch&#252;ler aus der 8.
Klasse die Hauptarbeit an der Sch&#252;lerzeitung. Diese Gruppe
strebt nun sch&#246;n langsam auf die Kollegstufe zu, was bedeutet,
da&#223; sie Ihre Aufgaben bald nicht mehr so wie bisher wahrnehmen
kann. Doch an Nachwuchs mangelt es zum Gl&#252;ck nicht. In einer
Redaktionskonferenz, an der jeder teilnehmen konnte, der Lust
hatte mitzuarbeiten, fanden sich etliche Sch&#252;ler und
Sch&#252;lerinnen aus der Unter- und Mittelstufe ein, die in einigen
Jahren selbst&#228;ndig neue Ausgaben des &quot;KAKTUS&quot;
erstellen werden.</p>

<p>KAKTUS Nr. XIV erschien im M&#228;rz 1988 und hatte die
Rekorddicke von 104 Seiten, was uns allerdings enorme Druckpreise
bescherte. Diese Ausgabe wurde noch vom &quot;harten Kern&quot;
herausgegeben. Am KAKTUS Nr. XV (bis zum Redaktionsschlu&#223; des
Jahresberichts steht noch nicht fest, ob dieses Schuljahr noch
einmal eine Ausgabe erscheint) wird die neue Redaktion
mitarbeiten.</p>

<p>Wir sehen also optimistisch in die Zukunft des KAKTUS, den es
nun schon seit 8 Jahren gibt.</p>

<p><i>Die KAKTUS-Redaktion</i></p>

<p><i></i>&nbsp;</p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Der Elternbeirat ist eine vom Gesetzgeber vorgeschriebene,
aber doch nur mit sehr bescheidenem Handlungsspielraum
ausgestattete Institution. Was in der Schule vor sich geht,
bestimmt im wesentlichen die Schulordnung und in der Hauptsache
die Schulleitung. Dies mu&#223; im Interesse eines funktionsf&#228;higen
Schulbetriebs auch so sein.<br>
Dennoch bleibt die T&#228;tigkeit des Elternbeirats nicht ohne
Einflu&#223; auf das Schulgeschehen. Wenn es um Sch&#252;leraustausch,
Schulfest, Tanzkurs, Fahrsch&#252;lerprobleme oder &#228;hnliches geht,
versuchen wir, durch Anregungen, Vorschl&#228;ge oder auch durch
tatkr&#228;ftige Mithilfe das Schulleben mitzugestalten. Auch gibt es
immer wieder Situationen, wo Eltern mit dem Unterricht in
einzelnen F&#228;chern oder mit irgendwelchen Umst&#228;nden an der
Schule nicht zufrieden sind. Hier sind wir bereit zu vermitteln,
Mi&#223;verst&#228;ndnisse auszur&#228;umen und zum Verst&#228;ndnis
gegens&#228;tzlicher Standpunkte beizutragen.</p>

<p>Im zur&#252;ckliegenden Schuljahr haben wir uns wiederum mit einer
<strong>Reihe von Themen</strong> befa&#223;t, von denen hier auf
einige eingegangen werden kann:</p>

<ul>
    <li>Umbau Seestra&#223;e</li>
    <li>Veranstaltung zum Thema AIDS </li>
    <li>Sch&#252;leraustausch</li>
    <li>Versch&#246;nerung der Klassenzimmer</li>
    <li><strong>Lebensmittelangebot an der Schule</strong>.
        Unsere Beobachtungen brachten <strong>folgendes Ergebnis</strong>:</li>
</ul>

<blockquote>
    <ol>
        <li>Milchprodukte, Wurstsernmeln und Brezen sind am
            meisten gefragt. Obst wird nur schlecht angenommen,
            S&#252;&#223;waren werden nur wenig verlangt. Geht allerdings
            der Semmelvorrat zu Ende, erfolgt der Griff nach dem
            Schokoriegel h&#228;ufiger. Wir k&#246;nnen jedoch von
            unserem Hausmeister nicht verlangen, sein
            Semmelkontingent so weit aufzustocken, da&#223; er Gefahr
            l&#228;uft, h&#228;ufig einen unverk&#228;uflichen Rest
            &#252;brig zu behalten. Die gleiche Problematik g&#228;be es
            bei einer von unserem Hausmeisterehepaar angebotenen
            warmen Mittagsmahlzeit f&#252;r Fahrsch&#252;ler oder
            Sch&#252;ler mit Nachmittagsunterricht. In Anbetracht der
            M&#246;glichkeiten m&#252;ssen wir also mit dem
            Lebensmittelangebot einerseits, wie auch mit dem
            Konsumverhalten der Sch&#252;ler andererseits zufrieden
            sein.</li>
    </ol>
    <ol type="1" start="2">
        <li>Belastung des Schulbetriebs durch schulfremde
            Probleme: in vielen zu unserer Schulgemeinschaft
            geh&#246;renden Familien gibt es sehr ernsthafte
            Probleme, die zwar oft gar nicht mit der Schule
            zusammenh&#228;ngen, aber dennoch das Verhalten der
            Kinder und auch ihre Leistungen in der Schule ganz
            wesentlich beeinflussen. So wurde an den Elternbeirat
            von Eltern, aber auch von Lehrern mehrfach die Frage
            nach der Existenz einer unabh&#228;ngigen Stelle zur
            Beratung bei famili&#228;ren Schwierigkeiten gerichtet,
            ohne da&#223; solche Gespr&#228;che gleich in der
            Psychotherapie enden m&#252;ssen. Auf Initiative des
            Elternbeirats haben sich daraufhin mehrere namhafte
            Fachleute im Priener Raum bereiterkl&#228;rt, eine der
            jeweiligen Situation gerechtwerdende Beratung
            durchzuf&#252;hren. Die Adressenliste liegt im Direktorat
            aus und kann auch bei jedem Elternbeirat angefordert
            werden.</li>
    </ol>
    <ol type="1" start="3">
        <li>&#220;ber die Sprechstunde hinausgehende Kontakte mit
            Lehrern: Zwischen Eltern und Sch&#252;lern einerseits und
            zwischen Lehrern und Sch&#252;lern andererseits gibt es
            t&#228;glich zu Hause bzw. in der Schule die M&#246;glichkeit
            zum Gespr&#228;ch. Aber wann sprechen Lehrer mit Eltern?
            Die Sprechstunde allein kann einen zum gegenseitigen
            Verstehen f&#252;hrenden Dialog nicht gew&#228;hrleisten. So
            hat der Elternbeirat Anfang Juni - audiatur et altera
            pars - die Lehrerschaft zu einem gemeinsamen Treffen
            eingeladen, um auch einmal deren Meinungen und
            W&#252;nsche kennenzulernen. Die Zahl der Neugierigen war
            unerwartet gro&#223;, und im Laufe des Abends
            entwickelten sich viele interessante Diskussionen,
            die zum Teil weit &#252;ber den schulischen Horizont
            hinausgingen und &#252;berraschend viele gemeinsame
            Standpunkte ans Licht brachten. Wir hoffen sehr, da&#223;
            der begonnene Dialog in dieser oder einer anderen
            Form eine Fortsetzung findet.</li>
    </ol>
</blockquote>

<p>Der Elternbeirat dankt abschlie&#223;end der Schulleitung, mit
Herrn OStD Schwarz an der Spitze, f&#252;r die stets vertrauensvolle
und unkomplizierte Zusammenarbeit, den Lehrern f&#252;r ihre gro&#223;en
(z.B. &quot;Die Kluge&quot;) und f&#252;r ihre unauff&#228;lligen, aber
nicht geringeren Leistungen im t&#228;glichen Unterricht, den
Sch&#252;lern, da&#223; sie &#252;berall - meist erfolgreich -mitgemacht
haben und w&#252;nscht sch&#246;ne Ferien!</p>

<p><i>Dr. Werner Hempel,<br>
Elternbeiratsvorsitzender</i></p>
</body>
</html>
