<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">K12 in Hamburg</h3>

<p>Unsere sechst&#228;gige Hamburgfahrt war vom Wettergott
beg&#252;nstigt. Bei strahlendem Wetter gings am Montag, den 18.
April um 8.15 Uhr vom Priener Bahnhof los. Wir hatten ein
Bundesbahn-Arrangement gew&#228;hlt, weil f&#252;r unsere kleine
Reisegruppe (11 Personen) der Bus zu teuer gewesen w&#228;re.</p>

<p>Die achtst&#252;ndige Fahrt im Intercity von M&#252;nchen nach Hamburg
verlief &#228;u&#223;erst kurzweilig. (Wolli einige Minuten vor Hamburg.
&quot;Wo san denn d' Berg?&quot;) Die Landschaft war fast
unbemerkt vorbeigeflogen. Nur bei Bad Sooden hatten wir den
Schafkopf kurz unterbrochen. Der Zug war einige Kilometer an der
Zonengrenze entlanggefahren. Wacht&#252;rme und Todesstreifen
beeindruckten, stimmten nachdenklich.</p>

<p>Ankunft in Hamburg: Die Lage unseres Quartiers, des Hotels
Imperial am Millerntor, entpuppte sich als sehr zentral,
vis-a-vis das Operettenhaus, ganz in der N&#228;he U-, S- und
Reeperbahn. Nur: Ins Operettenhaus zum Musical &quot;Cats&quot;
konnten wir aus finanziellen Gr&#252;nden nicht, auf die Reeperbahn
sollten wir nicht.</p>

<p>Da&#223; Hamburg eine interessante und sehr sehenswerte Stadt ist,
wurde uns allen am n&#228;chsten Tag bei Stadt- und Hafenrundfahrt
klar. Wir waren beeindruckt vom Michel, dem Hamburger
Wahrzeichen, von dem uns der T&#252;rmer ein Lied blies. Ein echtes
St&#252;ck Alt-Hamburg erlebten wir als wir ganz in der N&#228;he des
Michel die Kraineramtsstuben, die das Krameramt 1670 f&#252;r die
Witwen der Kramerzunftgenossen erbauen lie&#223;, besuchten.</p>

<p>Im Hafen erfuhren wir unter anderem, da&#223; dieser im n&#228;chsten
Jahr seinen 800. Geburtstag feiert. 1189 hatte Kaiser Friedrich
1. der Stadt Hamburg Zoll- und Handelsprivilegien gew&#228;hrt. In
der Folgezeit entwickelte sich der Hafen, im letzten Jahrhundert
aber auch die Speicherstadt, ein riesiger Lagerhauskomplex f&#252;r
die zollfreien G&#252;ter. Die gewaltige Ausdehnung des Hafens zeigte
sich bei einer schwindelerregenden Fahrt &#252;ber die 4km lange
K&#246;hlbrandbr&#252;cke, die Sicht aus dem Elbtunnel war eher begrenzt.
</p>

<p>Wie sch&#246;n Hamburg ist, wurde besonders bei der Fahrt um die
Binnen- und Au&#223;enalster deutlich. Wie um einen gro&#223;en See
scharen sich dort feudale Botschaftsgeb&#228;ude auf unbezahlbarem
Grund. Riesige Park- und Gr&#252;nanlagen (Gesamtfl&#228;che wie das
Stadtgebiet M&#252;nchens) lockern das Stadtbild auf.</p>

<p>Der eigentliche Anla&#223; und gleichzeitig wissenschaftlicher
H&#246;hepunkt der Fahrt war am n&#228;chsten Tag der Besuch des
physikalischen Gro&#223;forschungszentrums DESY. Obwohl der
Einf&#252;hrungsvortrag bis zum neuesten Stand der Hochenergie- bzw.
Teilchenphysik vordrang, konnten wir mit unserer Schulphysik den
Ausf&#252;hrungen erfreulich weit folgen. Selbst Quarks waren uns
danach nicht mehr fremd. Beim anschlie&#223;enden Rundgang lernten
wir die technischen Ausma&#223;e einer solchen Anlage kennen. In der
Ringanlage PETRA mit 700m Durchmesser (im Bau ist HERA, ein
Speicherring mit 2km Durchmesser) kreisen Elektronen und
Positronen. Durch geeignete Experimente wird dort versucht, den
kleinsten Bausteinen der Materie auf die Spur zu kommen.</p>

<p>Ein besonderes Erlebnis war am Donnerstag die Fahrt nach
Helgoland. Windst&#228;rke 4 anstatt der tags zuvor angek&#252;ndigten
Windst&#228;rke 7 reichte jedoch aus, um bei Schmelzi ein permanentes
ungutes Gef&#252;hl aufrechtzuerhalten. Frau Ziegmann dagegen lag mit
gutem Gef&#252;hl auf einer Bank am Vorderdeck. Beeindruckend an
Helgoland waren die Aufwinde an der Steilk&#252;ste (Wolli.
&quot;Schlimmer als mit 160 auf dem Motorrad!&quot;), die Ruhe
(Elektroautos) und der zollfreie Einkauf!</p>

<p>Der Freitag stand zur freien Verf&#252;gung. Er wurde je nach
Interesse zu Einkaufsbummel, Spazierg&#228;ngen an der Alster, Besuch
der Holbeinoder Laliqueausstellung, eines Wochenmarkts oder des
Zoos (Schmelzi verknipste 2 Filme mit Enten!) genutzt.</p>

<p>Abends rundete ein Vortrag &#252;ber Supernovae im Observatorium
wissenschaftlich unsere Hamburgfahrt ab. Wir erfuhren, da&#223; auch
bei der Erkl&#228;rung des Makrokosmos dieselben Teilchen, n&#228;mlich
die Quarks, eine Rolle spielen wie im Mikrokosmos, der bei DESY
untersucht wird.</p>

<p>Die R&#252;ckfahrt nach Prien verlief &#228;hnlich erlebnisreich wie
die Hinfahrt. Frau Ziegmann kristallisierte sich dabei als ein
richtiges Schafkopfas heraus. Nur die Bundesligaberichterstattung
unterbrach kurzzeitig die Spielerei. Besonders interessierte, wie
Hamburg gespielt hatte. Dies wiederum hat mehrere Gr&#252;nde.</p>

<p><i>Die Hamburgfahrer</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">K12 in Prag</h3>

<p>Der Geschichte-Sozialkunde-Kurs f&#228;hrt nach Prag. Der
Jahresbericht braucht einen Artikel dar&#252;ber. Der Artikel braucht
einen Schreiber.</p>

<p>Verfahren:</p>

<p>Man w&#228;hlt nach demokratischen Grunds&#228;tzen (streng nach
Lehrplan - wie gelernt) einen solchen in dessen Abwesenheit aus
dem Kurs. Widerspruch ist zwecklos!</p>

<p>Um wieviel h&#246;her mu&#223; man unter diesen Umst&#228;nden doch den
real existierenden Sozialismus in der CSSR sch&#228;tzen. Diesen
kennenzulernen, machen wir uns eines Nachts auf den Weg. Mit 41
Sch&#252;lern plus 3 Lehrkr&#228;ften (Frau Fluck, Herrn Baumeister und
Herrn Buchberger) versuchen wir, in einem 38Mann-Bus Platz zu
nehmen. Das mu&#223; scheitern. Die Abfahrt des mittlerweile
ausgetauschten Busses verz&#246;gert sich bis in die fr&#252;hen
Morgenstunden.</p>

<p>Den ersten Eindruck vom tschechischen System erhalten wir
schon an der Grenze: Breitbeinig, mit geschultertem MG, empfangen
uns die Zollbeamten. Alle westlichen Zeitungen werden konfisziert
und die Visa kontrolliert.</p>

<p>Die Provinz bietet ein trostloses Bild, besonders im Gegensatz
zur Vorzeige-(Touristen-)stadt Prag. Bei unserem ersten Halt in
Klattau (Klattovy) erkennen wir in erschreckendem Ma&#223;e die
Versorgungsengpasse, die in Prag nicht so ins Gewicht fallen.</p>

<p>In Prag angekommen, bestaunen wir die prachtvolle,
restaurierte Altstadt mit den &#252;ber f&#252;nfhundert T&#252;rmen, dem
gotischen Rathaus, der Karlsbr&#252;cke, dem Hradschin (Burgberg mit
St. Veitsdom), j&#252;dischem Friedhof und Ghetto, Wenzelsplatz und
anderem. Eine weitere &quot;Touristenattraktion&quot; stellt das
einzige gro&#223;e Kaufhaus Kotva dar, in dem wir uns, wie &#252;berhaupt
bei allen Schaufenstern, in die f&#252;nfziger Jahre bei uns
zur&#252;ckversetzt f&#252;hlen.<br>
Das Hotel ist von unerwartet guter Qualit&#228;t und sehr
schalldicht. Besonders zu erw&#228;hnen ist das &#228;u&#223;erst stabile
Dach (es tr&#228;gt zeitweise 20 Personen) mit guter Akustik und dem
wunderbaren Ausblick auf das n&#228;chtlich erleuchtete Prag.</p>

<p>Die Auswirkungen der Herrschaft des Hitler-Regimes in den
heutigen Gebieten der CSSR liefern die Programmpunkte f&#252;r einen
weiteren Tag. Betroffen stehen wir inmitten bl&#246;delnder Schwaben
an den Gedenkst&#228;tten von Lidice und dem KZ Theresienstadt. Die
Wirkung eines Dokumentarfilmes &#252;ber die Greultaten der SS in dem
Dorf Lidice und die Befreiung durch die Rote Armee geht dadurch
verloren, da&#223; er stark propagandistisch angehaucht ist.</p>

<p>Einige sehr interessierte Kursteilnehmer suchen noch das
Leninmuseum auf, in dem wir uns ein leichtes L&#228;cheln nicht
verkneifen k&#246;nnen. Dennoch mu&#223; die Propaganda einige Wirkung
haben, da sich sowohl Sch&#252;ler als auch die Fachlehrer im
Anh&#228;ngen von Orden oder sonstigen Buttons &#252;bertreffen.</p>

<p>Der Kultur (auch E&#223;kultur) fr&#246;nen wir abends in Prag. Nach
echter Kultur (Konzerte, Opern, Laterna Maglea) folgt der
kulinarische Genu&#223; in Nobelrestaurants, der dank g&#252;nstigem
Umtauschkurs erschwinglich ist.</p>

<p>Einen kleinen Tiefpunkt bildet der Besuch einer tschechischen
Schule und das Gespr&#228;ch mit Sch&#252;lerinnen und Sch&#252;lern. Nach
anf&#228;nglichen Verst&#228;ndigungsschwierigkeiten entwickelt sich die
Unterhaltung recht gut, allerdings nur &#252;ber Lackschuhe,
Davis-Cup oder tschechische Trinkspr&#252;che, denn politischen
Fragen wird grunds&#228;tzlich ausgewichen.</p>

<p>Res&#252;mee:<br>
Die Erfahrungen mit einem anderen politischen System waren eine
wertvolle Erfahrung, nicht nur f&#252;r die Fachleute des LK's
Geschichte/Sozialkunde, sondern auch f&#252;r das - etwas zu gro&#223;e -
fachfremde Anh&#228;ngsel.</p>

<p><i>Markus Hattenkofer, K12<br>
Matthias Vieweger, K12</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Wienfahrt der K12</h3>

<p><strong>Verbindliches Programm f&#252;r alle:</strong></p>

<ul>
    <li>Montag, 18.4.88: Zugfahrt Prien-Wien, Ankunft Pension
        Wild, Sightseeing per Stra&#223;enbahn, Blick &#252;ber Wien bei
        Nacht vom Kahlenberg aus.</li>
</ul>

<ul>
    <li>Dienstag, 19.4.88: Stadtf&#252;hrung, Hundertwasserhaus,
        Zentralfriedhof, Kabarett, Jazzkeller.</li>
</ul>

<ul>
    <li>Mittwoch, 20.4.88: versch. Ausstellungen: &quot;Wien
        1938&quot;, &quot;Juden in Wien&quot;, Besichtigung der
        Druckerei Kurier (modernste Druckerei &#214;sterreichs),
        Einladung zu einem Abendessen.</li>
</ul>

<ul>
    <li>Donnerstag, 21.4.88: Besuch der Volksoper w&#228;hrend der
        Probenzeiten f&#252;r den &quot;Freisch&#252;tz&quot;, von C.M.
        von Weber. Ausstellung: &quot;B&#252;rgertum und
        Aufbegehren&quot; (&#252;ber Biedermeier und Vorm&#228;rz),
        Prater, Cafe Hawelka.</li>
</ul>

<ul>
    <li>Freitag, 22.4.88: Besuch beim ORF, Burgtheater: Rolf
        Hochhuth, &quot;Der Stellvertreter&quot;.</li>
</ul>

<ul>
    <li>Samstag, 23.4.88: R&#252;ckfahrt nach Prien.</li>
</ul>

<p>&nbsp;</p>

<p>Bei diesem Programm, das aber durchaus Zeit f&#252;r eigene
Aktivit&#228;ten lie&#223;, ist es wohl verst&#228;ndlich, da&#223; ich nicht
&#252;ber alles berichten kann, was wir so in Wien erlebt haben, und
so werde ich mich auf einen Tag beschr&#228;nken und zwar auf den
zweiten: Nach unserer ersten Nacht in Wien und nach einem
ausgiebigen Fr&#252;hst&#252;ck gingen wir auf gro&#223;e Sightseeingtour und
lie&#223;en uns von einer netten Dame namens Helene kreuz und quer
durch die Stadt f&#252;hren. So waren wir z.B. in der Kapuzinergruft,
wo sich, etwas makaber, wie ich finde, viele Schulklassen und
Touristengruppen durch die Sargreihen der Habsburger quetschten.
Nat&#252;rlich besichtigten wir auch das Wahrzeichen Wiens, den
Stephansdom. Es wurden Hochrechnungen aufgestellt, wieviele
Kilometer wir wohl an diesem Vormittag gelaufen waren. Wir
erfuhren eine Menge &#252;ber die Geschichte Wiens und die Phasen
seiner Entwicklung. Nach dem Mittagessen in einem Bistro, das uns
noch &#246;fters sehen sollte, lud uns Herr Klingler alle auf ein Eis
ein mit der Begr&#252;ndung, da&#223; er heute Geburtstag habe. Keiner
wollte ihm glauben. Schlie&#223;lich holte er seinen Pa&#223; aus der
Tasche, und da stand es schwarz auf grau. Wir gratulierten ihm
also alle herzlich und fuhren eisschleckend weiter, am
Hundertwasserhaus vorbei zum Zentralfriedhof. Dort gefiel uns
allen der j&#252;dische Teil des Friedhofes besonders gut, der durch
seine Verwahrlosung und seinen Verfall eigentlich erst richtig
romantisch wirkte. Wir sahen auch welche von den
&quot;2-Zimmer-K&#252;che-BadGr&#228;bern&quot;, von denen uns unser
Friedhoffreak Herr Klingler schon oft begeistert erz&#228;hlt hatte.
Auf dem R&#252;ckweg legten wir alle zusammen auf den Stufen des
Belvedere, aufgereiht wie die H&#252;hner auf der Stange, eine Pause
ein. Der Blick &#252;ber die Gartenanlagen erinnerte einen etwas an
das heimatliche Schlo&#223; Herrenchiemsee. Wieder in der Pension
angelangt, wurde beschlossen, am Abend in ein Kabarett oder
kleines Theater zu gehen. Die Wahl fiel schlie&#223;lich auf eine
Mischung aus den beiden, ein satirisches Theaterst&#252;ck mit dem
Titel &quot;M&#228;nnerschmerzen&quot; mit ungef&#228;hr folgendem
Inhalt: Vier alleinstehende M&#228;nner reden in einer Talkshow, die
von einer Frau moderiert wird, &#252;ber ihre Probleme (in erster
Linie &#252;ber die mit Frauen). Auf Grund der &#252;bertreibenden
Darstellung der ganz verschiedenen Charaktere entstanden die
komischsten Situationen. Wir mu&#223;ten so schrecklich viel lachen,
da&#223; selbst die Schauspieler mit verzogenen Gesichtern das Lachen
unterdr&#252;cken mu&#223;ten.</p>

<p>Auf dem Heimweg und noch auf der ganzen Wienfahrt wurde noch
&#252;ber dieses Theaterst&#252;ck gelacht. Nun teilte man sich auf, und
so ging ich mit einer kleineren Gruppe in einen Jazzkeller, in
dem ein Trio (Ba&#223;, Piano, Schlagzeug) gerade voll im Einsatz
war. Es war sch&#246;n, wenn ich auch zeitweise sehr mit dem Schlaf
zu k&#228;mpfen hatte (und bestimmt war ich da nicht alleine!)</p>

<p>Nachdem wir zu Fu&#223; quer durch die Altstadt nach Hause
gelaufen waren, fiel ich todm&#252;de ins Bett und schlief, zwar viel
zu kurz, aber daf&#252;r um so besser.</p>

<p>Die folgenden Tage waren alle mindestens ebenso lustig,
interessant und anstrengend. Das Programm war wirklich
umfangreich, und ich kann nicht behaupten, da&#223; wir die Zeit
nicht gen&#252;tzt h&#228;tten. Unsere beiden &quot;Gro&#223;en&quot;, Frau
H&#246;hne und Herr Klingler, waren eigentlich ganz vern&#252;nftig.
&#220;berhaupt war das Klima gut. Zwar wurde nicht immer alles
gemeinsam unternommen, und oft teilte man sich in kleine
Gr&#252;ppchen auf, aber das l&#228;&#223;t sich bei den verschiedenen
Interessen und Vorstellungen, wie man eine Stadt kennenlernen
will, nicht vermeiden und das ist wohl auch ganz gut so. Auf
diese Weise h&#228;lt man es gut eine Woche aus. Ich glaube, uns
allen tut es leid, da&#223; es die letzte Fahrt dieser Art war.</p>

<p><i>Katharina Brunner KI2 (f&#252;r die Gruppe)</i></p>
</body>
</html>
