<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">420-er
Weltmeisterschaft in Australien</h3>

<p>Anfang Oktober wurde mir von der 420er-Klassenvereinigung
mitgeteilt, da&#223; ich mich f&#252;r die 420er-Weltmeisterschaft, die
vom 4.1.-15.1.1988 am Lake Macquarie, dem gr&#246;&#223;ten K&#252;stensee
Australiens, stattfindet, qualifiziert habe.</p>

<p>Nach den sehr aufwendigen Reisevorbereitungen trafen mein
Vorschoter Stefan Kammhuber und ich am 30.12.1987 die anderen
deutschen Teilnehmer am Frankfurter Flughafen. Nach einem
26st&#252;ndigen Flug, mit Zwischenlandungen in Bangkok und Singapur,
waren wir endlich am Ziel: Sydney Airport.</p>

<p>Von dort brachte uns ein Bus nach Belmont, das ca. 160 km
n&#246;rdlich von Sydney liegt, in den 16 FT SAILING Club, der f&#252;r
die n&#228;chsten 3 Wochen unser &quot;Zuhause&quot; war. Die
deutschen Teilnehmer, 7 Mannschaften insgesamt, waren leider in
verschiedenen Quartieren untergebracht. Wir wohnten ca. 4 km vom
Club entfernt und waren deshalb immer auf &#246;ffentliche
Verkehrsmittel angewiesen, was dann aber doch erstaunlich gut
funktionierte.</p>

<p>Nachdem wir uns von den Strapazen des Fluges durch einen
langen Schlaf wieder einigerma&#223;en erholt hatten, besichtigten
wir am 2. Tag die Charterboote, die zu unserem Erstaunen nicht
fertig ausgebaut waren. 2 Mannschaften waren Gott sei Dank schon
1 Woche fr&#252;her angereist und konnten uns so Werkzeug und einige
Tips in punkto Bootsausbau geben. Da sich unser Betreuer die
ersten 6 Tage in Melbourne aufhielt, waren wir in der 1. Woche,
in der die traditionelle Vor-WM-Regatta, der Francis-Mouvet-Cup,
stattfand, ganz auf uns allein gestellt und auch sichtlich
&#252;berfordert. Alle deutschen Mannschaften konnten von den 5
Wettfahrten des Mouvet-Cups nur eine beenden. Meistens mu&#223;ten
wir wegen Materialschaden aufgeben. Nach dieser etwas chaotischen
Woche hatten wir unsere Boote endlich so weit klar und getrimmt,
um bei der WM anzutreten.</p>

<p>Am 8.1.88 war die Er&#246;ffnung der WM. 66 Mannschaften aus 16
Nationen wurden mit einer festlichen Flaggenparade begr&#252;&#223;t. Alle
waren sie gekommen: Franzosen, Italiener, Amerikaner, Japaner,
Brasilianer usw.. um nur einige zu nennen.</p>

<p>Am Nachmittag wurde dann die eigentliche WM gestartet, die wir
nach 7 Wettfahrten mit einer Serie von 36-11-53-42-53-53 mit dem
48. Gesamtplatz beendeten. W&#228;hrend einer Wettfahrt mu&#223;ten wir
aufgeben, da uns das Gro&#223;segel gerissen war. Auch die anderen
deutschen Teilnehmer hatten mit dem vorherrschenden Wind -
t&#228;glich 56 Windst&#228;rken - stark zu k&#228;mpfen. Nur ein einziges
deutsches Team aus Niedersachsen, das schon l&#228;ngere Zeit im
420er segelt, kam mit den Windverh&#228;ltnissen zurecht und belegte
am Ende den 2. Platz. Weltmeister wurden wieder einmal die
Franzosen, wie bereits in den Jahren zuvor. Sie waren auch die
einzige Nation, die ihre eigenen Boote in einem Container
mitgebracht hatten.</p>

<p>Nach Beendigung der WM am 15.1.88 fuhren wir nach Sydney, wo
wir die restlichen 3 Tage bei Bekannten verbrachten. Diese Tage
in Sydney waren ein sch&#246;ner Abschlu&#223; der Reise, konnten wir
doch jetzt die Sehensw&#252;rdigkeiten der Stadt besichtigen und uns
einen kleinen &#220;berblick &#252;ber den interessanten Kontinent
Australien verschaffen.</p>

<p>Am 19.1.88 hie&#223; es dann wieder Kofferpacken und den Heimflug
antreten. Der Abschied aus dem sonnigen Australien fiel uns allen
nicht leicht, da zu Hause winterliche Temperaturen auf uns
warteten.</p>

<p>Alles in allem war es ein tolles Erlebnis, an dieser WM
teilzunehmen. Wir haben dabei sehr viel gelernt und viel
Erfahrung gewonnen.</p>

<p>Abschlie&#223;end m&#246;chte ich mich bei Herrn Direktor Schwarz und
meinen Lehrern f&#252;r das Verst&#228;ndnis sehr herzlich bedanken.</p>

<p><i>Manuela Heinz, 11b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Wander.jpg" width="564"
        height="254"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Warten auf den Wind (der dann auch
        noch kam). Wandertag der Klasse 11b im Juli 1988</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

</body>
</html>
