<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ZUM SCHULJAHR 1982/83</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ZUM SCHULJAHR 1982/83</h3>

<p>Im R&#252;ckblick auf das ablaufende Schuljahr 1982/83 d&#252;rfen wir
mit Freude und Dankbarkeit eine kontinuierliche Fortf&#252;hrung
unserer gemeinsamen Arbeit und ein sich weiter vertiefendes
Gef&#252;hl der Zusammengeh&#246;rigkeit aller Mitglieder unserer
Schulfamilie feststellen. Dennoch hat uns auch dieses Schuljahr
gezeigt, da&#223; nichts auf dieser Welt so best&#228;ndig ist wie der
Wandel, in Freud wie in Leid.</p>

<p>Bereits im Juli 1982 verstarb der Gr&#252;ndungsdirektor unserer
Schule, Herr Oberstudiendirektor a.D. Ernst Haselbach, im Alter
von 80 Jahren. Die Entwicklung unserer Schule ist mit seinem
Namen untrennbar verbunden. Mit z&#228;her Energie, organisatorischem
Geschick und Einfallsreichtum hat er von 1951 bis 1967 die
urspr&#252;nglich noch private Ludwig-Thoma-Oberrealschule aus
kleinsten Anf&#228;ngen und unter heute kaum mehr vorstellbaren
Schwierigkeiten aufgebaut und zu dem gemacht, was sie heute
darstellt. Die Verstaatlichung der Schule im Jahre 1960 war in
entscheidendem Ma&#223;e sein Verdienst. Wir alle haben ihm f&#252;r sein
Lebenswerk zu danken.</p>

<p>Wenig sp&#228;ter, im Oktober 1982, hatten wir von einer weiteren
gro&#223;en Pers&#246;nlichkeit Abschied zu nehmen, deren Verdienste bis
in die Anfangszeit unserer Schule zur&#252;ckreichen: Herrn Dr. jur.
Heinrich Joachim Wrede. Stets ein nobler Freund und F&#246;rderer des
Ludwig-Thoma-Gymnasiums, war er von 1953 bis 1967 Vorsitzender
des Elternbeirats, seit 1965 erster Vorsitzender und zuletzt
Ehrenvorsitzender der Elternvereinigung, also des F&#246;rdervereins
unserer Schule. Seinem selbstlosen Einsatz sind die gute
Ausstattung und die gro&#223;z&#252;gige Unterst&#252;tzung der schulischen
Arbeit am Ludwig-Thoma-Gymnasium wesentlich zu verdanken. Sein
vorbildliches Wirken zum Wohl der jungen Menschen bedeutet f&#252;r
uns alle eine Verpflichtung.</p>

<p>Wenige Tage nach dem Tod des Herrn Dr. Wrede hatten die
Erziehungsberechtigten unserer Schule turnusgem&#228;&#223; einen neuen
Elternbeirat zu w&#228;hlen. Die bisherige Elternbeiratsvorsitzende,
Frau Dr. Barbara Hannemann, die dieses Amt mit soviel Engagement
und fairer Objektivit&#228;t wahrgenommen hatte, widerstand den
(zugegebenerma&#223;en egoistischen) &#220;berredungsk&#252;nsten der
&#252;brigen Elternbeiratsmitglieder und der Schulleitung und
kandidierte nicht mehr. Zum 1. Vorsitzenden des neuen
Elternbeirats wurde der bisherige stellvertretende Vorsitzende,
Herr Notar Gerhard Huber, gew&#228;hlt; sein Vertreter wurde Herr
Knut Stolte; die Nachfolge von Herrn Dr. Wrede als 1.
Vorsitzender der Elternvereinigung trat Herr Dr. Wolfgang Schaetz
an. Auch wenn sie selbst es weder gerne liest noch h&#246;rt, so sei
doch an dieser Stelle Frau Dr. Hannemann im Namen der ganzen
Schulgemeinschaft f&#252;r ihre manchmal schon aufopferungsvolle
Arbeit im Elternbeirat von ganzem Herzen gedankt. Bezeichnend,
da&#223; sie sich gerade f&#252;r unser erstes Schulfest im Juli 1982 so
au&#223;erordentlich engagierte: es sollte ein Familienfest f&#252;r die
ganze Schulgemeinschaft werden und wurde es dank ihrer Hilfe
auch. Da dieses Fest im letzten Jahresbericht nicht mehr
ber&#252;cksichtigt werden konnte, haben Elternbeirat und Direktorat
Frau Dr. Hannemann um einen Artikel im vorliegenden Heft gebeten.
Der Schulleiter m&#246;chte es an dieser Stelle nicht vers&#228;umen,
auch allen anderen, die am Schulfest mitgewirkt haben, f&#252;r ihre
M&#252;he recht herzlich zu danken. Dank schulden wir dar&#252;ber hinaus
den inzwischen ausgeschiedenen Mitgliedern des fr&#252;heren
Elternbeirats sowie Herrn Hirgstetter und Herrn Ignaz Huber f&#252;r
ihre oft recht undankbare Arbeit in der Elternvereinigung.</p>

<p>Mit Ablauf des Jahres 1982 trat unsere Verwaltungsangestellte,
Frau Rosina Siebert, nach mehr als 11-j&#228;hriger T&#228;tigkeit am
Ludwig-Thoma-Gymnasium aus Altersgr&#252;nden in den wohlverdienten
Ruhestand. In ihrer Einsatzbereitschaft war sie f&#252;r uns alle ein
Vorbild; Sch&#252;ler, Eltern, Lehrer - alle konnten mit ihren
kleinen und gro&#223;en Anliegen zu ihr kommen, stets half sie nach
Kr&#228;ften und blickte dabei nicht auf die Uhr. Auch wenn es einmal
hektisch wurde, verlor sie nie die Nerven, blieb auch dann
freundlich und hilfsbereit. Wir alle haben ihr zu danken und
w&#252;nschen ihr noch viele Jahre in Gesundheit und Wohlergehen.</p>

<p>Auf Grund staatlicher Sparma&#223;nahmen konnte die Stelle von
Frau Siebert erst ab April 1983 durch Frau Marquardt neu besetzt
werden. Es ist der Schule nicht leicht gefallen, drei Monate lang
auf die einzige Vollzeitsekret&#228;rin zu verzichten. Daf&#252;r, da&#223;
diese Zeit trotzdem gut &#252;berstanden wurde, sei auch an dieser
Stelle unseren drei Halbtagsangestellten -Frau Bender, Frau
Friedl und Frau Staudacher - sehr herzlich gedankt.</p>

<p>Leider steht der Schule am Ende dieses Schuljahres noch ein
weiterer Abschied bevor: Herr Rudolf Lechermann, unser allseits
beliebter Hausmeister, wird das Ludwig-Thoma-Gymnasium Prien
verlassen, um ab 15. August 1983 die Hausmeisterstelle an der
neuerbauten Staatlichen Berufsschule II in seinem geliebten
Rosenheim zu &#252;bernehmen. Uns allen und sicher auch ihm selbst
f&#228;llt der Abschied schwer. Wir danken ihm und seiner Frau f&#252;r
die aufopferungsvolle und umsichtige T&#228;tigkeit an unserer
Schule, die auch die Sorge um das leibliche Wohl von Lehrern und
Sch&#252;lern einschlo&#223;. Der Familie Lechermann (einschlie&#223;1ich
Klein-Rudi) w&#252;nschen wir alles Gute f&#252;r die Zukunft und uns
selbst einen neuen Hausmeister von &#228;hnlichen fachlichen und
menschlichen -Qualit&#228;ten.</p>

<p>Unter den erfreulichen Nachrichten dieses Schuljahres
verdienen zwei eine besondere Erw&#228;hnung:</p>

<p>Trotz der immer knapper werdenden &#246;ffentlichen Mittel hatten
die Antr&#228;ge der Schule auf Bezuschussung einer Grundausstattung
f&#252;r das Sch&#252;lerrudern beim Kultusministerium und beim
Bayerischen Landessportverband Erfolg. Zwar mu&#223;te die
Elternvereinigung selbst &#252;ber 4.600 DM aufbringen, doch konnte
sie damit &#252;ber 11.000 DM an Zusch&#252;ssen einheimsen. Davon wurden
zwei Jugend-Einer und ein Standard-Vierer mit Steuermann sowie
weiteres Ruderger&#228;t angeschafft. Zur Feier des Jubil&#228;ums des
Sch&#252;lerrudervereins am 30.4.1983 erfolgte bei strahlendem Wetter
die Taufe der neuen Boote in Anwesenheit zahlreicher Ehreng&#228;ste
aus dem Bereich des Landratsamts, der Gemeinde Prien und des
Rudersports.</p>

<p>Die zweite erfreuliche &#220;berraschung kam von der
Bundeszentrale f&#252;r politische Bildung in Bonn: Die Klasse 11a
des Ludwig-Thoma-Gymnasiums hat beim diesj&#228;hrigen
Sch&#252;lerwettbewerb unter Anleitung von Herrn OStR Klingler mit
ihrer Arbeit zum Thema &quot;Frieden erhalten - aber wie?&quot;
einen der Hauptpreise gewonnen, n&#228;mlich eine einw&#246;chige
Klassenfahrt nach Paris. Diese Fahrt wird im Juni 1983 nach einem
reichhaltigen Programm ablaufen, das vom P&#228;dagogischen
Austauschdienst der Kultusministerkonferenz ausgearbeitet wurde.</p>

<p>Selbstverst&#228;ndlich, da&#223; daneben auch noch zahlreiche andere
(leider nicht ebenso kostenlose) Klassenfahrten, Exkursionen,
Theater- und Konzertfahrten usw. stattfanden. F&#252;r die
Kollegstufe sind Reisen nach Oxford, Paris und Prag vorgesehen.
Trotz erheblicher Terminprobleme konnte heuer zum zehntenmal der
Sch&#252;leraustausch mit unserer franz&#246;sischen Partnerstadt
Graulhet unter Leitung von Herrn StD Kluge durchgef&#252;hrt werden. </p>

<p>Von den weiteren schulischen Veranstaltungen sind besonders
die musikalischen und szenischen Darbietungen unserer Sch&#252;ler
zum Weihnachtsfest und zum Schuljahresschlu&#223; sowie das Kabarett
am &quot;Unsinnigen Donnerstag&quot; hervorzuheben. Im
p&#228;dagogischen Arbeitskreis wurden heuer Probleme des
Alkoholkonsums und der Jugendsekten besprochen.</p>

<p>Bei der Aufz&#228;hlung dieser H&#246;hepunkte darf aber niemals
vergessen werden, da&#223; der weitaus &#252;berwiegende und
entscheidende Teil der schulischen Arbeit ganz unauff&#228;llig
t&#228;glich im Unterricht geleistet wird. F&#252;r all diese Arbeit,
f&#252;r die au&#223;ergew&#246;hnliche und f&#252;r die tagt&#228;gliche, hat der
Schulleiter an dieser Stelle allen Mitgliedern der
Schulgemeinschaft ganz herzlich zu danken - nicht nur allen
Lehrern und Bediensteten der Schule, sondern auch allen Eltern
und besonders dem Elternbeirat. Anerkennung und auch Dank
geb&#252;hrt jedoch auch der weitaus &#252;berwiegenden Mehrheit unserer
Sch&#252;lerinnen und Sch&#252;ler und besonders der SMV. Die meisten
unserer jungen Menschen haben Verst&#228;ndnis daf&#252;r, da&#223; eine
gro&#223;e Gemeinschaft nicht ohne gewisse Ordnungsregeln auskommen
kann und da&#223; eine Schule, die ja im Spannungsfeld zwischen
Jugend und Gesellschaft steht, die Erf&#252;llung gewisser Normen
verlangen mu&#223;, auch wenn das dem Betroffenen nicht immer leicht
f&#228;llt. Ohne ein gewisses Ma&#223; an Opferbereitschaft und
Pflichterf&#252;llung des einzelnen kann jedoch auch im sp&#228;teren
Erwachsenenleben keine Gemeinschaft existieren. Auch in diesem
sozialen Sinne lernen wir also f&#252;r das Leben und nicht nur f&#252;r
die Schule.</p>

<p><i>H. M&#252;ller, OStD</i></p>
</body>
</html>
