<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>BERICHT &#220;BER DIE GRAULHET</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">BERICHT &#220;BER DIE GRAULHET-FAHRT 1983</h3>

<p>Besenkammer oder Toilette?</p>

<p>An welchem dieser beiden &#214;rtlichkeiten n&#228;chtigt es sich
besser? Diese Frage wird sich wohl Herr Kluge gestellt haben, als
er um ein Uhr morgens, von einer Einladung bei seiner
franz&#246;sischen Kollegin Ma. Pistre zur&#252;ckkehrend, die T&#252;r
seines Hotelzimmers verschlossen vorfand, da er seinen Schl&#252;ssel
vergessen hatte. Doch dies im ersten Moment so schwerwiegend
erscheinende Problem wurde durch die Bem&#252;hungen der oben
erw&#228;hnten Dame rasch beseitigt. Abgesehen von diesem kleinen
Mi&#223;geschick und einigen anderen kleinen Pannen, die immer einmal
auftreten k&#246;nnen, verlief sie reibungslos. &quot;Sie&quot;, das
ist die diesj&#228;hrige Frankreichfahrt einiger Priener Gymnasiasten
und Realsch&#252;ler im Rahmen der Partnerschaft mit Graulhet.</p>

<p>Begonnen hat sie am Donnerstag, den 14.3.1983, mit der Abfahrt
von Prien um sechs Uhr morgens. Anfangs teilte unser Bus auf
unserer Route M&#252;nchen-Bodensee-Z&#252;rich-Genf, auf der die Walkmen
einen ihrer vielen Gro&#223;eins&#228;tze abhielten, seinen Weg noch mit
den Fahrzeugen des Winterdienstes. Doch das Wetter besserte sich
merklich, w&#228;hrend wir uns nach einer kurzen Kaffeepause in einer
schweizer Autobahnrastst&#228;tte immer n&#228;her auf das Etappenziel,
Lyon, zubewegten. Nach einer &#220;bernachtung in der dortigen
Jugendherberge f&#252;hrte unsere Reise am n&#228;chsten Tag durch das
Rhonetal, das von H&#228;ngen, die mit bl&#252;henden Obstb&#228;umen bedeckt
waren, einges&#228;umt wurde. Eine erste Fahrtunterbrechung stellte
eine Besichtigung der Altstadt von Avignon dar, von der mancher
derart begeistert war, da&#223; er am liebsten einen Aufenthalt hier
gegen den in Graulhet eingetauscht h&#228;tte. Doch p&#252;nktlich nach
einer Stunde ging es weiter, und nachdem die meisten von uns bei
einem weiteren Stop an der Mittelmeerk&#252;ste bei S&#232;te sich
wenigstens die F&#252;&#223;e (und die Hosenbeine) abgek&#252;hlt hatten,
kamen wir schlie&#223;lich unserem Bestimmungsort, der Lederstadt
Graulhet, n&#228;her, die wir etwa gegen 18 Uhr erreichten.</p>

<p>Nach einer kurzen Begr&#252;&#223;ung im Schulhof trennten sich erst
einmal die Wege der Deutschen &#252;ber das Wochenende.</p>

<p>Unter den Erfahrungen, die wohl jeder anfangs gesammelt haben
d&#252;rfte, war bestimmt das ungewohnte Essen. Es wurden Ausfl&#252;ge
nach Toulouse, wo zu dieser Zeit au&#223;er den immer vorhandenen
Sehensw&#252;rdigkeiten eine Ausstellung von Werken Picassos zu
besichtigen war, oder nach Albi unternommen, um am dort gerade
mit Faschingszug und Volksfest gefeierten Carneval teilzunehmen.
Auch eine &quot;Boum&quot; (Party) oder manche Picknicks waren
f&#252;r die G&#228;ste organisiert worden.</p>

<p>An den Wochentagen trafen wir uns in der Schule zum Besuch
einiger Unterrichtsstunden, von denen t&#228;glich eine f&#252;r Herrn
Kluge und seine Informationen &#252;ber Frankreich, Land und Leute
reserviert war. Von franz&#246;sischer Seite erkl&#228;rte man uns das
Schulsystem des Staates im allgemeinen und die Situation des
Coll&#232;ge Louis Pasteur, der gastgebenden Schule, im besonderen;
man brachte uns in der Schulk&#252;che die Kunst der Herstellung der
Cr&#232;pes (jener hauchd&#252;nnen Pfannkuchen) n&#228;her; eine
Werksf&#252;hrung durch eine M&#233;gisserie (Wei&#223;gerberei) wurde
veranstaltet - etwas &#252;belriechend, doch recht interessant -,
fernerhin ein sportlicher L&#228;nderkampf in den Disziplinen Volley-
und Handball den wir Priener (aufgrund unseres k&#246;rperlichen
Vorteils) eindeutig gewannen, und ein Bummel &#252;ber den Markt (bei
str&#246;mendem Regen). Zwei offizielle Empf&#228;nge beim B&#252;rgermeister
und im Coll&#232;ge rundeten das Programm ab. Zwar inoffiziell, aber
genauso zum Tagesablauf geh&#246;rend, war das allabendliche Treffen
der deutsch-franz&#246;sischen Jugend im Foyer Leo Lagrange, einer
Art Sozialzentrum.</p>

<p>Zweifellos der H&#246;hepunkt unseres Aufenthalts war jedoch der
Ausflug am Mittwoch, zu dem wir gemeinsam mit unseren
Austauschpartnern starteten. Etwas &#252;berf&#252;llt rollte der Bus
nach Cordes, einer mittelalterlichen Stadt, die hoch auf einem
H&#252;gel erbaut worden ist und deren H&#228;user und Gassen bis heute
beinahe unversehrt erhalten geblieben sind. Weiter ging es nach
der Departement-Hauptstadt Albi am Tarn, wo wir nach einer
Mittagspause zuerst die festungsartige, gothische Kathedrale und
danach das Museum des Malers Toulouse-Lautrec besichtigten. Nach
einem Stadtbummel als Ausklang kehrten wir abends wieder nach
Graulhet zur&#252;ck.</p>

<p>Am Samstagmorgen hie&#223; es dann, nach einer Woche voller neuer
Eindr&#252;cke und Erlebnisse, Abschied zu nehmen von den
Gastfamilien; die R&#252;ckfahrt begann. Der erste Tag stand noch
einmal im Zeichen der Kultur: Spazierg&#228;nge in Carcassonne, einer
einstigen Grenzburg, und in Aigues Mortes, einem als
Kreuzfahrerhafen errichteten Bollwerk, sowie ein Halt in der
Stadt Orange mit ihren r&#246;mischen Bauwerken (Amphitheater,
Tempel, Triumphbogen) werden gewi&#223; allen in Erinnerung bleiben.
Nach einer weiteren &#220;bernachtung in Lyon-V&#233;nissieux fuhren wir
diesmal &#252;ber Mulhouse ohne Pause - und (wie w&#228;hrend der ganzen
Fahrt) bester Stimmung - nach Deutschland zur&#252;ck. Gegen 20 Uhr
erreichten wir erholt und um viele Erfahrungen reicher, aber
d&#252;ster auf das uns am n&#228;chsten Morgen wieder erwartende
Schulhaus blickend, Prien und die Zuhausegebliebenen.</p>

<p>So ging ein weiterer Sch&#252;leraustausch mit Graulhet zu Ende,
der bei allen, die mitgefahren sind, fast nur Positives
hinterlassen hat. Obwohl es bereits der elfte war, hatten sich
keinerlei Verschlei&#223;erscheinungen gezeigt.</p>

<p><i>Georg Miarka, Kl. 11b</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Aus_01.jpg" width="544"
        height="369"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Australische Sch&#252;ler auf
        Europatrip, betreut vom Goethe-Institut Prien und von StD
        Wolfgang Kluge</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
