<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCHULFEST 1982</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SCHULFEST 1982</h3>

<p>Als der Jahresbericht 1981/82 in Druck ging, steckte unser
Schulfest noch mitten in der Planung - dar&#252;ber, da&#223; und wie es
tats&#228;chlich stattgefunden hat, soll hier nachtr&#228;glich noch
berichtet werden. Meine Einw&#228;nde, da&#223; das ja schon ziemlich
lange her sei und ich au&#223;erdem gar nicht mehr zust&#228;ndig, weil
nicht mehr im Elternbeirat, lie&#223;en weder Herr Direktor M&#252;ller
noch der neue Elternbeirat gelten; so versuche ich, mit Hilfe
meiner &quot;Planungsunterlagen&quot; mich zu erinnern.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="420">
    <tr>
        <td valign="top"><img src="SFest_04.jpg" width="407"
        height="279"></td>
    </tr>
</table>
</center></div>

<p>Die vergn&#252;glichen und ideenreichen Festausschu&#223;sitzungen, in
denen das Familienfest vorbereitet wurde, waren der Anfang:
Einige Lehrer, Sch&#252;ler und Eltern, Herr Dir. M&#252;ller und Herr
Lechermann &#252;berlegten, planten, hatten Ideen, verwarfen sie
wieder, hatten neue Ideen, organisierten, verhandelten mit
Firmen, mit der Gemeinde, kauften ein, hatten Angst vor zuviel
Programm - vor zuwenig Programm, fanden viele begeisterte Helfer
und f&#252;rchteten sich schlie&#223;lich nur noch vor Regenwetter und
davor, da&#223; vielleicht niemand k&#228;me.</p>

<p>Es regnete dann tats&#228;chlich am Morgen des 23.7.82, aber nur
ganz leicht und mit Unterbrechungen, so da&#223; trotz skeptischer
Blicke zum Himmel der Regenwetterverzweiflungsplan in der
Schublade blieb. Man ging an die Arbeit, und ein Teil des
Schulhofes verwandelte sich in einen Biergarten, ein anderer
wurde zu einer bunten Spiel- und Marktstra&#223;e; das Podium pa&#223;te
genau in die Nische hinter dem Ludwig-Thoma-Haus und im Rondell
unter den B&#228;umen entstand eine gem&#252;tliche Teestube. Als
schlie&#223;lich die gemalten Dekorationen und bunten Lichterketten
angebracht, als Getr&#228;nkestand und Kuchenladen mit Sonnenschirmen
vor dem Nieselregen gesch&#252;tzt waren, als es w&#252;rzig nach
Bratw&#252;rstln und Steckerlfisch duftete und gegen 18 Uhr die
Er&#246;ffnungsfanfare vom Dach erklang, da gefiel uns der Schulhof
viel besser als sonst und unseren zahlreichen G&#228;sten wohl auch.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="420">
    <tr>
        <td valign="top"><img src="SFest_02.jpg" width="410"
        height="279"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Eltern als Brotzeitverk&#228;ufer und
        W&#252;rstelbrater</em></td>
    </tr>
</table>
</center></div>

<p>Wir am&#252;sierten uns miteinander an den Spielbuden, bei den
Musikgruppen oder kleinen Vorf&#252;hrungen, wir nutzten die
g&#252;nstigen Angebote auf dem Flohmarkt, beobachteten den &#228;u&#223;erst
spannenden
&quot;Eier-heil-aus-dem-zweiten-Stock-runterlass-Wettbewerb&quot;,
sa&#223;en beisammen und a&#223;en 44 kg Leberk&#228;s, 28 kg
Schweinsw&#252;rstl, 15 kg Wiener, 7 kg K&#228;se , 150 Steckerlfische
und 35 Kuchen. Dazu tranken wir 500l Bier, 17 K&#228;sten Spezi, 2
K&#228;sten Limo, 2 K&#228;sten Wasser und 150 Portionen Tee. Da&#223; wir
zwischendurch f&#252;r kurze Zeit vor einem Regengu&#223; ins Schulhaus
fl&#252;chten mu&#223;ten, st&#246;rte nicht weiter. Mit vereinten Kr&#228;ften
waren Tische und B&#228;nke schnell wieder trockengewischt, so da&#223;
zum vergn&#252;glichen Festabschlu&#223; die geplante Kinovorf&#252;hrung -
lustige Dias aus dem Schulleben, auf die Schulhauswand projiziert
- doch noch stattfinden konnte. Gegen 23 Uhr war das erste
Schulfest am Ludwig-Thoma-Gymnasium offiziell zu Ende -
offiziell, denn eine kleine gem&#252;tliche Runde, bunt gemischt,
sa&#223; noch bis in die Nacht im Rondell beisammen, redete und
lachte miteinander und trank das letzte Bier aus. Stichwort
&quot;Bier&quot; - manche Eltern und auch wir bei der Planung
haben uns gefragt, warum &#252;berhaupt Bier? Wir machen uns Sorgen
wegen des zunehmenden Jugendalkoholismus und lassen doch Bier
ausschenken. Nach reiflicher &#220;berlegung haben wir uns daf&#252;r
entschieden, zum einen, weil wir es unseren erwachsenen G&#228;sten
nicht vorenthalten wollten, zum anderen, weil wir der Meinung
waren, da&#223; die Gefahr, da&#223; unvern&#252;nftige Sch&#252;ler h&#228;rtere
alkoholische Getr&#228;nke einschmuggeln, dann sehr viel gr&#246;&#223;er
ist, wenn wir selbst keinen Alkohol ausschenken. &#220;brigens sind
an dem Abend leider 22 Ma&#223;kr&#252;ge verschwunden - nicht
zerbrochen, sondern spurlos verschwunden; schade, denn wir
mu&#223;ten sie nat&#252;rlich der Brauerei ersetzen, mit DM 3,50 pro
St&#252;ck. Diese DM 77,-- gingen vom Reinerl&#246;s des Festes ab, der
einem 11-j&#228;hrigen tunesischen Buben in der Aschauer Kinderklinik
zugute kam. Der kleine Ali, der vor seiner Operation nie laufen
konnte, war durch Privatinitiative und mit Hilfe von Spenden nach
Aschau gebracht worden; er bekam dort einen Freiplatz und wurde
kostenlos operiert; mit dem Gewinn unseres Festes konnten die
Gehapparate finanziert werden, die er anschlie&#223;end dringend
brauchte. Ali war sehr gl&#252;cklich - er kann jetzt zum ersten Mal
in seinem Leben aufrecht gehen und ist im Dezember heimgeflogen.</p>

<p>Allen, die zum Gelingen dieses Schulfestes beigetragen haben,
ein herzliches Dankesch&#246;n - der Gemeinde Prien, die uns Podium,
Marktst&#228;nde, Lichterketten und Arbeitskr&#228;fte kostenlos zur
Verf&#252;gung gestellt hat; den Eltern f&#252;r Flohmarkt und
Kuchenspenden und f&#252;r all ihre Mithilfe, Herrn Direktor M&#252;ller
und den beteiligten Lehrkr&#228;ften f&#252;r Rat und Tat, dem Ehepaar
Lechermann f&#252;r seinen unerm&#252;dlichen Einsatz und nicht zuletzt
unseren Sch&#252;lern, allen voran der SMV. Sch&#246;n war's, und wir
hoffen auf ein Schulfest 1984 - jedes Jahr w&#228;re zu oft, dann
nutzt es sich ab; und schlie&#223;lich soll auch die Kultur nicht zu
kurz kommen.</p>

<p><i>Dr. Barbara Hannemann</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="SFest_01.jpg" width="410"
        height="279"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">In der orthop&#228;dischen Kinderklinik
        Aschau: Frau Dr. Hannemann, OStD M&#252;ller, Chefarzt Dr.
        Penners, Ali, Sch&#252;lersprecherin Sabine Stolte, Schwester
        Berngard Zehentmeier beim &#220;berreichen des Reinerl&#246;ses
        von DM 2200.- aus dem Schulfest.</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="SFest_03.jpg" width="560"
        height="397"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
