<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNVEREINIGUNG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ELTERNVEREINIGUNG</h3>

<p>Als wir vor gut drei Jahren unsere Kinder, die bis dahin in
Madrid die Schule besucht hatten im Ludwig-Thoma-Gymnasium
einschrieben, wurden wir mit Begriffen im deutschen Schulwesen
konfrontiert, die wir bis dahin nicht kannten, wie z.B.
Schulforum, SMV, Elternbeirat, Elternvereinigung. Zun&#228;chst
brachten wir Elternbeirat und Elternvereinigung durcheinander.
Die ELTERNVEREINIGUNG lernten wir allerdings bald dadurch n&#228;her
kennen, da&#223; sie uns laufend zum Beitritt aufforderte, was wir
offen gestanden, fast etwas aufdringlich fanden. Da in
Deutschland das Schulsystem vom Staat finanziert wird, hielten
wir die Elternvereinigung (EV) sogar f&#252;r eine ziemlich
&#252;berfl&#252;ssige Institution.</p>

<p>Nach und nach erfuhren wir jedoch, da&#223; der Staat bei weitem
nicht die Mittel zur Verf&#252;gung stellt, die notwendig sind, damit
das Gymnasium seine wichtige p&#228;dagogische Arbeit zum Nutzen und
Wohl unserer Kinder im w&#252;nschenswerten Ma&#223; durchf&#252;hren kann.
Au&#223;erdem sahen wir zu unserer gro&#223;en Freude, da&#223; durch die EV
sehr wichtige schulische wie au&#223;erschulische Aktivit&#228;ten des
Gymnasiums, wie Musikwochen, Klassenfahrten, Skilager und andere
sportliche oder musische Veranstaltungen erm&#246;glicht werden, f&#252;r
die keine &#246;ffentlichen Mittel zur Verf&#252;gung stehen und die
sonst unterbleiben m&#252;&#223;ten. Wir traten also der EV bei. </p>

<p>Heute m&#246;chte ich als ihr neugew&#228;hlter Vorsitzender kurz
&#252;ber Ziele, Ereignisse und Aktivit&#228;ten im laufenden Schuljahr
berichten:<br>
Am 10.11.1982 fand die j&#228;hrliche Mitgliederversammlung der EV
statt, in der u.a. des kurz zuvor verstorbenen, langj&#228;hrigen
Vorsitzenden, Herrn Rechtsanwalt Dr. Heinrich Joachim Wrede,
gedacht wurde und seine gro&#223;en Verdienste um die EV, wie auch
die der anderen bisherigen Vorstandsmitglieder gew&#252;rdigt wurden.
Im Anschlu&#223; daran fand die Neuwahl des Vorstandes statt, dem
jetzt neben dem Vorsitzenden Dr. Wolfgang Schaetz nun Herr Notar
Gerhard Huber und Herr Knut Stolte, als Schriftf&#252;hrerin Frau
Elke Garczyk sowie als Kassier Herr Alfred Derfu&#223; angeh&#246;ren.</p>

<p>Der neue Vorstand setzte sich zum Ziel, neben den von
Direktorat und Lehrerschaft des Ludwig-Thoma-Gymnasium als
vordringlich bezeichneten Anschaffungen, vor allem den musischen
Bereich, au&#223;erschulische Aktivit&#228;ten wie Theater und
Musikauff&#252;hrungen, Klassenfahrten und den Sport bevorzugt zu
f&#246;rdern. Besondere Aufmerksamkeit sollen der Reduzierung der
Verwaltungskosten der EV und der verst&#228;rkten Werbung neuer
Mitglieder und F&#246;rderer geschenkt werden, was in einer Zeit
erheblicher K&#252;rzungen staatlicher Mittel besonders wichtig ist.</p>

<p>Da zur Zeit der Abfassung dieses kurzen Berichtes das laufende
Schuljahr 82/83 noch nicht abgeschlossen ist, kann hier keine
umfassende Darstellung aller Aktivit&#228;ten der EV erfolgen; es
sollen nur einige der F&#246;rderungsma&#223;nahmen und Ereignisse
herausgegriffen werden:</p>

<p>Den gr&#246;&#223;ten Ausgabenposten machen die geleisteten Zusch&#252;sse
f&#252;r Klassenfahrten aus, der sich bisher auf rd. DM 9000.--
bel&#228;uft. Ferner wurde ein Kleincomputer f&#252;r das immer wichtiger
werdende Fach Informatik angeschafft und ein Zuschu&#223; zum Ankauf
von drei neuen Ruderbooten f&#252;r den Sch&#252;ler-Ruderverein zur
Verf&#252;gung gestellt. Die Boote wurden mit einer sehr gelungenen
Bootstaufe bei strahlendem Wetter den Sch&#252;lern &#252;bergeben, wobei
der Vertreter des Landrats, der Priener B&#252;rgermeister
Kollmannsberger, der Pr&#228;sident des Landesruderverbandes und Herr
OStD Hans M&#252;ller Gru&#223;- und Dankesworte sprachen.</p>

<p>Der Dank des Schulleiters galt vor allem der Gemeinde, die
durch den Unterhalt der Bootsh&#252;tte und der Stege sich gro&#223;e
Verdienste um die sportliche Ert&#252;chtigung unserer Sch&#252;ler
erworben hat, sowie dem Kultusministerium und dem Bayerischen
Landessportverband, die den gr&#246;&#223;ten Teil der Anschaffungskosten
f&#252;r die Ruderboote &#252;bernommen haben.</p>

<p>Zur Zeit l&#228;uft ein Wettbewerb der SMV
(Sch&#252;lermitverantwortung) zur Gewinnung neuer Mitglieder, deren
Zahl jetzt 390 betr&#228;gt. Das ist zwar bei einer
Gesamtsch&#252;lerzahl von rd. 700 Sch&#252;lern schon sehr erfreulich,
weil es doch bedeutet, da&#223; die Mehrzahl unserer Sch&#252;lereltern
die wichtige Aufgabe der EV erkannt haben. Wir hoffen aber, da&#223;
noch weitere Eltern sich bewu&#223;t werden, da&#223; die Zusch&#252;sse der
EV a11en Sch&#252;lern des Gymnasiums zugute kommen und sich daher
entschlie&#223;en, diese wichtige Aufgabe durch ihren Beitritt zu
f&#246;rdern, statt sich auf den sehr bequemen Standpunkt zu stellen,
da&#223; doch daf&#252;r der Staat zust&#228;ndig sei. Die der EV
&#252;bergebenen Mittel werden, wie bereits erw&#228;hnt, nach bestem
Wissen und Gewissen in enger Zusammenarbeit mit dem Direktorat
zur F&#246;rderung des p&#228;dagogischen Auftrags unserem Gymnasium zur
Verf&#252;gung gestellt. Selbstverst&#228;ndlich k&#246;nnen aber auch
Eltern, die lieber bestimmte Fachbereiche, besondere Aktivit&#228;ten
oder bestimmte Anschaffungen z.B. von B&#252;chern, Sportger&#228;t etc.
unterst&#252;tzen wollen, dies durch &#220;berweisung zweckgebundener
Betr&#228;ge tun, die dann ausschlie&#223;lich dem genannten Zweck
zugef&#252;hrt werden. Nebenbei sei erw&#228;hnt, da&#223; Mitgliedsbeitr&#228;ge
bzw. Spenden an die EV steuerlich abgesetzt werden k&#246;nnen. Eine
entsprechende Spendenbescheinigung wird auf Anforderung von
unserem Kassier, Herrn Derfu&#223;, Riesengebirgsstr. 1 ausgestellt.</p>

<p>Um die Verwaltungskosten zu senken und auch um die
&#220;berweisung der Beitr&#228;ge f&#252;r die Sch&#252;lereltern zu
vereinfachen, hat die EV die Beitragszahlung auf
Bankeinzugsverfahren umgestellt. Wir bitten alle Mitglieder und
Eltern, die uns sparen helfen wollen, von dieser M&#246;glichkeit
Gebrauch zu machen. F&#252;r weitere R&#252;ckfragen stehen der Vorstand
der EV oder deren Gesch&#228;ftsstelle (Herr Alfred Derfu&#223;,
Riesengebirgstra&#223;e 1, 8210 Prien) gerne zur Verf&#252;gung. Auch die
Formulare f&#252;r Beitrittserkl&#228;rungen und
Bankeinzugserm&#228;chtigungen k&#246;nnen von dort angefordert werden.</p>

<p>Ein umfassender und detaillierter Bericht der EV wird nach
Ablauf des Schuljahres 82/83 wie &#252;blich allen Mitgliedern zur
gegebenen Zeit vorgelegt.</p>

<p><i>Dr. Wolfgang Schaetz, 1. Vorsitzender</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Ku_89.jpg" width="567"
        height="381"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
