<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT DER LEISTUNGSKURSE PHYSIK UND MATHEMATIKNACH HAMBURG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">STUDIENFAHRT DER LEISTUNGSKURSE PHYSIK UND
MATHEMATIK NACH HAMBURG</h3>

<p>Montag, 5. Juli 1982<br>
Wir fuhren zun&#228;chst &#252;ber die Autobahn
Salzburg-M&#252;nchenN&#252;rnberg nach Erlangen, um dort den Tandem-van
de-Graaff-Beschleuniger des Physikalischen Instituts der
Universit&#228;t Erlangen-N&#252;rnberg zu besichtigen. Anschlie&#223;end
setzten wir unsere Fahrt nach Bad Br&#252;ckenau fort und
&#252;bernachteten in der dortigen Jugendherberge.</p>

<p>Dienstag, 6. Juli 1982<br>
Dieser Tag bescherte uns eine lange Busfahrt &#252;ber die Autobahn
W&#252;rzburg-Fulda-Hannover nach Hamburg. Wir wohnten dort zu aller
Zufriedenheit im Elsa-Brandstr&#246;m-Haus des Roten Kreuzes. Am
Nachmittag statteten wir der Schiffsbegr&#252;&#223;ungsanlage an der
Elbe noch einen Besuch ab, und abends war auf den Stra&#223;en der
Reeperbahn Bayerisch f&#252;r kurze Zeit die 1. Fremdsprache.</p>

<p>Mittwoch, 7. Juli 1982<br>
Vormittags erlebten wir eine sehr interessante Stadtrundfahrt
(Elbtunnel, K&#246;hlbrandbr&#252;cke, St. Michaeliskirche, Rathaus,
Chilehaus, usw.) unter der sachkundigen F&#252;hrung einer
engagierten Hamburgerin. Nach dem Mittagessen stand noch ein
Abstecher in das Ostseebad Timmendorfer Strand auf dem Programm,
und auf der R&#252;ckfahrt besichtigten wir das Holstentor, die
Marienkirche und das Rathaus in L&#252;beck.</p>

<p>Donnerstag, 8. Juli 1982<br>
Nach einer Hafenrundfahrt war endlich wieder die Physik im
Deutschen Elektronen-Synchrotron (DESY) an der Reihe. Diese 1959
gegr&#252;ndete Gro&#223;forschungsanlage betreibt internationale
Grundlagenforschung und besch&#228;ftigt im jetzigen Ausbaustadium
ca. 1500 Wissenschaftler auf einer Fl&#228;che von ungef&#228;hr 55 ha.</p>

<p>Freitag, 9. Juli 1982<br>
An diesem klimatisch und verkehrsm&#228;&#223;ig sehr hei&#223;en Freitag
erfolgte die R&#252;ckfahrt auf allgemeinen Wunsch ohne weitere
Besichtigungen. Ein 3-st&#252;ndiger Aufenthalt im Schwimmbad von Bad
Br&#252;ckenau und eine 1-st&#252;ndige Rast in einem schattigen
Biergarten unserer Landeshauptstadt beendeten diese sehr
harmonisch verlaufene Studienfahrt. Alle Besichtigungen und
Termine wurden in &#220;bereinstimmung mit den Wissenschaftlern in
Hamburg und Erlangen, den Lehrkr&#228;ften und den Sch&#252;lern exakt
eingehalten, um Kollisionen mit den &#220;bertragungen der
Fu&#223;ballweltmeisterschaft zu vermeiden.</p>

<p>Diesem knappen Reisebericht sollte aber noch eine Begr&#252;ndung
folgen, warum wir gerade nach Hamburg gefahren sind. Der Mensch
versucht seit seiner Existenz, die Geheimnisse der Natur zu
entr&#228;tseln, zu begreifen und sie sich schlie&#223;lich nutzbar zu
machen. Im laufe der Forschungsgeschichte wurde versucht, die
Materie in immer kleinere Bestandteile zu zerlegen auf der Suche
nach den kleinsten, nicht mehr teilbaren Teilchen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="326">
    <tr>
        <td valign="top"><img src="Stud_01.jpg" width="332"
        height="333"></td>
    </tr>
</table>
</center></div>

<p>Dabei zeigte sich, da&#223; man f&#252;r das &quot;Aufbrechen&quot;
der Strukturen um so gr&#246;&#223;ere Kr&#228;fte und Apparaturen ben&#246;tigt,
je kleiner die Strukturen werden. Im mikroskopischen Bereich
gen&#252;gt Zerkleinern, Schleifen und Zermahlen, um zum Beispiel
Kristallstrukturen zu untersuchen. Im atomaren und subatomaren
Bereich gelingt eine Untersuchung der Struktur nur dadurch, da&#223;
man diese Objekte mit sehr energiereichen Teilchen (fast
Lichtgeschwindigkeit) beschie&#223;t. Diese k&#246;nnen dadurch die
&quot;Aufbrechenergie&quot; &#252;berwinden, zum Beispiel in einen
Proton oder Neutron eindringen, diese Teilchen
&quot;abtasten&quot; und ihre Struktur analysieren. Vom Mikroskop
&#252;ber den van de Graaff-Generator zum Speicherring PETRA bei DESY
war jedoch ein langer Weg, weiter als der von Prien &#252;ber
Erlangen nach Hamburg.</p>

<p>Das Gro&#223;forschungszentrum DESY erhielt seinen Namen vom heute
bescheiden wirkenden Elektronensynchrotron gleichen Namens. Seit
dem Jahre 1978 umschlie&#223;t der Speicherring PETRA
(Positronen-Elektronen-Tandem-Ringanlage) alle in den lezten 20
Jahren entstandenen Bauten, auch den kleinen Speicherring DORIS
(Doppel-Ring-Speicher). In einem Speicherring werden Teilchen und
Antiteilchen, zum Beispiel Elektronen und Positronen getrennt
erzeugt, beschleunigt, auf entgegengesetzt durchlaufenen
Kreisbahnen &quot;gespeichert&quot; und dann zur Kollision
gebracht. Alle Anlagen bei DESY tragen als
&quot;Markenzeichen&quot; einen M&#228;dchennamen. Das f&#252;r die 80er
Jahre geplante &quot;&#220;bermikroskop&quot; HERA
(Hadronen-Elektronen-Ringenlage) f&#252;r die Kollision von
Elektronen und Protonen w&#252;rde mit einem ca. 6 km langen
Ringtunnel (Durchmesser 3,60 m) in ungef&#228;hr 15-20m Tiefe den
Hamburger Volkspark einschlie&#223;en. Die Unversehrtheit der Wald-
und Gr&#252;nfl&#228;chen wird beachtet, das Gesamtgel&#228;nde ist f&#252;r die
benachbarten Wohngebiete als Erholungsgebiet vorgesehen.</p>

<p>Ich glaube, da&#223; diese Fahrt f&#252;r die Sch&#252;ler (und auch die
Lehrkr&#228;fte) eine einmalige Gelegenheit war, sich &#252;ber die
vorderste Front der Forschung zu informieren. Es gibt in Europa,
mit Ausnahme der Forschungsanlage CERN bei Genf, kein
vergleichbares Forschungszentrum auf dem Gebiet der
Elementarteilchenphysik.</p>

<p>Zum Abschlu&#223; noch das Wort eines Wissenschaftlers in einem
fiktiven Dialog zwischen einem Fragenden und einem Wissenden,
entnommen einem Sonderdruck aus der Zeitschrift &quot;Bild der
Wissenschaft&quot;. Der B&#252;rger: Nach all Ihren Ausf&#252;hrungen
habe ich den Eindruck gewonnen, da&#223; die Erforschung der
Mikrowelt einen gewaltigen Aufwand erfordert - sowohl an
finanziellen Mitteln als auch an geistiger Arbeit. Lohnt sich
denn dieser Aufwand? Der Forscher: Diese Frage ist nicht einfach
zu beantworten. Zwar k&#246;nnte ich hinweisen auf all die
Nebenprodukte, die die Teilchenforschung - &#228;hnlich wie die
Weltraumfahrt abgeworfen hat, und all die Entwicklungen, die sie
angekurbelt hat. Ich k&#246;nnte auch hinweisen auf die Geschichte,
die zeigt, da&#223; sich Grundlagenforschung immer wieder ausgezahlt
hat. Was de finanziellen Aufwand anbelangt, so betr&#228;gt er in der
EG 1 &#137; des National-Einkommens.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="354">
    <tr>
        <td valign="top"><img src="Stud_02.jpg" width="344"
        height="319"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Doch da ist noch etwas, was Robert Wilson, der ehemalige
Leiter des Beschleunigerzentrums Fermilab (Fermi National
Accelerator Laboratory) in Batavia (USA) einmal ganz gut zum
Ausdruck gebracht hat. Von einer Senatskommission wurde er
befragt, ob seine Forschungen denn die Verteidigungsf&#228;higkeit
der USA verbessern w&#252;rden. Wilsons Antwort: &quot;Das gerade
nicht. Aber sie z&#228;hlen vielleicht zu den Dingen, die die USA
verteidigungswert machen.&quot;</p>

<p><i>Dr. H. Jena, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><img src="Ku_80.jpg" width="533"
        height="360"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
