<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zentralbibliothek</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Zentralbibliothek</h3>

<p>&quot;Zentralbibliothek&quot; ist eine Wortsch&#246;pfung des
&quot;curricularen Zeitalters&quot;, das an unseren Gymnasien
angebrochen ist. Geh&#246;rt sie etwa zu den Neupr&#228;gungen, deren
Notwendigkeit man bezweifeln kann? Ein neuer Name f&#252;r einen
&quot;alten Hut&quot;? </p>

<p>Wohl kaum. Zentralbibliothek besagt, da&#223; alle Buchbest&#228;nde
einer Schule (ausgenommen die lernmittelfreie B&#252;cherei)
zusammengef&#252;hrt, systematisch geordnet und aufgestellt sowie
bibliothekarisch erschlossen werden. Die bislang &#252;bliche
Aufteilung des Buchbestandes auf Lehrerb&#252;cherei,
Oberstufenb&#252;cherei, diverse Fachb&#252;chereien u.a. wird damit
aufgegeben: die Zentralbibliothek ist f&#252;r Lehrer und Sch&#252;ler
gleicherma&#223;en benutzbar.</p>

<p>Zielsetzung dieser Umgestaltung ist es, eine wichtige
Voraussetzung f&#252;r erfolgreiche Kollegstufenarbeit zu schaffen.
Die im Kollegstufenmodell als Leitziel formulierte
selbstverantwortliche Aneignung wissenschaftlicher Denk- und
Arbeitsweisen ist kaum m&#246;glich ohne eine gut ausgestattete, frei
zug&#228;ngliche Bibliothek, die Ausleihbibliothek und Arbeitsplatz
zugleich ist. Sie erm&#246;glicht schnellen Zugang zu Fachliteratur,
die in kleineren &#246;ffentlichen Bibliotheken meist nicht vorhanden
ist; sie erm&#246;glicht aber auch den richtigen Umgang mit B&#252;chern,
f&#246;rdert die F&#228;higkeit zur Auseinandersetzung mit kontroversen
Meinungen und Erkenntnissen und damit Urteilsf&#228;higkeit und
wissenschaftliche Arbeitshaltung. </p>

<p>Es soll allerdings nicht verschwiegen werden, da&#223; zwischen
diesen Zielvorstellungen und ihrer Verwirklichung im Schulalltag
mitunter erhebliche Unterschiede bestehen. Am
Ludwig-Thoma-Gymnasium begann der Aufbau der Zentralbibliothek im
Sommer 1976. Sie umfa&#223;t den wissenschaftlichen Buchbestand
unserer Schule; schon aus diesem Grund wird sich der
Benutzerkreis vorwiegend auf Oberstufensch&#252;ler und Lehrer
beschr&#228;nken. Nicht integriert ist die Sch&#252;lerleseb&#252;cherei; sie
bleibt weiterhin als eigene B&#252;cherei bestehen, weil sich ihr
Buchbestand an ein anderes Publikum wendet (Unter- und
Mittelstufe) und mit der in der Zentralbibliothek verwendeten
Systematik nicht erfa&#223;t werden kann. Da Schulen nicht &#252;ber eine
fest angestellte, ausgebildete Bibliothekskraft verf&#252;gen,
dauerte es bis zum Oktober 1977, bis ein Teil des Buchbestands so
weit systematisiert war, da&#223; die Zentralbibliothek f&#252;r Sch&#252;ler
zug&#228;nglich gemacht werden konnte. Gegenw&#228;rtig ist der gr&#246;&#223;ere
Teil des Buchbestands erfa&#223;t; die Aufarbeitung des Restbestands,
vor allem aber die Erstellung neuer Kataloge werden noch einige
Zeit in Anspruch nehmen. Immerhin ist die Bibliothek in der Lage,
ein Angebot von etwa 6000 B&#252;chern zur Verf&#252;gung zu stellen;
kein Sch&#252;ler hatte an den zwangsl&#228;ufigen technischen Schw&#228;chen
des Aufbaustadiums zu leiden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sonst_05.jpg" width="561"
        height="297"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Freistunde in der Pausenhalle</em></td>
    </tr>
</table>
</center></div>

<p>Die Bibliothek ist im Normalfall jeden Vormittag ge&#246;ffnet,
wenn schulisches Aufsichtspersonal vorhanden ist. Die
versuchsweise praktizierte Aufsicht durch Kollegiaten bew&#228;hrte
sich &#252;ber einige Monate recht gut, mu&#223;te jedoch aufgrund eines
unliebsamen Zwischenfalls bis auf weiteres eingestellt werden.
Da&#223; Einhaltung der Leihfrist, rechtzeitige Verl&#228;ngerung,
richtiges Ausf&#252;llen der Leihscheine und anderer
&quot;Kleinkram&quot; mehr auch von Kollegiaten erst erlernt
werden mu&#223;, hat sich deutlich gezeigt; der gr&#246;&#223;te Teil der
Benutzer gab jedoch zu keinen Klagen Anla&#223;. </p>

<p>Bis zum Beginn des neuen Schuljahrs wird der Ausbau der
Zentralbibliothek wieder ein St&#252;ck vorangekommen sein.
Herzlicher Dank gilt allen Kollegen und Sch&#252;lern, die sich
freiwillig zur Verf&#252;gung gestellt und wichtige Aufbauarbeit
geleistet haben.</p>

<p><i>W. Schie&#223;l, OStR</i></p>
</body>
</html>
