<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCHLUSSWORT</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">SCHLUSSWORT</h3>

<p>Von den drei Jahrzehnten des Bestehens des
Ludwig-Thoma-Gymnasiums Prien d&#252;rfte das zur&#252;ckliegende
Schuljahr 1977/78 als eines der personell schwierigsten in die
Annalen eingehen: der Schule fehlten, z&#228;hlt man die
Wochenstunden, bis zu vier volle hauptamtliche Lehrkr&#228;fte. Durch
die Einf&#252;hrung der F&#252;nf-Tage-Woche und die dadurch bedingte
Reduzierung der Unterrichtspflichtzeit um eine Wochenstunde pro
hauptamtlicher Lehrkraft bestand von Anfang an ein Defizit von
&#252;ber 40 Wochenstunden, das durch langwierige Erkrankungen von
zeitweise sieben und mehr Lehrern vor&#252;bergehend auf &#252;ber 20
Prozent anstieg. Bis zum Ende des Schuljahres 1977/78 gab es
keinen einzigen Schultag, an dem alle Lehrer zur Verf&#252;gung
gestanden hatten! Zwar schuf das Ministerium zum 15. Februar 1978
eine gewisse Erleichterung durch Zuweisung von Studienrat z.A.
Buchberger und drei Studienreferendaren, zog aber gleichzeitig
Oberstudienrat Dr. Kattinger ohne f&#228;chergleichen Ersatz ab. Die
Lage blieb somit bis an die Grenze des gerade noch Machbaren und
Vertretbaren angespannt. Wenn dennoch der Unterrichtsausfall
nicht in voller Sch&#228;rfe sp&#252;rbar wurde, so ist das der
vorbildlichen Bereitschaft des gesamten Lehrk&#246;rpers zur
&#220;bernahme von Mehrarbeits- und Vertretungsstunden zu verdanken.
Hervorzuheben ist auch das Verst&#228;ndnis der Eltern und Sch&#252;ler,
die bis zu einem Dutzend Stundenplan&#228;nderungen und entsprechende
Lehrerwechsel in Kauf zu nehmen hatten. Hauptleidtragender war
neben den Sch&#252;lern Stundenplanreferent Oberstudienrat Schwarzer.</p>

<p>Herzlich danke ich an dieser Stelle f&#252;r allen Einsatz in
diesem schwierigen Jahr, insbesondere StD Fellner, der als
langj&#228;hriger st&#228;ndiger Stellvertreter des Direktors nicht nur
die Kontinuit&#228;t in der Schulleitung sicherte, sondern auch durch
seine Detailkenntnis des Schulbetriebs sowie der personellen und
lokalen Gegebenheiten dem neuen Direktor zur unentbehrlichen
St&#252;tze wurde, StD Heimerl f&#252;r seine unauff&#228;llige
organisatorische Kleinarbeit und StD Freyberger f&#252;r seinen
selbstlosen Dienst an der Kollegstufe. Mein Dank gilt ferner
einem verst&#228;ndnisvollen Personalrat, einem vern&#252;nftigen und
kooperativen Sch&#252;lerausschu&#223;, den Damen des Sekretariats, die
nie die Ruhe verloren, den alten und neuen Hausmeistern und ihren
unentbehrlichen Helferinnen. Vor allem m&#246;chte ich meine Freude
und Genugtuung ausdr&#252;cken &#252;ber die ausgezeichnete
Zusammenarbeit mit dem Elternbeirat und dessen Vorsitzenden Herrn
Hanns Blas: nicht weniger als ein Dutzend Elternveranstaltungen
und ebenso viele Sitzungen mit Elternbeirat und Elternvereinigung
zeugen von der Intensit&#228;t der Bem&#252;hungen um die gemeinsame
Aufgabe. Diese war insbesondere auch der Elternvereinigung und
deren Vorsitzenden, Herrn Rechtsanwalt Dr. Heinrich Wrede,
vornehmste Verpflichtung, wie die &#228;u&#223;erst ansehnlichen
Spendenbetr&#228;ge beweisen. Herzlichen Dank auch dem Redaktionsstab
dieses Jahresberichts (OStR Kluge, OStR S. Schmid, StR Thiele)
sowie Herrn Berger.</p>

<p>Freilich w&#228;re aller Dank an die Freunde und F&#246;rderer unserer
Schule, in den auch Sachaufwandstr&#228;ger und Gemeinde
eingeschlossen sind, richtungslos, w&#252;rde er nicht getragen von
der Gediegenheit schulischer Arbeit, f&#252;r die der weitaus
&#252;berwiegenden Mehrheit unserer Sch&#252;ler Anerkennung geb&#252;hrt.
Diese Sch&#252;ler sind es, an denen sich Wert oder Unwert unserer
Bem&#252;hungen bemi&#223;t, sie sind es daher auch, die unsere
Ermutigung verdienen.</p>

<p>Allen Mitgliedern der Schulfamilie w&#252;nsche ich gl&#252;ckliche,
erholsame Ferien und eine gesunde R&#252;ckkehr aus dem Urlaub.</p>

<p><i>A. Scherm, Studiendirektor</i></p>
</body>
</html>
