<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Graulhet</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Graulhet</h3>

<p>An dem im Rahmen der St&#228;dtepartnerschaft Graulhet - Prien
verankerten Sch&#252;leraustauschprogramm, das inzwischen schon eine
gewisse Tradition gewonnen hat, nahmen in diesem Jahr vom 6.- 20.
Mai 38 Sch&#252;lerinnen und Sch&#252;ler teil, die sich in der
&#252;berwiegenden Mehrzahl aus den 9. und 10. Klassen rekrutierten.
Die zu bew&#228;ltigende Anfahrtsstrecke von Prien nach Graulhet mag
dem skeptischen Reisenden vorab als eine erhebliche Strapaze
erscheinen, tats&#228;chlich konnten aber entsprechende
Bef&#252;rchtungen schnell abgebaut werden. Einmal stand der
Reisegruppe in diesem Jahr ein &#228;u&#223;erst komfortabler
Fernreisebus zur Verf&#252;gung, dessen ungew&#246;hnliches Design zudem
in franz&#246;sischen St&#228;dten und D&#246;rfern f&#252;r einiges Aufsehen
sorgte. Dann erwies sich die Unterteilung der Gesamtstrecke in
zwei Etappen mit einer &#220;bernachtung in Chalon-sur-Saone als
vern&#252;nftige organisatorische Entscheidung, die Beanspruchung der
Passagiere hielt sich in vertretbaren Grenzen, am zweiten
Reisetag blieb sogar Zeit zu einer kurzen Besichtigung des
Papstpalastes in Avignon und f&#252;r einen Abstecher zum Pont du
Gard. Vielleicht sollte man in Zukunft auch die R&#252;ckreise,die
diesmal ohne &#220;bernachtung auf der Route entlang der Cote d' Azur
- Monte Carlo und weiter nach Mailand -Brenner durchgef&#252;hrt
wurde, in zwei Tagesetappen einteilen. Eine 24 st&#252;ndige Reise in
einem Omnibus l&#228;&#223;t leicht die Menge der w&#228;hrend der Fahrt
gewonnenen Eindr&#252;cke in der Monotonie der Fahrger&#228;usche
untergehen. Der unbefangene Beobachter zeigte sich &#252;berrascht,
mit welcher Herzlichkeit und Selbstverst&#228;ndlichkeit die
deutschen Sch&#252;ler von ihren franz&#246;sischen Gasteltern in deren
Familien integriert wurden. Nat&#252;rlich gab es anf&#228;nglich
punktuelle Schwierigkeiten w&#228;hrend des Prozesses der Anpassung
an ungewohnte Umweltbedingungen, diese Schwierigkeiten waren aber
sehr schnell &#252;berwunden. Und diese Ein&#252;bung der F&#228;higkeit der
schnellen und sicheren Reaktion auf neue Situationen scheint mir
eine nicht unwichtige Seite eines solchen Sch&#252;leraustausches zu
sein. Problematischer zeigte sich dagegen das Bem&#252;hen um die
Herstellung einer echten Kommunikation zwischen einem Teil der
franz&#246;sischen und einem Teil der deutschen Sch&#252;ler. Dies lag
weniger an mangelnder beiderseitiger sprachlicher Kompetenz,
sondern vielmehr an den zum Teil erheblichen Altersunterschieden
zwischen Gastgebern und G&#228;sten, die franz&#246;sischen Sch&#252;ler
d&#252;rften im Durchschnitt drei Jahre j&#252;nger als die deutschen
sein. Daraus resultierte nat&#252;rlicherweise eine sehr deutlich
erkennbare allgemeine Interessendifferenz, die gerade zwischen
diesen Altersgruppen nur sehr schwer aufzuheben ist. Die
unterschiedliche Altersstruktur ist Folge der unterschiedlichen
Schultypen, die die franz&#246;sischen und die deutschen Sch&#252;ler
besuchen - die Schule in Graulhet ist eher mit einer deutschen
Realschule vergleichbar. W&#228;hrend eines Empfanges, der f&#252;r die
deutschen und franz&#246;sischen Sch&#252;ler im Rathaus von Graulhet
gegeben wurde, erl&#228;uterte der B&#252;rgermeister seine
grunds&#228;tzlichen Ansichten zur praktischen Durchf&#252;hrung des
Sch&#252;leraustausches. Er forderte die deutschen Sch&#252;ler auf, den
Besuch in Graulhet nicht als Ferien zu betrachten, sondern als
ganz normale Arbeitszeit. Dies scheint mir aber eher eine
idealistische Vorstellung zu sein. Ein zweiw&#246;chiger
Auslandsaufenthalt mit einer gr&#246;&#223;eren Reisegruppe kann f&#252;r
einen Sch&#252;ler nur sehr schwer eine &quot;normale&quot; Situation
sein, &#228;hnliche Erfahrungen wird man bestimmt auch mit den
franz&#246;sischen Sch&#252;lern w&#228;hrend ihres Deutschlandaufenthaltes
machen. </p>

<p>Sehr interessant f&#252;r alle Beteiligten waren die von der
franz&#246;sischen Schule organisierten Ausfl&#252;ge<b> </b>nach Albi
und Carcassonne, besonders beeindruckend die etwas abseits
gelegenen kleineren St&#228;dte wie Cordes und St. Antonin, die ihr
mittelalterliches Stadtbild fast vollst&#228;ndig bewahrt haben und
von den Segnungen des Massentourismus noch weitgehend verschont
geblieben sind. Bei diesen Gelegenheiten zeigten sich die
franz&#246;ischen Gastgeber stets als routinierte
Picknick-Veranstalter. Die einschl&#228;gigen Verbotsschilder, den
Rasen der &#246;ffentlichen Parkanlagen nicht zu betreten, souver&#228;n
mi&#223;achtend, breiteten sie Speis und Trank auf den Wiesen aus und
luden zur Idylle ein. Grunds&#228;tzlich kann man sagen, da&#223; der
Aufenthalt bei den franz&#246;sischen Gasteltern f&#252;r die deutschen
Sch&#252;ler erheblich mehr Einblicke in die tats&#228;chlichen
Lebensgewohnheiten unseres Nachbarvolkes gebracht hat, als dies
je eine gew&#246;hnliche Urlaubsreise bieten kann, die ja meist an
der touristischen Oberfl&#228;che verbleiben mu&#223;.</p>

<p><i>H. Buchberger, StR z.A.</i></p>

<p>&nbsp;</p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Sch&#252;leraustausch
mit Graulhet</h3>

<p>Nach der Gr&#252;ndung der Europ&#228;ischen Wirtschaftsgemeinschaft
durch die Vertr&#228;ge von Rom (1957) ging die Regierung der
Bundesrepublik daran, das Verh&#228;ltnis Deutschlands zu Frankreich
grundlegend neu zu gestalten. Die beiden gro&#223;en alten M&#228;nner
Adenauer und de Gaulle zogen einen Schlu&#223;strich unter die
unselige &quot;Erbfeindschaft&quot;. Der triumphale Staatsbesuch
de Gaulles in der Bundesrepublik im Jahre 1962 besiegelte dann
eine Freundschaftspolitik, die auf beiden Seiten des Rheins die
Zustimmung breitester Volksschichten fand. </p>

<p>Die deutsch-franz&#246;sische Euphorie jener Jahre befl&#252;gelte
aber nicht nur die gro&#223;e Politik, auch die B&#252;rger in kleineren
Gemeinden waren bestrebt, das praktisch zu gestalten, was nunmehr
ganz offiziell galt: Vers&#246;hnung und Freundschaft mit dem
europ&#228;ischen Nachbarn. </p>

<p>Auch in Prien gab es B&#252;rger, die nach den leidvollen
Erfahrungen von Krieg und Gefangenschaft die feste &#220;berzeugung
gewonnen hatten, da&#223; ein neuer Anfang gewagt werden m&#252;sse. In
diesem Zusammenhang seien besonders Altb&#252;rgermeister Seebauer,
Redakteur Hartinger und der so fr&#252;h verstorbene Konrektor
H&#228;gele genannt. Dank ihrer Initiative und mit Hilfe des
Internationalen Freundschaftskreises um Herrn Baron von Rothkirch
wurde eine St&#228;dtepartnerschaft (Frz.: jumelage) geschlossen.
1965 kam es zu ersten Kontakten mit der s&#252;dfranz&#246;sischen Stadt
Graulhet im Departement Tarn. </p>

<p>Eine Gruppe von Sch&#252;lern der Landwirtschaftsschule Prien
unter Leitung des Kollegen Jilg, die urspr&#252;nglich nur Paris im
Auge gehabt hatten, reisten in die in Prien noch v&#246;llig
unbekannte Industriestadt der Wei&#223;gerber am Dadou und wurden
dort mit einer Herzlichkeit und Gastfreundschaft aufgenommen, die
sie vermutlich genauso &#252;berw&#228;ltigte, wie die vielen nach ihnen
kommenden sp&#228;teren Besucher. Es kam zu Einladungen und
gegenseitigen Besuchen verschiedener Vereine, in denen
naturgem&#228;&#223; die j&#252;ngeren Mitglieder am reisefreudigsten waren.
&#196;hnlich wie in Prien bem&#252;hten sich auch in Graulhet jene
B&#252;rger am intensivsten um die Partnerschaft, die aus der
Vergangenheit bleibende Lehren gezogen hatten. Als Beispiel unter
vielen sei hier der unerm&#252;dliche Herr Julie erw&#228;hnt, der als
Kriegsgefangener im nahen Wasserburg die Bayern nicht von ihrer
schlechtesten Seite kennengelernt hatte. Den Graulhetern gefiel
Prien von Anfang an sehr gut. Den Prienern gefiel zwar der Ort
Graulhet weitaus weniger, aber dessen Einwohner glichen durch
ihre Wesensart die mangelnden touristischen Werte ihrer Gemeinde
aus. So kam es, wie es ja urspr&#252;nglich geplant war: Man kam
nicht mehr voneinander los. </p>

<p>1971 wurde dann die schon bestehende Partnerschaft offiziell
beschlossen und 1972 wurden die diesbez&#252;glichen Urkunden
feierlich ausgetauscht. </p>

<p>Hatten schon vor 1972 junge Priener, darunter auch Sch&#252;ler
des LTG, an Begegnungsfahrten teilgenommen, so wurde in diesem
Jahre erstmals eine Sch&#252;lergruppe unserer Anstalt zu einem
offiziellen Besuch entsandt. Der damalige Schulleiter, OStD Dr.
Wei&#223;, lie&#223; es sich nicht nehmen, zusammen mit StD Schwarz die
LTG-Gruppe in die Patenstadt zu begleiten. Seitdem ist es jedes
Jahr zu einem Sch&#252;leraustausch zwischen Prien und Graulhet
gekommen. Die sp&#228;teren Priener Gruppen wurden dabei abwechselnd
von OStR Siegfried Schmid und OStR Kluge begleitet. 1978 fuhr
erstmalig ein Germanist, n&#228;mlich StR Buchberger, mit unseren
Sch&#252;lern nach Graulhet. </p>

<p>Die B&#252;rgermeister der beiden Gemeinden haben seit 1965
vielf&#228;ltig gewechselt. Nach den Herren Dumontier und Dr. Pontier
steht jetzt in Graulhet der fr&#252;here Schuldirektor Herr Argeles
als Vertreter einer &quot;roten&quot; Rathauskoalition an der
Spitze der Gemeinde. Die Priener Verh&#228;ltnisse sind zwar der
politischen Couleur nach anders, doch stellt sich auch hier nach
den Herren von Bomhard und Seebauer mit Herrn Kollmammsberger
nunmehr ein drittes Gemeindeoberhaupt in den Dienst der
Freundschaft zwischen beiden Orten. </p>

<p>Wenn man nach 6 bzw. insgesamt mehr als 12 Jahren eine
Zwischenbilanz wagt, so kann man sagen, da&#223; im Vordergrund aller
Begegnungen stets die B&#252;rger der beiden Gemeinden, ihre Vereine
und last but not least die Familien gestanden haben. Was den
Bereich der Schule anbetrifft, so war und ist es nicht
entscheidend, da&#223; die Partnerschule in Graulhet, das dortige
College d&#145;Enseignement Secondaire, nur bis zur mittleren
Reife f&#252;hrt und damit im strengen Sinne mit dem LTG nicht
&quot;gleichrangig&quot; ist. Erstens ist die Schulorganisation
in Frankreich nur bedingt mit der in Bayern vergleichbar,
zweitens fahren unsere Sch&#252;ler vor allem als junge B&#252;rger
Priens in die Patenstadt. Es ist daher kein reiner Zufall, da&#223;
die sogenannten LTG-Sch&#252;lergruppen niemals zu 100% aus
Gymnasiasten bestanden haben. Es waren stets auch Sch&#252;ler der
Hauptschule und der Realschule mit dabei. Unterschiede in der
Intensit&#228;t des gegenseitigen Verstehens waren jedenfalls nie an
die Schulart gekoppelt, ja nicht einmal franz&#246;sische
Sprachkenntnisse waren ein ausschlaggebenden Kriterium f&#252;r den
Erfolg der Begegnungen. </p>

<p>Es ging dem Gymnasium Prien nie ausschlie&#223;lich darum, die
Sch&#252;ler rein sprachlich zu f&#246;rdern. Dies war zwar wichtig. Der
Zweck den Austausches - wenn man bei V&#246;lkerverst&#228;ndigung
&#252;berhaupt nach dem Zweck fragen will - lag eindeutig auf
sozialer, ja in gewissem Sinne sogar auf politischer Ebene. Dies
mag hochtrabend klingen, ist aber n&#252;chtern und konkret zu
verstehen. Der Mensch ist ein &quot;zoon politikon&quot;, und
auch die Familie ist eine politisch relevante Einheit. Es ging
und geht darum, jungen Menschen in einer sehr aufnahmebereiten
Phase ihres Lebens die Augen zu &#246;ffnen f&#252;r die nationale
Eigenart des Nachbarvolkes. Ein gegenseitiges Verstehen und
Geltenlassen ebnet den Weg zu einem europ&#228;ischen Bewu&#223;tsein. </p>

<p>Das Deutsch-Franz&#246;sische Jugendwerk und vor allem die beiden
Gemeinden haben es dankenswerterweise nie an organisatorischer
Hilfe und Geld fehlen lassen, so da&#223; die Preise, zu denen unsere
jungen Leute die Reise unternehmen konnten, allgemein
erschwinglich waren. Was den rein praktischen Teil der
Veranstaltungen anbetrifft, so wurden von den
Gemeindeverwaltungen im Einvernehmen mit den Schulen Programme
erstellt, die dank der Vermittlung von Herrn Baron von Rothkirch
und seiner Tochter immer rechtzeitig beiden Seiten zur Kenntnis
kamen. </p>

<p>Die Fahrten selbst wurden zumeist mit dem Bus durchgef&#252;hrt,
was die Mobilit&#228;t an Ort und Stelle gew&#228;hrleistete. Die reine
Fahrzeit betr&#228;gt zwischen 22 und 26 Stunden. </p>

<p>Da es im Interesse beider Gemeinden liegt, m&#246;glichst vielen
jungen B&#252;rgern aus allen sozialen Schichten die M&#246;glichkeit
eines Austausches zu bieten, ist es nicht n&#246;tig, da&#223; die daran
Interessierten fremdsprachliche Kenntnisse haben. Was aber
allgemein gefordert werden mu&#223;, und dies gilt besonders f&#252;r den
Bereich der Schule, ist auf unserer Seite ein Interesse an
Frankreich und der aktive Wille, etwas f&#252;r die Freundschaft mit
unserer Partnerstadt zu tun. Daran mu&#223; jeder Teilnehmer
mitwirken und sei es auch nur durch gutes Verhalten. Es wird
seitens der Organisatoren immer Wert darauf gelegt, m&#246;glichst
sozial gleichgestellte Partner f&#252;r die Jugendlichen zu finden.
Angesichts der gro&#223;en Gastfreundlichkeit vor allem seitens der
B&#252;rger von Graulhet ist dies unbedingt erforderlich, damit
niemand materiell &#252;berfordert wird. Vom Standpunkt des LTG ist
es zu begr&#252;&#223;en, da&#223; in Gestalt von Herrn Buchberger heuer
erstmals ein Kollege die Leitung einer Austauschgruppe
&#252;bernommen hat, der nicht Franz&#246;sisch-Lehrer ist. Auch in
diesem Bereich sollte es keine Exklusivit&#228;ten geben. Da die
Schule nicht nur kognitive Lernziele vermitteln soll, sondern
auch affektive, und da die Freundschaft zwischen den Nationen ein
hoher Wert ist, liegt es im Interesse aller Beteiligten, die
bestehenden Beziehungen auch in Zukunft, jenseits aller
urspr&#252;nglichen Euphorie, zu pflegen und weiter auszubauen. Es
ist nicht zu bef&#252;rchten, da&#223; sich auf die Dauer ein blo&#223;er
V&#246;lkerfreundschaftstourismus entwickelt. So m&#252;helos und leicht
konsumierbar ist der Austausch nicht.</p>

<p>Wer gleich dem Verfasser dieser Kurzbilanz das Verhalten der
jungen Leute beim Abschied voneinander kennt, der neigt als
hartgesottener Praktiker zwar bestimmt nicht zu Tr&#228;nen. Er wei&#223;
aber, da&#223; er an einer guten Sache mitgewirkt hat und wird auch
in Zukunft nach Kr&#228;ften den Austausch mit Graulhet
unterst&#252;tzen. In diesem Sinne sollte jenseits bestehender
politischer und nationaler Unterschiede auch weiterhin der Jugend
beider Gemeinden die Chance zu gegenseitigem Kennenlernen gegeben
werden. Ob dies unbedingt jedes Jahr stattfinden mu&#223;, ist eine
sekund&#228;re Frage, die sich nach den praktischen Gegebenheiten zu
richten hat.</p>

<p><i>W. Kluge, OStR</i></p>
</body>
</html>
