<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kollegstufe</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Kollegstufe</h3>

<p>Seit dem Schuljahr 1975/76 nimmt auch unsere Schule, beginnend
mit der Jahrgangsstufe 11, am Modellversuch zur Durchf&#252;hrung der
Oberstufe als Kollegstufe gem&#228;&#223; den Bedingungen des
Modelltextes vom 25. Januar 1974 teil.</p>

<p>Ziel der Kollegstufe ist es, den Abiturienten auf die
ver&#228;nderten Arbeitsbedingungen der Universit&#228;t auf die
bestm&#246;gliche Weise vorzubereiten. Zu diesem Zweck tritt neben
die Sicherung der Allgemeinbildung eine Vertiefung in
Schwerpunkten, so da&#223; die Orientierung in der Breite sich mit
der Methodenbeherrschung im Speziellen verbindet.</p>

<p>Damit das Ziel erreicht werden kann, wird das gesamte
Lernangebot ab der Jahrgangsstufe 12 in zwei Niveaus gegliedert:</p>

<ul>
    <li>Grundkurse dienen der Orientierung in der Breite
        repr&#228;sentativer Wissensbereiche,</li>
    <li>Leistungskurse der Vertiefung der allgemeinen
        Studienvorbereitung.</li>
</ul>

<p>Zwischen den beiden Kursarten mu&#223; der Sch&#252;ler im Laufe der
Jahrgangestufe 11 nach eingehender Information in der Weise
w&#228;hlen, da&#223; er sich f&#252;r zwei F&#228;cher auf dem Niveau der
Leistungskurse und f&#252;r mindestens neun F&#228;cher auf dem Niveau
der Grundkurse gem&#228;&#223; den Bestimmungen der Schulordnung
festlegt.<br>
Diese Freiheit, sich ein individuelles Lernprogramm - im Rahmen
des Angebots der Schule - zu w&#228;hlen, ist notwendigerweise mit
der Aufl&#246;sung des Klassenverbandes gekoppelt. Neu ist auch die
Zusammenstellung der Gesamtqualifikation. Mit Beginn der
Jahrgangsstufe 12 z&#228;hlen die Ergebnisse in den Leistungskursen
und in einzelnen Grundkursen bereits zum &quot;Punktekonto&quot;
der Gesamtqualifikation. Die Punktsumme der Abiturpr&#252;fung ergibt
zusammen mit den Punktsummen aus Leistungs- und Grundkursen die
Punktzahl der Gesamtqualifikation.</p>

<p>&nbsp;</p>

<p align="center"><b><i>&#220;bersicht &#252;ber die
bisherigen Wahlen der Leistungskurse:</i></b></p>

<p>&nbsp;</p>

<p align="center"><strong>Schuljahr 1975/76:</strong></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top" width="36%">Leistungskurse</td>
        <td valign="top" width="42%">(Kursleiter)</td>
        <td valign="top" width="22%">Zahl der Kollegiaten</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Franz&#246;sisch</td>
        <td valign="top" width="42%">StD Schwarz</td>
        <td valign="top" width="22%">6</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Latein</td>
        <td valign="top" width="42%">StD Stamm</td>
        <td valign="top" width="22%">11</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Kunsterziehung</td>
        <td valign="top" width="42%">OStR Beyer</td>
        <td valign="top" width="22%">13</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Erdkunde/Geschichte </td>
        <td valign="top" width="42%">StD D&#252;rr, OStR Madler</td>
        <td valign="top" width="22%">13</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Mathematik</td>
        <td valign="top" width="42%">StD Schlatterbeck</td>
        <td valign="top" width="22%">15</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Physik</td>
        <td valign="top" width="42%">StD Wittmann</td>
        <td valign="top" width="22%">12</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Biologie/Chemie</td>
        <td valign="top" width="42%">OStR Schwarzer</td>
        <td valign="top" width="22%">14</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><strong>Schuljahr 1976/77:</strong></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="540">
    <tr>
        <td valign="top" width="36%">Deutsch</td>
        <td valign="top" width="42%">StD F. Schmid</td>
        <td valign="top" width="22%">12</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Englisch</td>
        <td valign="top" width="42%">StD Demharter</td>
        <td valign="top" width="22%">12</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Franz&#246;sisch</td>
        <td valign="top" width="42%">OStR Dr.Kattinger,OStR Kluge</td>
        <td valign="top" width="22%">18</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Geschichte</td>
        <td valign="top" width="42%">StD Krimmel</td>
        <td valign="top" width="22%">11</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Mathematik</td>
        <td valign="top" width="42%">StD Freyberger</td>
        <td valign="top" width="22%">13</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Physik</td>
        <td valign="top" width="42%">OStR Weber</td>
        <td valign="top" width="22%">19</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Sport</td>
        <td valign="top" width="42%">StD Wittwer</td>
        <td valign="top" width="22%">21</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><strong>Schuljahr 1977/78:</strong></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="540">
    <tr>
        <td valign="top" width="36%">Englisch</td>
        <td valign="top" width="43%">OStR Abel</td>
        <td valign="top" width="21%">16</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Franz&#246;sisch</td>
        <td valign="top" width="43%">OStR S. Schmid</td>
        <td valign="top" width="21%">18</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Kunsterziehung </td>
        <td valign="top" width="43%">StR Thiele</td>
        <td valign="top" width="21%">18</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Geschichte/Sozialkunde </td>
        <td valign="top" width="43%">StR Buchberger</td>
        <td valign="top" width="21%">17</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Mathematik</td>
        <td valign="top" width="43%">StD Heimerl, OStR R.Schmid</td>
        <td valign="top" width="21%">35</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Physik</td>
        <td valign="top" width="43%">OStR Dr. Jena</td>
        <td valign="top" width="21%">18</td>
    </tr>
    <tr>
        <td valign="top" width="36%">Sport</td>
        <td valign="top" width="43%">OStR Kunze </td>
        <td valign="top" width="21%">20</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>F. Freyberger, StD, Kollegutufenbetreuer</i></p>
<P>&nbsp;</P>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sonst_02.jpg" width="565"
        height="417"></td>
    </tr>
    <tr>
        <td valign="top"><i  class="foto">Stress in der Kollegstufe</i></td>
    </tr>
</table>
</center></div>
<p align="center">&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<p align="center"><b><i>Leistungskurs Latein</i></b></p>

<p>Das bayerische Kollegstufenmodell ist im Schuljahr 1977/78 an
allen Gymnasien des Freistaates eingef&#252;hrt worden. Ob es sich
bew&#228;hren wird, bleibt abzuwarten; eines aber kann mit Sicherheit
jetzt schon gesagt werden, da&#223; Lehrer wie Sch&#252;ler auch
weiterhin von &#196;nderungen nicht verschont bleiben werden. Die
Folge ist, da&#223; sich eine begreifliche Unsicherheit des Lehrers,
der sich in ein neues, zudem immer wieder Korrekturen
unterworfenes Stoffgebiet einarbeiten mu&#223;, auf den Kollegiaten
&#252;bertr&#228;gt. </p>

<p>Wenn ich diese Zeilen schreibe, stehen elf Kollegiaten und
Kollegiatinnen eines Leistungskurses in Latein einen Monat vor
dem Beginn der schriftlichen Pr&#252;fung. Vier Kurshalbjahre liegen
hinter uns; Gelegenheit, ein Fazit zu ziehen: Die Erwartung,
Latein sei ein relativ leichtes Fach, da mit der l0. Klasse der
Grammatikstoff abgeschlossen sei und die folgenden Jahre nur mehr
der Vertiefung dienen w&#252;rden, hat sich, zumindest bei einigen,
als falsch erwiesen. Begr&#252;&#223;t wurden von allen Kursteilnehmern
die Inhalte der einzelnen Themenkreise. Hier wurde zum Teil mit
den herk&#246;mmlichen Schulautoren gesprochen und dem Kollegiaten
bis dahin nur wenig oder &#252;berhaupt nicht gelesene Verfasser
angeboten. Das Lekt&#252;respektrum ist sehr vielf&#228;ltig, der Katalog
reicht von den Anf&#228;ngern r&#246;mischer Literatur bis zur
lateinischen Vagantendichtung des Mittelalters. Die Themenkreise
&quot;Witz, Satire, Ironie&quot;, &quot;R&#246;misches Leben&quot;,
&quot;Der einzelne und der Staat&quot; und
&quot;Lebensbew&#228;ltigung durch Philosophie bei den R&#246;mern&quot;
stehen unter dem Leitthema &quot;R&#246;mische Kultur und ihr
Fortwirken in Europa&quot;. Kritik k&#246;nnte an der
&quot;H&#228;ppchenmethode&quot; angemeldet werden: Abgesehen von
poetischer Literatur und einigen Senecabriefen wird der dem
Themenkreis entgegenkommende Ausschnitt bevorzugt. Den meisten
Anklang bei den Kollegiaten fand der Stoff des 3. Halbjahres:
&quot;Der einzelne und der Staat&quot;. Hier boten sich
Parallelen zu Staatstheorien der Antike und der Folgezeit von
Platons Idealstaat bis zu Thomas Morust &quot;Utopia&quot; sowie
Vergleiche mit modernen Staatsformen geradezu an. Zudem ist die
Auseinandersetzung zwischen Individuum und staatlicher Autorit&#228;t
zeitlos. Die die geforderten Lekt&#252;ren enthaltenden
RATIO-Werkstattausgaben sind sehr d&#252;rftig kommentiert und zum
Teil nicht frei von<b> </b>Druckfehlern; eine Ausnahme bildet das
von Dr. Horst Weinold bearbeitete Arbeitsheft f&#252;r das 3.
Kurshalbjahr. Das gr&#246;&#223;te &#220;bersetzungspensum ist im verk&#252;rzten
4. Kurshalbjahr zu leisten (&quot;Lebensbew&#228;ltigung durch
Philosophie&quot;), wegen der thematischen Schwierigkeit w&#252;nscht
man sich hier eine Stoffbegrenzung , damit noch Zeit f&#252;r
Diskussionen bleibt. Speziell in diesem Teil des Curriculums
scheinen mir Kollegiaten mit Latein als 2. Fremdsprache (L2)
&#252;berfordert zu sein. Es hat sich bewiesen, da&#223; die Abiturtexte
den L2-Kollegiaten entgegenkommen, die gegen&#252;ber den Pr&#252;flingen
mit Latein als 1. Fremdsprache deshalb benachteiligt sein
m&#252;ssen, weil ihnen zwei wichtige Lateinjahre fehlen. Zudem geht
ihnen auch die Kenntnis des Altgriechischen ab. Speziell die
Kurshalbjahre drei und vier verlangen aber immer wieder die
Besch&#228;ftigung mit griechischem Kulturgut. Hier sind die
Kollegiaten humanistischer Gymnasien in eindeutig besserer
Position. Klausuren (fr&#252;her Schulaufgaben) setzen sich aus einem
&#220;bersetzungstext und einer zus&#228;tzlichen Aufgabe zusammen. Die
hier zu beantwortenden Fragen sind nur zum Teil textbezogen. Sie
sollen dar&#252;ber hinaus die Kenntnisse in den verschiedensten
Bereichen antiken Lebens abtesten. Die Gewichtung r&#228;umt
allerdings der Bewertung der &#220;bersetzungsleistung den Vorrang
ein, und das mit Recht, denn die Version kommt der Forderung nach
probleml&#246;sendem Denken als der h&#246;chsten Leistungsstufe am
meisten entgegen.</p>

<p><i>W. Stamm, StD</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Leistungskurs Englisch</i></b></p>

<p>Im Fr&#252;hjahr 1978 wurde erstmals an allen bayrischen Gymnasien
mit Oberstufe das Kursprogramm f&#252;r die Kollegstufe gew&#228;hlt.
Dabei zeigte sich, da&#223; im Fach Englisch mit gro&#223;em Abstand vor
allen anderen F&#228;chern die h&#246;chste Anzahl von Leistungskursen
zustande kam. Auf die m&#246;glichen Gr&#252;nde f&#252;r das Wahlverhalten
der Kollegiaten soll hier nicht n&#228;her eingegangen werden, doch
setzen wir voraus, da&#223; neben dem Interesse am Fach Englisch mit
seinem hohen Gebrauchswert vor allem auch der verst&#228;ndliche
Wunsch der k&#252;nftigen Kollegiaten nach m&#246;glichst g&#252;nstigen
Abschlu&#223;ergebnissen entscheidend war.</p>

<p>Erwartungsgem&#228;&#223; wurde auch am Ludwig-Thoma-Gymnasium im
Schuljahr 1977/78 ein Leistungskurs Englisch eingerichtet. Die
Kursst&#228;rke von 12 Teilnehmern bot die Voraussetzung f&#252;r eine
angenehme pers&#246;nliche Arbeitsatmosph&#228;re. Die Schule war nun vor
allem darum bem&#252;ht, die Kollegiaten optimal mit Hilfsmitteln
auszustatten, die ihnen von Anfang an eine intensive
selbst&#228;ndige Arbeit erm&#246;glichte, um den Anforderungen des
Curricularen Lehrplanes gerecht zu werden. </p>

<p>So stehen jedem Kollegiaten neben Grammatik, Stilkunde,
einsprachigem W&#246;rterbuch, Literaturgeschichte und
Textaufgabensammlung vier verschiedene Oberstufenleseb&#252;cher mit
einem breitgef&#228;cherten Angebot verschiedenartiger Texte aus den
verschiedensten Bereichen zur Verf&#252;gung. Neben Schallplatten und
H&#246;rtexten wurden u.a. &#252;ber 1200 Farbdiapositive angeschafft. Da
sich von den zw&#246;lf Teilnehmern des Leistungskurses Englisch
sieben entschieden haben ihre Facharbeit im Fach Englisch
anzufertigen, mu&#223;te beim Ausbau der anglistischen Fachb&#252;cherei
in zunehmendem Ma&#223;e darauf geachtet werden, den Kollegiaten ein
brauchbares wissenschaftliches Instrumentarium f&#252;r verschiedene
Themenbereiche zur Verf&#252;gung zu stellen. Im laufenden Schuljahr
haben die Kollegiaten ihre Fachb&#252;cherei bereits stark
frequentiert; die audiovisuellen Hilfsmittel werden bei Referaten
und im landeskundlichen Unterricht ebenso wie zur Vertiefung des
Literaturunterrichts eingesetzt, wobei ihre
Verwendungsm&#246;glichkeiten st&#228;ndig erprobt und Kriterien zur
Schaffung weiterer Materialien allm&#228;hlich in gemeinsamer Arbeit
entwickelt werden m&#252;ssen. </p>

<p>Als Abschlu&#223; des zweiten Kurshalbjahres plant der
Leistungskurs Englisch im Juli eine zehnt&#228;tige Studienfahrt nach
Oxford. Dort werden die Kollegiaten beim Aufenthalt in englischen
Familien unmittelbar Kontakt mit der Bev&#246;lkerung, der Sprache
und den Lebensformen aufnehmen k&#246;nnen, mehrere Ausfl&#252;ge u.a.
auch nach London unternehmen und vor allem ein europ&#228;isches
Bildungszentrum mit lebendiger Tradition gro&#223;artiger Architektur
und allen Merkmalen einer modernen Industriestadt kennen lernen.</p>

<p><i>G. Demharter, StD</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Leistungskurs
Franz&#246;sisch</i></b></p>

<p>Die geringe Zahl an Meldungen schien bei der Einf&#252;hrung der
Kollegstufe an unserer Schule im Schuljahr 1976/77 f&#252;r die
Genehmigung eines Leistungskurses Franz&#246;sisch zun&#228;chst nicht
auszureichen. F&#252;r die kleine Gruppe von nur sechs
Teilnehmerinnen gelang es aber schlie&#223;lich doch, den Kurs
einzurichten.</p>

<p>Nun galt es, auf schnellstem Wege die Voraussetzungen f&#252;r
eine optimale Durchf&#252;hrung zu schaffen. Regionale
Fortbildungstagungen hatten zwar die Lehrer mit den Lernzielen-
und Inhalten, dem Unterrichtsverfahren und den Lernzielkontrollen
wie sie in den Curricularen Lehrpl&#228;nen f&#252;r Franz&#246;sisch in der
Kollegstufe bis ins kleinste Detail ausgearbeitet sind, vertraut
gemacht, aber erst die Ausarbeitung eines Arbeitsplanes f&#252;r die
vier anstehenden Semester gab die Gew&#228;hr daf&#252;r, da&#223; die
geforderten Ziele dieser Lehrpl&#228;ne &quot;abgedeckt&quot;
w&#252;rden. Die Kollegiatinnen gaben ihre volle Zustimmung zum
Vorschlag des Kursleiters in der Landeskunde die Provence und
Paris, den Zentralismus, das Parteiensystem, die Presse in
Frankreich, die deutsch-franz&#246;sischen Beziehungen, an
allgemeinen Problemen, die Stellung der Frau in der heutigen
Gesellschaft, die Drogensucht, den Terrorismus und &#252;ber Ausz&#252;ge
aus der franz&#246;sischen Literatur des 17., 18., 19. und 20.
Jahrhunderts hinausgehend als Lekt&#252;re Molieres &#145;Le Malade
Imaginaire&#145; sowie den &#145;Etranger&#145; von Camus
intensiv zu behandeln. Als Arbeitsunterlagen dienten
ausgezeichnete, f&#252;r die Kollegstufenarbeit konzipierte
Lehrb&#252;cher, Dossiers zu einzelnen Problemkreisen, Guides
Michelin sowie einige Nummern der Wochenzeitschriften 'Paris
Match' und &#145;Le Point&#145;. Schallplatten, Kassetten und
schuleigene Farbfilme in franz&#246;sischer Sprache, der Besuch eines
von einer Schauspielertruppe aus Paris brillant aufgef&#252;hrten
Theaterst&#252;ckes in Degerndorf sowie des Spielfilmes
&#145;Etranger` in M&#252;nchen erm&#246;glichten den st&#228;ndigen Kontakt
zum &#145;Native Speaker&#145;.</p>

<p>Bereitwillig &#252;bernahmen die Teilnehmerinnen die oft sehr
zeitraubende Aufgabe, Einzelthemen in Referaten und Facharbeiten
gr&#252;ndlich zu beleuchten. Besonders motiviert bearbeiteten sie
die Themen &#252;ber Paris. Ein einw&#246;chiger Studienaufenthalt in der
franz&#246;sischen Metropole, der dankenswerterweise von der
Elternvereinigung finanziell bezuschu&#223;t wurde, stellte dieses
Thema auf eine konkret anschauliche Basis. Die F&#252;hrungen und
Vortr&#228;ge in der UNESCO, im Parlament, im Weinmuseum des Tour
d'Argent, die Son et Lumiere-Vorf&#252;hrung im Invalidendom, der
Besuch des Louvre, der Conciergerie, des Impressionistenmuseums
am Place de la Concorde, des Rodinmuseums, ein Theaterbesuch in
der Comedie Francaise, die Besichtigung von Versailles, Chartres
und Reims, all dies wurde f&#252;r die Teilnehmerinnen ein
unverge&#223;liches Erlebnis.</p>

<p>Zu hoffen bleibt, da&#223; die vielen Anregungen und Bem&#252;hungen
auch in den Noten ihren positiven Niederschlag finden werden.</p>

<p>Der Einstieg in die neue Arbeitsweise der Kollegstufe ist
gelungen. &#145;Bonne chance&#145; dem gegenw&#228;rtigen LKF 12 und
allen zuk&#252;nftigen Leistungskursen Franz&#246;sisch!</p>

<p><i>S. Schwarz, StD</i></p>

<p><i></i>&nbsp;</p>

<hr width="25%">

<p><i></i>&nbsp;</p>

<p align="center"><b><i>Leistungskurs
Mathematik</i></b></p>

<p>Mit dem Abitur endet heuer zum ersten Mal auch ein
Leistungskurs Mathematik, an dem 15 Kollegiaten teilgenommen
haben. Als er vor zwei Jahren begann, wu&#223;ten weder Sch&#252;ler noch
Lehrer so recht, was ihnen bevorstand. Freilich waren die
Lerninhalte im CuLP (Curricularer Lehrplan) festgelegt, aber eine
ganze Reihe von Kapiteln waren so neu, da&#223; sie sich der Lehrer
selbst erst aneignen mu&#223;te. </p>

<p>Es soll hier nun zusammengetragen werden, welche Erfahrungen
gemacht wurden, um k&#252;nftigen Interessenten am Leistungskurs
Mathematik die Entscheidung etwas zu erleichtern. Aus der Sicht
des Lehrers war die Arbeit erfreulich, weil sich alle Kollegiaten
aus einem mehr oder weniger gro&#223;en Interesse an der Mathematik
zu diesem Kurs entschlossen hatten. Dadurch war von vornherein
ein gutes Arbeitsklima geschaffen, das bis zum Ende vorhielt. Die
zu stellenden Anforderungen sind hoch. Dadurch ist oft viel
&#220;berzeugungskraft n&#246;tig, dieses h&#246;here Niveau zu vertreten und
konsequent zu verlangen. </p>

<p>Aus der Sicht des Sch&#252;lers ergab sich bei einer Umfrage
folgende nahezu einheitliche Beurteilung: </p>

<p>Ein Leistungskurs Mathematik sollte nur gew&#228;hlt werden, wenn
gute Kenntnisse aus der 11. Klasse und fundierte
Algebrakenntnisse aus der Mittelstufe vorhanden sind. Die
h&#228;usliche Nachbereitung der im Unterricht bearbeiteten Themen
und die damit verbundenen notwendigen &#220;bungsaufgaben kosten viel
Zeit. Von daher wird der Leistungskurs Mathematik zu einem
arbeitsintensiven Fach, das Stetigkeit und zeitliche Planung
n&#246;tig macht, wenn andere F&#228;cher nicht vernachl&#228;ssigt werden
sollen. Einmal entstandene L&#252;cken sind nachtr&#228;glich &#252;berhaupt
nicht, oder nur mit &#252;berdurchschnittlichem Aufwand auff&#252;llbar.
Schwierigkeiten ergaben sich anf&#228;nglich durch die mathematisch
genaue Ausdrucksweise, die teilweise als &quot;&#252;bergenau&quot;
empfunden wurde. Im Teilgebiet &quot;Lineare Geometrie&quot; wird
verlangt, vom Anschaulich-Begreifbaren zum
Abstrakt-Formalen-Axiomatischen zu f&#252;hren.</p>

<p>Diese Abstraktion machte zun&#228;chst Schwierigkeiten. Jedoch
gelang sie mit zunehmender Besch&#228;ftigung mit den Problemen immer
besser, was wiederum Motivation f&#252;r anspruchsvollere Kapitel
war. Nicht zuletzt wird hervorgehoben, da&#223; die intensive
Beziehung zwischen Kollegiat und Kursleiter in einem
Leistungskurs eine g&#252;nstige Arbeitsmoral herstellen kann. Alle
Kollegiaten &#228;u&#223;erten sich abschlie&#223;end so, da&#223; sie im
Wiederholungsfall erneut Mathematik im Leistungskurs w&#228;hlen
w&#252;rden.</p>

<p><i>Th. Schlatterbeck, StD</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<p align="center"><b><i>Leistungskurs Sport</i></b></p>

<p>Nachdem f&#252;r das Schuljahr 1976/77 der Antrag auf
Durchf&#252;hrung eines Leistungskurses Sport noch vom
Kultusministerium abgelehnt worden war, wird seit dem Beginn des
Schuljahres 1977/78 am Ludwig-Thoma-Gymnasium auch ein
Leistungskurs Sport angeboten. Sechs Sch&#252;lerinnen und f&#252;nfzehn
Sch&#252;ler entschieden sich bei der Wahl der Leistungskurse f&#252;r
das Fach Sport. Die Gesamtzahl von 21 teilt sich bei den
Schwerpunktsportarten auf in:</p>

<p>14 Volleyball (Leitung OStR Blaser) und</p>

<p>7 Ger&#228;tturnen m&#228;nnlich (Leitung StD Wittwer).</p>

<p>Die Erg&#228;nzungesportarten - der Unterricht wird hier zum Teil
mit den Grundkursen kombiniert durchgef&#252;hrt - sind: Basketball,
Volleyball, Leichtathletik und Schwimmen. Ebenso wie in den
anderen Leistungskursf&#228;chern umfa&#223;t der Leistungskurs Sport
sechs Wochenstunden, die sich auf vier Stunden &quot;Praxis und
Theorie der Sportarten&quot; und zwei Stunden &quot;Allgemeine
Sporttheorie&quot; verteilen. Letztere gliedert sich wiederum auf
in: Sportbiologie und Trainingslehre, Bewegungslehre des Sports
und die soziale und gesellschaftspolitische Bedeutung des Sports.</p>
</body>
</html>
