<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Musik</h3>

<p>Die Notsituation der Musikerziehung am Ludwig-Thoma-Gymnasium
in den letzten Jahren ergab sich aus einer Tatsache:
Lehrermangel! (Nur 1 hauptamtliche Lehrkraft f&#252;r ca. 830
Sch&#252;ler; dadurch Wegfall des Instrumentalunterrichte und fast
aller Musiziergruppen, K&#252;rzung der Pflichtstundenzahlen bzw.
teilweiser Ausfall von Klassenunterricht!)</p>

<p>Mit Beginn des zu Ende gehenden Schuljahres 1977/78 haben sich
die personellen Verh&#228;ltnisse gebessert: die Schule bekam
erstmals eine Referendarin mit einer Dienstverpflichtung von 18
Wochenstunden zugewiesen. Der Klassenunterrticht konnte dadurch
wieder im vollen Umfang erteilt werden.</p>

<p>Der Kollegin Haberer sei an dieser Stelle f&#252;r ihre eifrige
und sachverst&#228;ndige Arbeit gedankt. Durch den Einsatz der
Referendarin wurden wenigstens 6 Wochenstunden f&#252;r die
musikerzieherische Arbeit au&#223;erhalb des Klassenunterrichte frei.</p>

<p>Da&#223; es erhebliche Schwierigkeiten und M&#252;hen bereitete, mit
einem Angebot von 7 Wochenstunden wenigstens 3 Violinkurse, 2
Cellokurse, Kammermusik, Orchester und 2 Volksmusikgruppen
unterrichtlich zu versorgen, braucht nicht betont zu werden. Je
nach gebotener Notwendigkeit schwerpunktm&#228;&#223;iger Arbeit zu
Auftritten von Orchester oder Volksmusikgruppen mu&#223;te es zu
zeitweiligen &quot;Pausen&quot; f&#252;r andere Gruppen kommen.
Selbst die Praxis, die Gruppen im 14-t&#228;gigen Wechsel zu f&#252;hren,
konnte weniger unterrichtlichen Arbeitserfolg als vielmehr eine
gewisse &quot;&#220;berlebenschance&quot; f&#252;r den Kursunterricht
erbringen. </p>

<p>Diese Situation ist f&#252;r die betroffenen Sch&#252;ler umso
bedauerlicher, da ihnen nicht nur musikalisches Interesse und
Begeisterungsf&#228;higkeit, sondern auch ausgepr&#228;gte Arbeits- und
Lernwilligkeit attestiert werden d&#252;rfen! Man darf hoffen, da&#223;
sich in Zukunft die F&#246;rderungsm&#246;glichkeiten f&#252;r unsere
Sch&#252;ler durch die Zuweisung eines weiteren hauptamtlichen
Lehrers im Fach Musik normalisieren.</p>

<p>Wie zu bef&#252;rchten war, ist seit dem Eintritt der Schule in
die Kursphase der Kollegstufe und mit der Einf&#252;hrung der
5-Tage-Woche die musikerzieherische Arbeit im Bezug auf
Instrumentalkurse und die Chorarbeit in besonders arge
Bedr&#228;ngnis geraten. Erschwerend kommt f&#252;r die Organisation des
Instrumentalunterrichts der hohe Anteil von Fahrsch&#252;lern
innerhalb unserer Sch&#252;lerschaft hinzu, so da&#223; es immer
schwieriger, ja fast unm&#246;glich wird, Unterrichtszeiten f&#252;r
Instrumentalkurse zu finden, zumal die Nachmittagsstunden
weitgehend von Pflichtunterricht belegt sind.</p>

<p>Resignierend aber gibt der Berichterstatter Kunde vom Ableben
des einstmals - auch bei Sch&#252;lern - beliebten und -
leistungsf&#228;higen Schulchores.</p>

<p>Die Komplizierung des Stundenplanes durch die oben genannten
Umst&#228;nde gestattete wenig mehr als einem Dutzend r&#252;hrend
eifriger Mittel- und Oberstufensch&#252;ler die Teilnahme am Oberchor
in einer 7. Stunde. Ein &quot;gemischter Chor&quot;, der auf die
Mitarbeit von Oberstufensch&#252;lern angewiesen ist, kann so nicht
existieren.</p>

<p>Nicht im Sinne einer weiteren &quot;lamentatio&quot;, sondern
aus der Einsicht in die Eigengesetzlichkeit schulischer Arbeit
und die in diesem Rahmen gegebene &quot;Verg&#228;nglichkeit&quot;
ihrer Fr&#252;chte, sei berichtet, da&#223; die renommierte und - man
darf sagen - weithin bekannte Volksmusikgruppe des
Ludwig-Thoma-Gymnasiums ihrer (hoffentlich nur schulischen!)
Aufl&#246;sung entgegengeht. Zwei Abiturienten: M. Auer (Gitarre) und
J. Weidenspointner (Bass) verlassen die Schule.</p>

<p>Ihnen geb&#252;hrt f&#252;r ihr st&#228;ndiges Engagement f&#252;r die Schule
und f&#252;r die Sache unser anerkennender Dank. Es verbleiben uns
aus der Stub'n-Musi nur mehr der nicht nur
&quot;talentierte&quot;, sondern heute schon von den Altmeistern
der Tiroler Harfenmusik als w&#252;rdiger Nachfolger in dieser
instrumentalen Tradition anerkannte &quot;K&#246;nner&quot; R.
Schauer, 10a und der vielseitig interessierte und immer
einsatzbereite G.Hartl, 11a, am Hackbrett.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sonst_01.jpg" width="565"
        height="384"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Unsere Hausmusikgruppe</em><p><em class="foto">v.l.
        G&#252;nther Hartl, Marianne Auer, Gerhard Koller, Christoph
        Hirgstetter, Johann Weidenspointner, Rupert Schauer</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>Kurz noch einige Notizen zur T&#228;tigkeit unserer
&quot;Musiker&quot; im Schuljahr 1977/78: </strong></p>

<p>Die Weihnachtsferien begannen mit einem stimmungsvollen
Weihnachtssingen- und musizieren am letzten Schultag in der
Pausenhalle. Neben Chor- Orchester und der Volksmusikgruppe
bew&#228;hrten sich zum erstenmal die
&quot;Nachwuchs-Stub'n-Musi&quot;, der M&#228;dchen-Dreigesang und
der M&#228;nner-Viergesang.</p>

<p>Am 16.4.1978 fand in Prien die Jahresversammlung der
Landes-Elternvereinigung statt. Bei der &#246;ffentlichen Kundgebung
fand der Vortrag des Schulorchesters nicht nur den ungeheuchelten
Beifall der Elternschaft und G&#228;ste, die Sch&#252;ler durften sich
besonders &#252;ber die ausdr&#252;ckliche Anerkennung ihres Musizierens
durch den musiksachverst&#228;ndigen Staatsminister Prof. Hans Maier
freuen.</p>

<p>Engagiert zu einer Aufzeichnung im Bayer. Fernsehen, hat die
Geigenmusik des LTG in einer Sendung im April 1978 (Thema
Volksmusik-Kunstmusik) einen musikalilsch wertvollen Beitrag
geliefert. (H.H&#228;gele und J.Weidenspointner K13). Ungez&#228;hlt
bleiben auch die&quot;Eins&#228;tze&quot; der Volksmusikgruppe in
vielen Veranstaltungen in der &#214;ffentlichkeit.</p>

<p>Allen Beteiligten sage ich herzlichen Dank.</p>

<p><i>W. Bachleitner, OStR</i></p>
</body>
</html>
