<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>T&#228;tigkeit des Personalrats</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">T&#228;tigkeit des Personalrats</h3>

<p>Der 1974 gew&#228;hlte Personalrat des Ludwig-Thoma-Gymnasiums
Prien, bestehend aus OStR Abel, StD Freyberger und StD Wittmann
f&#252;r die Gruppe der Beamten sowie RL Schiffelholz f&#252;r die Gruppe
der Angestellten, wurde zum 1.Juni 1978 durch Neuwahl abgel&#246;st
von StD Freyberger, StR Dr.Jena, StD Schlatterbeck (Vorsitzender)
und OStR S. Schmid f&#252;r die Beamten, VAe Steger f&#252;r die
Angestellten. </p>

<p>Wegen des Redaktionsschlusses am 1.Juni kann hier nur ein
R&#252;ckblick auf die T&#228;tigkeit des alten Personalrats gegeben
werden. </p>

<p>Der alte Personalrat blieb in seiner vierj&#228;hrigen Amtszeit
von all den schwerwiegenden Problemen verschont, f&#252;r die im
Bayerischen Personalvertretungsgesetz sein Einschreiten als
Anwalt grundlegender Rechte der Besch&#228;ftigten vorgesehen ist. Er
rechnet sich dies nicht als sein Verdienst an, sondern hat es
einem harmonischen, dienstwilligen Kollegium ebenso zu danken,
wie der sachlich und rechtlich korrekten F&#252;hrung und der immer
offenen Gespr&#228;chsbereitschaft des Direktorats. Es gelang, einen
Stil reibungsloser Zusammenarbeit zu schaffen auf der Grundlage
von Vertrauen, unvoreingenommener Sachlichkeit und pers&#246;nlicher
Verst&#228;ndnisbereitschaft. </p>

<p>Der alte Personalrat konnte sich im allgemeinen darauf
beschr&#228;nken, in stetigem Kontakt mit dem Direktor in formellen
und informellen Gespr&#228;chen Meinungen und W&#252;nsche der
Lehrerschaft weiterzugeben, allgemeine Geschehnisse des
Schullebens zu er&#246;rtern, die Schulleitung zu beraten und im
Dienst der gemeinsamen p&#228;dagogischen Ausgabe zu unterst&#252;tzen,
umgekehrt Informationen entgegenzunehmen und dazu Stellung zu
nehmen. Dar&#252;ber hinaus konnte er auf Ziele hinwirken, die nicht
ausdr&#252;cklich zu seinen gesetzlichen Pflichten geh&#246;ren, aber
f&#252;r eine ertr&#228;gliche und fruchtbare gemeinsame Arbeit einer
Schule von nicht geringerer Bedeutung sind als diese: auf ein
m&#246;glichst friedliches und freundlichen Betriebsklima, in dem
ernsthafte Auseinandersetzungen innerhalb des Kollegium und auch
zwischen diesem und der Schulleitung erst gar nicht aufkommen
sollten und in den Parteiungen immer wieder ausgeglichen werden
k&#246;nnen; und schlie&#223;lich auf eine F&#246;rderung pers&#246;nlicher
Bindungen &#252;ber die Schule hinaus durch gesellige
Veranstaltungen, durch W&#252;rdigung besonderer Ereignisse aus dem
privaten Lebensbereich und durch Krankenbesuche, die im
zur&#252;ckliegenden Schuljahr leider in besonderem Ma&#223;e aktuell
waren. </p>

<p>Deutlicher nach au&#223;en sichtbar trat der Personalrat auch
durch die &#220;bernahme von Teilaufgaben bei der Verabschiedung von
Pers&#246;nlichkeiten der Schule in Erscheinung. </p>

<p>Wogegen sich der Personalrat allerdings vergebens stemmte -
und was wohl auch bei den allgemeinen schulpolitischen Tendenzen
unserer Tage nicht verhindert werden kann - ist die betr&#252;bliche
Tatsache einer immer weiter wachsenden dienstlichen Belastung und
einer immer weiter um sich greifenden Fremdbestimmung und
B&#252;rokratisierung, die auch beim Lehrer Unlust, Frustration und
Resignation zu erzeugen und seine Kraft und seine
Eigenverantwortung zu l&#228;hmen droht. Diese Dinge nicht zu
vergessen, das ist die Bitte der aus dem Amt scheidenden
Personalr&#228;te an alle, die dieses Heft erreichen wird. Ihr Dank
gilt dem Direktor, den Besch&#228;ftigten der Dienststelle wie auch
den au&#223;enstehenden wohlwollenden und verst&#228;ndnisvollen Freunden
der Schule, da&#223; sie ihnen jederzeit Vertrauen entgegengebracht
und ihnen ihre Arbeit nicht zu schwer gemacht haben.</p>

<p><i>G. Abel, OStR</i></p>
</body>
</html>
