<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;ses Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;ses Leben</h3>

<p>Eine Zeit lang erschien es so, als m&#252;sse der
Religionsunterricht in der &#246;ffentlichen Schule entweder darauf
verzichten, Glaubensunterweisung zu sein, oder darauf, als
ordentliches Lehrfach zu gelten. Zielvorstellungen wie </p>

<ul>
    <li>Vermittlung von Glaubenswahrheiten der Kirche </li>
    <li>Ein&#252;bung von Fr&#246;mmigkeits- oder Bekenntnisakten </li>
    <li>Einf&#252;hrung in die Bibel und ihre Wirkungsgeschichte </li>
    <li>Theologisch-wissenschaftliche Reflexion des Glaubens </li>
    <li>Erm&#246;glichung eigener Religi&#246;sit&#228;t </li>
    <li>Information &#252;ber Konfessionen und Religionen </li>
    <li>Pflege moralischer oder religi&#246;ser Gesinnung </li>
    <li>Engagierte Weltverbesserungsaktionen </li>
</ul>

<p>und ihr jeweiliger Stellenwert werden in der Diskussion
zwischen Evangelium, Kirche, Familie, Gesellschaft, Staat und
Bildungswesen, die ja alle eine je eigene Zust&#228;ndigkeit f&#252;r den
Religionsunterricht haben, h&#246;chst unterschiedlich beurteilt.
Religionsunterricht kann sinnvoll nur gehalten werden, wenn das
Einverst&#228;ndnis dar&#252;ber vorliegt, da&#223; es nicht nur um
Bescheidwissen &#252;ber religi&#246;se Sachverhalte geht, sondern auch
um die Erm&#246;glichung von Religion und Glaube. Religion und Glaube
haben unabdingbar mit &quot;Bekenntnis&quot; zu tun; und
Bekenntnis wiederum ist nicht nur Sache eines einzelnen, sondern
immer auch einer Gemeinschaft. Dieser Aspekt wird, zusammen mit
dem des Gebeten, besonders deutlich verwirklicht in unseren
Schul-Gottesdiensten jeweils zum Schuljahresanfang und -ende und
im Advent. Anfang und Ende, das sind im Leben eines jeden
Menschen so etwas wie Transzendenzsignale (&quot;Die Ewigkeit
leuchtet herein&quot;); f&#252;r Sch&#252;ler und Lehrer ist ein
Schuljahr mit seinem Auf und Ab von existenzieller Bedeutung und
soll gesegnet werden. </p>

<p>Es ist offensichtlich, da&#223; diese Notwendigkeit und diesen
Anruf l&#228;ngst nicht alle sp&#252;ren und da&#223; ihm nur ein Teil folgt.
Die Schule stellt auch in dieser Hinsicht nicht eine &quot;Insel
der Seligen&quot; dar. Die Zahl der Jugendlichen wird immer
gr&#246;&#223;er, die von ihrem Elternhaus und seiner Atmosph&#228;re her
keine St&#252;tze f&#252;r ihren Glauben erfahren. Weder Familiengebet
noch gemeinsamer Besuch des Gottesdienstes geh&#246;ren in ihren
Erfahrungsbereich. Andere distanzieren sich, zum Teil auch unter
dem Einflu&#223; einer nichtchristlichen Umwelt, von den Formen des
Glaubens, die sie bisher erfahren haben oder mitmachen mu&#223;ten.
Doch gibt es auch eine gro&#223;e Zahl von Sch&#252;lern und
Sch&#252;lerinnen, die eine lebensm&#228;&#223;ige Beziehung zu Glaube,
Evangelium, Sakrament und Kirche sich erhalten oder wieder
errungen haben. Hier noch auf Zuwachs hoffen, halte ich nicht
f&#252;r Illusion, sondern f&#252;r die christliche Tugend der Hoffnung.</p>

<p><i>A. Sailer, OStR</i></p>
</body>
</html>
