<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bericht &#252;ber Theaterfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Bericht &#252;ber Theaterfahrten</h3>

<p>Leider waren es in diesem Schuljahr nur zwei Theaterfahrten,
die eine erfreuliche und zugleich sinnvolle Abwechslung im Rahmen
des Schulalltages bringen sollten. So fuhren in Fortsetzung
fr&#252;herer Unternehmungen der SMV interessierte Sch&#252;lerinnen und
Sch&#252;ler der Oberstufe nach Salzburg ins Landestheater, wo
Brechts &quot;Mutter Courage&quot; aufgef&#252;hrt wurde. Wenngleich
diese Inszenierung f&#252;r Kenner Brechts etwas Anla&#223; zu Kritik
gegeben haben soll, waren doch alle Theaterbesucher durchwegs mit
der Vorstellung zufrieden. Sehr willkommen war auch die Tatsache,
da&#223; die H&#228;lfte der Fahrtkosten von der Elternvereinigung
&#252;bernommen wurde. Im Gegensatz zu diesem freiwilligen
Theaterbesuch war die Theaterfahrt der Klasse llc in Erg&#228;nzung
zum Unterrichtsprogramm gedacht. Man besuchte Michael Degens
Inszenierung von Goethes &quot;Faust I&quot; im M&#252;nchner
Residenztheater. Da das Curriculum f&#252;r Deutsch in der 11.
Jahrgangsstufe u.a. die geistige Auseinandersetzung mit
literarischen Werken der deutschen Klassik fordert, war diese
Auff&#252;hrung vom 19. Dezember 1977 bestens geeignet, die im
Unterricht gewonnenen Erkenntnisse zu vertiefen. Denn wie lie&#223;en
sich die Eindr&#252;cke eines der bedeutendsten Werke der
B&#252;hnenliteratur besser vermitteln als durch das unmittelbare
Erlebnis, das nur eine Auff&#252;hrung selbst bieten kann; zumal die
Rolle des Mephisto in Aufsehen erregender Weise durch eine
Schauspielerin, durch Frau Maria Becker, verk&#246;rpert wurde.</p>

<p>Die Reaktion der Klasse war ausgesprochen positiv, vor allem
was die kritische Stellungnahme zu Eigenwilligkeiten der
Regief&#252;hrung anbelangt. Das kam in erster Linie der Analyse
verschiedenster Kritiken, die anl&#228;&#223;lich der Premiere in den
Tageszeitungen erschienen waren, zugute.</p>

<p><i>G. Holicke, StR&#145;in</i></p>
</body>
</html>
