<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<p>Die Schulspielgruppe fand auch heuer wieder besonders viel
Spa&#223; an der Gestaltung eines Programmes f&#252;r den
Faschingsdienstag. Leider stand in diesem Schuljahr der Saal der
&quot;Kurlichtspiele&quot; nicht mehr zur Verf&#252;gung, daher
mu&#223;ten sich die Spieler mit einem Zeichensaal unseres Gymnasiums
behelfen, so gut es eben ging. Eine L&#228;ngsseite verwandelte sich
in eine improvisierte B&#252;hne, der Nebenraum wurde zur Garderobe,
und in einer Ecke des Saales r&#252;ckte unsere &quot;Band&quot;
zusammen. Mit viel Raffinesse wurden die St&#252;hle so im Halbkreis
aufgestellt, da&#223; m&#246;glichst viele Sch&#252;ler Platz finden konnten.
Trotzdem reichte es nat&#252;rlich nur f&#252;r wenige Klassen. Das
Programm war recht bunt gemischt. Es umfa&#223;te reizende Pantomimen
der 5. Klassen, lustige Szenen mit Sch&#252;lern der verschiedenen
Altersstufen und solistische Einlagen eines Zauberers und eines
Imitators. Die dankbaren Zuschauer gaben begeisterten Applaus.</p>

<p>Vom 23. bis 29. M&#228;rz veranstaltete das Bayerische
Staatsministerium f&#252;r Unterricht und Kultus in Prien am Chiemsee
eine Studienwoche f&#252;r Referendare &#252;ber die musische Erziehung
im Schulspiel. In der Priener Jugendherberge, wo die 55
Teilnehmer untergebracht waren, wurde den G&#228;sten ein
reichhaltiges Programm mit Vortr&#228;gen und Diskussionen &#252;ber die
verschiedenen Formen des Schulspiels geboten. Am Donnerstag, den
27. M&#228;rz, besuchten die Referendare mit Gymnasialprofessor
K&#228;&#223;, dem Leiter des Lehrganges, unser Gymnasium, um an
Beispielen die Verwendung des Schulspieles in Unterrichtsstunden
mitzuerleben. Oberstudienrat Schwarz spielte mit der Klasse 12b
Szenen aus dem Lustspiel &quot;L'Avare&quot; von Moli&#233;re, um zu
zeigen, wie die Sch&#252;ler durch das Spiel im Anschlu&#223; an eine
Lekt&#252;re lernen, die Fremdsprache wesentlich lebendiger zu
sprechen. Lehramtsassessorin Zimmermann lie&#223; die Klasse 10b die
Handlung einer Lektion aus dem Franz&#246;sisch-Buch &quot;Etudes
Francaises&quot; nachspielen. Es entstand eine muntere
franz&#246;sische Konversation, an der alle Sch&#252;ler der Klasse
beteiligt waren. Oberstudienrat D&#252;rr f&#252;hrte mitder Klasse 6b
vor, wie man das Schulspiel im Deutschunterricht einsetzen kann.
Nachdem die Ballade &quot;Der blinde K&#246;nig&quot; auswendig
gelernt worden war, gab er den Sch&#252;lern Gelegenheit, die
Handlung mit verteilten Rollen zu spielen, damit sie dabei
lernen, den Text der Ballade ausdrucksvoller vorzutragen.
Oberstudienrat Stamm las der Klasse 5b die kurze Erz&#228;hlung
&quot;Das Hemd des Zufriedenen&quot; von Wilhelm Busch vor. Er
lie&#223; dann die Sch&#252;ler der Anfangsklasse die Handlung in
einzelne Szenen aufteilen und anschlie&#223;end vorspielen. Dabei
bewiesen die Sch&#252;ler, da&#223; sie den Inhalt der Erz&#228;hlung richtig
erfa&#223;t hatten und sich ihren jeweiligen Rollen entsprechend mit
eigenen Worten gut ausdr&#252;cken konnten. Die G&#228;ste bedankten sich
mitkr&#228;ftigem Applaus f&#252;r diese lehrreichen Schulspielstunden.</p>

<p><i>F. Schmid, OStR</i></p>
</body>
</html>
