<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ZUM SCHULJAHR 1981/82</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ZUM SCHULJAHR 1981/82</h3>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Luftbild.jpg" width="565"
        height="463"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Das zur Neige gehende Schuljahr 1981/82 war am
Ludwig-Thoma-Gymnasium Prien von einer kontinuierlichen und
erfolgreichen Fortf&#252;hrung der Arbeit zum Wohle unserer Jugend
gekennzeichnet.</p>

<p>Zun&#228;chst verdienen einige erfreuliche &#228;u&#223;ere Verbesserungen
besondere Erw&#228;hnung: Die Sporthalle der Schule konnte Anfang
Oktober 1981 endlich wieder in Betrieb genommen werden. Unser
Dank gilt den Herren des Landratsamtes Rosenheim, die trotz
ung&#252;nstiger Umst&#228;nde diesen Termin halten konnten und so wieder
einen geordneten Sportunterricht an der Schule erm&#246;glichten. Es
bleibt zu hoffen, da&#223; auch die Bem&#252;hungen der Marktgemeinde
Prien um einen neuen Sportplatz in absehbarer Zeit zu einem
Erfolg f&#252;hren, damit beim Sport im Freien ebenfalls die
Bedingungen geschaffen werden k&#246;nnen, die f&#252;r Leistungskurse
vorausgesetzt werden. Einen Aufschwung hat auch das
Sch&#252;lerrudern auf dem Chiemsee genommen. Die Gemeinde hat einen
neuen Schwimmsteg errichtet; aus Mitteln der Elternvereinigung
konnte der Bootspark etwas erweitert sowie zur Erh&#246;hung der
Sicherheit und Unterrichtseffizienz ein Begleitboot angeschafft
werden. Im Rahmen des differenzierten Sportunterrichts soll durch
planm&#228;&#223;ige Erfassung der Unterstufenklassen das Sch&#252;lerrudern
auf eine breitere Basis gestellt werden. Die Schule hofft, da&#223;
derzeit laufende F&#246;rderantr&#228;ge beim Kultusministerium und beim
Bayerischen Landessportverband den dazu dringend erforderlichen
Erwerb weiterer Boote erm&#246;glichen. In einem ganz anderen Bereich
ist ein Wunsch der Schule bereits in Erf&#252;llung gegangen: Aus
Mitteln des Kultusministeriums und der Elternvereinigung konnten
im Laufe dieses Jahres zwei moderne Commodore-Computer mit
Magnetplattenstation, Drucker und Fernseheranschlu&#223; angeschafft
werden. Soweit es die Mittel zulassen, soll diese
Ger&#228;teausstattung noch erweitert werden, damit sich m&#246;glichst
viele Sch&#252;ler im Rahmen des Mathematik- und
Informatikunterrichts oder auf freiwilliger Basis mit der
faszinierenden Arbeitsweise, aber auch mit den Problemen und
Grenzen eines Computers befassen k&#246;nnen. Dies ist schon im
Hinblick auf die Bedeutung, welche die Datenverarbeitung in
unserer hochtechnisierten Gesellschaft hat und sicher noch weiter
gewinnen wird, dringend erforderlich. Verantwortlich handeln und
entscheiden kann in dieser Gesellschaft nur, wer von den Dingen,
&#252;ber die er spricht, wenigstens die Grundz&#252;ge versteht und
nicht aus Unwissenheit oder Angst heraus blind und emotional
reagiert.</p>

<p>Auch was das innere schulische Leben und das Schulklima
betrifft, so ist insgesamt Erfreuliches vom ausklingenden
Schuljahr zu berichten. Dank und Anerkennung der Schule geb&#252;hren
in diesem Zusammenhang neben dem Elternbeirat besonders unserer
SMV. Gegenseitige Aufgeschlossenheit und vertrauensvolle
Zusammenarbeit haben reiche Fr&#252;chte getragen: In einem
Klassensprecherseminar wurden Aufgaben und W&#252;nsche der SMV
besprochen; das Tutorensystem f&#252;r die 5. und 6. Klassen hat sich
positiv weiterentwickelt; auf Sch&#252;lerinitiative hin wurde eine
Filmgruppe gebildet; die Gaudirallye und die
Faschingsveranstaltungen der SMV waren echte Volltreffer, wobei
auch der Faschingsball f&#252;r die &#228;lteren Sch&#252;ler im Gro&#223;en
Kursaal erstmals seit Jahren wieder als regul&#228;re
Schulveranstaltung lief. Besonderen Anklang fand am Unsinnigen
Donnerstag ein humorvolles Faschingsprogramm der
Schulspielgruppe. Klar, da&#223; dabei in der
&quot;Fernsehk&#252;che&quot; auch die Lehrer ihr Fett abbekamen.
Schon fast als Selbstverst&#228;ndlichkeit fanden daneben eine ganze
Reihe von Schulfahrten (darunter auch der Sch&#252;leraustausch mit
der Priener Partnergemeinde Graulhet unter der Leitung von Herrn
Kluge), zahlreiche Theaterfahrten, Klassennachmittage usw. statt.
Zum Schlu&#223; des Schuljahres ist wieder die beliebte &quot;Aktion
letzter Schultag&quot; der SMV vorgesehen. Neu geplant ist
zus&#228;tzlich ein &quot;Schulfest&quot; am Abend des letzten
Freitags vor den Sommerferien. Es soll eine Art Volksfest f&#252;r
die ganze Schulfamilie werden und dazu beitragen, da&#223; sich
Eltern, Lehrer und Sch&#252;ler in zwangloser Geselligkeit noch
besser kennen und verstehen lernen. Eine St&#228;tte gemeinsamen
Gespr&#228;chs &#252;ber p&#228;dagogische Probleme hat sich aus den
&quot;Drogenberatungsabenden&quot; des letzten Schuljahres heraus
entwickelt. Viele Eltern waren der Meinung, da&#223; der dort
begonnene Dialog zwischen Eltern, Lehrern und Sch&#252;lern in einer
Art &quot;P&#228;dagogischem Arbeitskreis&quot; weitergef&#252;hrt werden
sollte. In lockerer Folge wird jetzt in abendlichen
Veranstaltungen &#252;ber aktuelle p&#228;dagogische Fragen referiert und
diskutiert. Nach dem Problembereich Drogen und Alkohol sind die
Bereiche Konsumverhalten, Medienerziehung, Sexualerziehung,
Aggressionsbew&#228;ltigung usw. als m&#246;gliche Themenkreise ins Auge
gefa&#223;t. F&#252;r weitere Themen und vielleicht auch die Benennung
geeigneter Referenten ist die Schule jederzeit dankbar.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="212">
    <tr>
        <td valign="top"><img src="Ku_01.jpg" width="205"
        height="224"></td>
    </tr>
</table>
</center></div>

<p>Leider fielen auch auf das Schuljahr 1981/82 einige Schatten.
Allein drei hauptamtliche Lehrkr&#228;fte der Schule mu&#223;ten aus
gesundheitlichen Gr&#252;nden vorzeitig in den Ruhestand treten: Herr
Studiendirektor Hermann Schmidbauer, dem drei Operationen keine
entscheidende Besserung bringen konnten, hatte trotz gro&#223;er
Beschwerden das Schuljahr 1980/81 voll durchgehalten. Als heuer
die Schmerzen immer unertr&#228;glicher wurden, mu&#223;te er sich
schweren Herzens vom aktiven Schuldienst zur&#252;ckziehen. Mit ihm
verlieren wir einen der engagierten Lehrer aus der Gr&#252;nderzeit
des Ludwig-Thoma-Gymnasiums, einen umsichtigen und erfahrenen
Fachbetreuer f&#252;r Biologie, einen wertvollen Freund und Kollegen.
Die ganze Schulgemeinschaft spricht ihm f&#252;r seine mehr als
25-j&#228;hrige T&#228;tigkeit in Prien ihren Dank aus und w&#252;nscht ihm
pers&#246;nlich, vor allem nat&#252;rlich gesundheitlich, alles Gute f&#252;r
die Zukunft.</p>

<p>Bereits vor ihm mu&#223;te Herr Studiendirektor Siegfried Schwarz
nach einer akuten Erkrankung, von der er sich nicht mehr richtig
erholen konnte, in den Ruhestand treten. Auch er, der 1962 vom
Gymnasium Miesbach an das Ludwig-Thoma-Gymnasium kam, geh&#246;rte
mit zur erfahrenen Kernmannschaft der Schule. Er war Lehrer aus
Leidenschaft, zuletzt engagierter Fachbetreuer f&#252;r Franz&#246;sisch
und Verwalter des Sprachlabors. Auch ihm danken wir alle f&#252;r
seine Arbeit an dieser Schule und w&#252;nschen ihm Gesundheit und
Wohlergehen f&#252;r die Zukunft.</p>

<p>Noch in vergleichsweise sehr jungen Jahren mu&#223;te Herr
Oberstudienrat Wolfgang Kunze nach mehreren nicht gen&#252;gend
erfolgreichen Operationen vorzeitig in den Ruhestand treten.
Gerade ihm als Sportler ist das nicht leicht gefallen. Nach
fr&#252;heren Lehrt&#228;tigkeiten in Pfarrkirchen und Burghausen war er
im Jahr 1977 vom Chiemgau-Gymnasium Traunstein an das
Ludwig-Thoma-Gymnasium versetzt worden. Die Organisation der
Schulskikurse lag in seinen H&#228;nden. Der Dank f&#252;r die geleistete
Arbeit und unsere besten W&#252;nsche begleiten auch ihn.</p>

<p>Leider mu&#223; sich die Schule mit Ablauf dieses Schuljahres auch
von drei langj&#228;hrigen und bew&#228;hrten nebenberuflichen
Lehrkr&#228;ften verabschieden: Zun&#228;chst von Herrn Pfarrer Dr.
Max-Adolf Wagenf&#252;hrer, der aus gesundheitlichen Gr&#252;nden seine
Stelle als Priener Gemeindepfarrer aufgibt und damit seine
nebenamtliche Unterrichtst&#228;tigkeit in evangelischer
Religionslehre an unserer Schule. Er verstand es, diese beiden
T&#228;tigkeiten in idealer Weise zu verbinden, war zugleich
kenntnisreicher Lehrer und warmherziger Seelsorger. Wir alle,
besonders die Sch&#252;ler der Oberstufe, danken ihm f&#252;r manches
rechte, v&#228;terlich-verst&#228;ndnisvolle Wort und w&#252;nschen ihm f&#252;r
seine Ruhestandsjahre, f&#252;r die er sich trotz seiner
angegriffenen Gesundheit schon jetzt eine ganze Menge Arbeit
vorgenommen hat, von Herzen Gottes Segen. In gleicher Weise
verabschieden wir uns von Herrn Pfarrer i.R. Johannes
Schirrmeister, der trotz seiner nunmehr &#252;ber 75 Lebensjahre die
Unterstufensch&#252;ler in evangelischer Religionslehre unterrichtet
hat. Auch ihm w&#252;nschen wir in Dankbarkeit einen gesegneten
Lebensabend.</p>

<p>Ein weiteres Dankeswort gilt Frau Hilde Wanschura, die - wer
sie sieht, glaubt es kaum - wegen Erreichung der Altersgrenze
ihre nebenberufliche T&#228;tigkeit beendet. Seit 1954, also &#252;ber
eine Generation hinweg, hat sie an unserer Schule
Handarbeitsunterricht erteilt. Ein herzliches Vergelts Gott und
die besten W&#252;nsche f&#252;r die Zukunft! Nicht &#252;bergangen werden
sollen an dieser Stelle Frau Maria Dettendorfer und Frau Josepha
Steinberger, die Ende Dezember 1981 aus Altersgr&#252;nden ihre
T&#228;tigkeit als Reinigungskr&#228;fte an unserer Schule eingestellt
haben. Herzlichen Dank und die besten W&#252;nsche auch ihnen.</p>

<p>Tiefer Dank geb&#252;hrt an dieser Stelle aber auch allen anderen
Mitgliedern unserer Schulfamilie, die im ablaufenden Schuljahr
viel geleistet haben und 1982/83 ihre Kraft wieder in den Dienst
der Schule stellen werden.</p>

<p>Das sind sicher unangemessen magere Worte, doch wir alle
wissen, da&#223; es letztlich den Sinn eines Lebens ausmacht, f&#252;r
andere Menschen da zu sein, und wo w&#228;re diese M&#252;hsal besser
angelegt als in der jungen Generation</p>

<p>&nbsp;</p>

<p><em>Hans M&#252;ller, Oberstudiendirektor</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Ku_06.jpg" width="414"
        height="292"></td>
    </tr>
</table>
</center></div>
</body>
</html>
