<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNBEIRAT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Und was hat der Elternbeirat im vergangenen Schuljahr getan?
Gro&#223;e Politik k&#246;nnen und wollen wir im Elternbeirat nicht
machen - au&#223;er vielleicht durch unsere Mitgliedschaft in der
Landeselternvereinigung -; wir k&#246;nnen aber versuchen, das Leben
an der Schule ein bi&#223;chen mitzugestalten. Da&#223; wir dabei
manchmal mit unseren W&#252;nschen, dies oder jenes auf die Beine
stellen, dem Schulbetrieb etwas l&#228;stig fallen, ist keine b&#246;se
Absicht, sondern liegt in der Natur unserer Arbeit. Umso
dankbarer sind wir der Schulleitung daf&#252;r, da&#223; so viele unserer
Anregungen verwirklicht werden.</p>

<p>In 6 Sitzungen haben wir uns mit einer ganzen Reihe von Themen
befa&#223;t, viel Kleinkram war dabei und einige gr&#246;&#223;ere Projekte;
die folgenden Beispiele sollen Ihnen einen &#220;berblick geben:
Sozusagen unser Lieblingskind in diesem Jahr ist ein Schulfest am
Schuljahresende, gedacht als eine Art Familienfest von Sch&#252;lern,
Lehrern und Eltern zum besseren Kennenlernen. Ein aus Direktor,
Sch&#252;lern, Lehrern und Eltern bunt gemischter Festausschu&#223;
verk&#246;rpert auf eindrucksvolle Weise die Bereitschaft aller
Beteiligten zur harmonischen Zusammenarbeit. Bleibt nur zu
hoffen, da&#223; die lange geplanten und k&#252;rzlich vom Landratsamt
angek&#252;ndigten Versch&#246;nerungsarbeiten am Schulhof nicht
ausgerechnet Ende Juli stattfinden. In dem Fall mu&#223; das Fest
verschoben werden.</p>

<p>Zu Jahresbeginn gab es ein Treffen von Klassensprechern der 5.
- 8. Jahrgangsstufe und Elternbeiratsmitgliedern im Bayerischen
Hof. Sinn der Sache war es keinesfalls, von irgendwelchen
Problemen einzelner Sch&#252;ler mit einzelnen Lehrern zu erfahren,
sondern es ging ausschlie&#223;lich um Themen des schulischen Lebens,
die mehr oder minder alle betrafen. In den folgenden Schulforums-
und Elternbeiratssitzungen konnten wir die W&#252;nsche und
Anregungen der Klassensprecher mit der Schule besprechen, und -
soweit m&#246;glich - gemeinsam L&#246;sungen finden. In den oberen
Jahrgangsstufen bestand f&#252;r ein &#228;hnliches Treffen &#252;brigens
kein Interesse.</p>

<p>Bei einem Gespr&#228;ch s&#252;dostbayerischer
Elternbeiratsvorsitzender, das im Rahmen der
Landeselternvereinigung von Zeit zu Zeit stattfindet, erhielten
wir die Anregung zu einem Vortrag &#252;ber die Widerstandsgruppe
&quot;Wei&#223;e Rose&quot;, gehalten von einem Herrn Franz M&#252;ller,
der 1943 selbst als Mitglied der &quot;Wei&#223;en Rose&quot;
inhaftiert wurde und heute in M&#252;nchen als Jurist t&#228;tig ist. In
Zusammenarbeit mit Herrn Oberstudiendirektor M&#252;ller und den
Geschichtslehrern unserer Schule war es im April m&#246;glich, im
Rahmen des Geschichtsunterrichts der 10. Klassen den sehr
eindrucksvollen Vortrag mit anschlie&#223;ender Diskussion nach Prien
zu bekommen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="363">
    <tr>
        <td valign="top"><img src="Ku_94.jpg" width="348"
        height="235"></td>
    </tr>
</table>
</center></div>

<p>Auf Bitten von Sch&#252;lereltern aus Osternach hat der
Elternbeirat bei der Marktgemeinde Prien angeregt, entlang der
Osternacher Stra&#223;e einen durchgehenden Gehweg anzulegen, da zu
bef&#252;rchten ist, da&#223; der k&#252;rzlich eingerichtete Schulbus wieder
eingestellt wird, wenn die Mindestentfernung f&#252;r den Einsatz von
Schulbussen auf 3 km ausgedehnt wird. Die Gemeinde steht dem
Projekt sehr aufgeschlossen gegen&#252;ber; die schwierigen
rechtlichen Voraussetzungen m&#252;ssen noch gekl&#228;rt werden.</p>

<p>Auf Initiative des Elternbeirats konnte im
Franz&#246;sischunterricht der 8. Klassen die &#252;bergro&#223;e Gruppe von
38 Sch&#252;lern geteilt werden.</p>

<p>Sprachlabor und Computeranlagen waren ebenso Themen unserer
Sitzungen wie die j&#228;hrliche Pauschale f&#252;r Fotokopien oder die
Sch&#252;lerfahrten, wobei unsere beharrlichen aber letztlich
erfolglosen Versuche, eine nahezu aussichtslos erscheinende Reise
doch noch durchzusetzen, eine Sitzung schon einmal in die L&#228;nge
ziehen konnte.</p>

<p>Erw&#228;hnt werden soll schlie&#223;lich noch die Zusammenarbeit mit
dem F&#246;rderverein unserer Schule, der Elternvereinigung Dadurch,
da&#223; ihrem Vorstand beide Elternbeiratsvorsitzenden angeh&#246;ren,
sind Information und Mitsprache des Elternbeirats in der
Elternvereinigung gegeben und wir konnten gemeinsam Neuerungen
planen, die zu einer Arbeitseinsparung und damit Kostend&#228;mpfung
in der Buchhaltung f&#252;hren sollen.</p>

<p>Noch eine Anmerkung zum Schlu&#223;, auch im Hinblick auf die
Neuwahlen im kommenden Herbst: Die Mitarbeit im Elternbeirat ist
tats&#228;chlich sinnvoll und macht Spa&#223;; man bekommt Einblick in
die Schule als Institution und Verst&#228;ndnis f&#252;r manche
Schwierigkeiten und Zw&#228;nge, denen auch sie unterworfen ist. Das
wieder bildet die Grundlage f&#252;r die gute, vertrauensvolle
Zusammenarbeit zwischen Schule und Elternbeirat, die in unser
aller Interesse hoffentlich auch in Zukunft erhalten bleibt.</p>

<p>Dieser Bericht soll nicht abgeschlossen werden ohne Herrn
Oberstudiendirektor M&#252;ller besonders f&#252;r sein Engagement und
seine Aufgeschlossenheit den Anregungen des Elternbeirats
gegen&#252;ber zu danken.</p>

<p><i>Barbara Hannemann, Elternbeiratsvorsitzende</i></p>

<p>&nbsp;</p>
</body>
</html>
