<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Informatik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DER SCHUL-COMPUTER</h3>

<p>Im Dezember 1981 wurde dem Ludwig-Thoma-Gymnasium vom
Kultusministerium die beantragte Computer-Grundausstattung
zugewiesen. Aus Mitteln der Elternvereinigung konnten inzwischen
ein zweiter Computer und ein Zusatzger&#228;t zum Anschlu&#223; an ein
Fernsehger&#228;t angeschafft werden. Der Aufbau unseres
Computer-Systems soll im folgenden vorgestellt werden.</p>

<p>Man unterscheidet zwischen der Zentraleinheit, dem
eigentlichen Computer, und den angeschlossenen Ger&#228;ten, der
Peripherie.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="467">
    <tr>
        <td valign="top"><img src="Comp_03.jpg" width="457"
        height="279"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>1. Die Zentraleinheit CEM 4032</strong></p>

<p>Das Herz des Computers bildet ein Mikroprozessor, in dem alle
Steuer- und Rechenoperationen durchgef&#252;hrt werden. Ein Lese- und
Schreibspeicher (RAM = read and memory) mit einer
Speicherkapazit&#228;t von 32 Kilobyte steht f&#252;r die Programme des
Benutzers zur Verf&#252;gung. 1 Byte wird zur Abspeicherung eines
Zeichens, also eines Buchstabens , einer Ziffer oder eines
Sonderzeichens ben&#246;tigt. Es k&#246;nnen also 32000 Zeichen
abgespeichert werden. Dies geschieht in kodierter Form im
Zweier-System (Dual- oder Bin&#228;rsystem), z.B. wird der Buchstabe
A folgenderma&#223;en verschl&#252;sselt:<br>
A = 01000001 = 1 Byte = 8 Bit (binary digjt - Bin&#228;rziffer)</p>

<p>Die Bin&#228;rziffern 0 bzw. 1 werden durch &quot;Schalter&quot;
(0 = offen, 1 = geschlossen) oder durch Magnetisierung (0 = nicht
magnetisiert, 1 = magnetisiert) dargestellt. Als
&quot;Schalter&quot; verwendet man elektronische
Halbleiterelemente, die in gro&#223;er Zahl auf kleinstem Platz
untergebracht werden k&#246;nnen. Der Eingabe &#252;ber die Tastatur und
der Ausgabe zum Bandger&#228;t, Magnetplattenspeicher (Floppy Disk)
oder Drucker dient der Ein/Ausgabenspeicher, die Ausgabe &#252;ber
den Bildschirm erfolgt &#252;ber den Bildschirmspeicher. Die vom
Benutzer in der Programmiersprache BASIC (= Beginners All-purpose
Symbolic Instruction Code) formulierten Befehle m&#252;ssen erst in
die dem Computer verst&#228;ndliche Maschinensprache &#252;bersetzt
werden. Dies geschieht im BASIC-&#220;bersetzer einem (Nur-)
Lesespeicher (ROM = read only memory) von 14 Kilobyte. </p>

<p>Alle diese Speicher sind auf winzigen Chips mit Hilfe von
Halbleiter-Technik realisiert. Bei den weiter unten angef&#252;hrten
Peripheriespeichern verwendet man dagegen magnetisierbare
Schichten (B&#228;nder und Platten).</p>

<p>&nbsp;</p>

<p><strong>2. Die Peripherie</strong></p>

<p>Dazu geh&#246;ren:</p>

<blockquote>
    <p>a) Die Tastatur:<br>
    Sie ist vergleichbar mit der einer Schreibmaschine und dient
    der Eingabe von Zeichen oder Tastenbefehlen. </p>
    <p>b) Der Bildschirm:<br>
    Auf ihm sind in 25 Zeilen und 40 Spalten bis zu 1000 Zeichen
    darstellbar. Er dient also der Darstellung von Eingaben und
    von Antworten des Computers, wobei er insbesondere den Dialog
    mit dem Benutzer erm&#246;glicht, indem er ihn etwa auf
    einzugebende Werte hinweist oder Fehler meldet (nat&#252;rlich
    nur, wenn dieser Dialog im Programm vorbereitet wurde).</p>
    <p>c) Das Bandger&#228;t:<br>
    Hierbei handelt es sich um einen Kassettenrecorder, mit dem
    Programme und andere Daten auf ein Magnetband abgespeichert
    und sp&#228;ter wieder in die Zentraleinheit eingegeben werden
    k&#246;nnen.</p>
    <p>d) Der Floppy Disk-Speicher CMB 8050:<br>
    Das physikalische Prinzip der Aufzeichnung von Programmen und
    Daten ist bei Floppy Disk-Speichern das gleiche wie bei
    Bandger&#228;ten: statt eines Bandes werden jedoch d&#252;nne,
    flexible Scheiben mit magnetisierbarer Beschichtung von der
    Gr&#246;&#223;e einer Single-Schallplatte verwendet, f&#252;r die Namen
    wie &quot;Diskette&quot; oder &quot;Floppy&quot;
    gebr&#228;uchlich sind. Das Ger&#228;t kann zwei Platten aufnehmen.
    Jede Platte wird &#252;ber ein Laufwerk unter dem ebenfalls
    beweglichen Lese-Schreib-Kopf positioniert. Das Abspeichern
    der Daten erfolgt spurenweise. Mit Hilfe einer Unterteilung
    in Sektoren ist ein rasches Auffinden gew&#228;hrleistet.</p>
    <p>Die rasche Zugriffsm&#246;glichkeit ist ein gro&#223;er Vorteil
    des Floppy Disk-Ger&#228;ts. So dauert das Abspeichern bzw.
    Einlesen eines Programms nur wenige Sekunden, w&#228;hrend f&#252;r
    den gleichen Vorgang beim Bandger&#228;t Minuten vergehen
    k&#246;nnen. Au&#223;erdem ist auf den Platten jedes Zeichen einzeln
    (zum Lesen oder Ab&#228;ndern) zug&#228;nglich, w&#228;hrend auf einem
    Band immer von vorne (sequentiell) gelesen werden mu&#223;.</p>
</blockquote>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="231">
    <tr>
        <td valign="top"><img src="Comp_02.jpg" width="217"
        height="231"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<blockquote>
    <p>Fast unglaublich ist die Zeichenmenge, die pro Platte
    gespeichert werden kann, n&#228;mlich 533248 Bytes (=Zeichen).
    Zum Vergleich: dieser Jahresbericht umfa&#223;t ca. 250000
    Zeichen, k&#246;nnte also leicht auf einer Platte abgespeichert
    werden.<br>
    Da zwei Disketten gleichzeitig eingelegt werden k&#246;nnen, ist
    es auch m&#246;glich, Kopien anzufertigen.</p>
    <p>e) Der Drucker CBM 4022:<br>
    Er dient der Ausgabe von Daten bzw. der Auflistung von
    Programmen. Der Drucker schafft 80 Zeichen pro Sekunde und 30
    Zeilen pro Minute bei 80 Zeichen pro Zeile. Besondere
    W&#252;nsche bzgl. des Druckbildes bzw. selbstentworfene
    Sonderzeichen sind programmierbar.</p>
    <p>f) Der zus&#228;tzliche Fernseher:<br>
    Ein entsprechendes Anschlu&#223;ger&#228;t (Interface) erm&#246;g licht
    die vergr&#246;&#223;erte Ausgabe der Bildschirmanzeige des Computers
    &#252;ber den Schirm eines zus&#228;tzlichen Fernsehger&#228;ts.</p>
</blockquote>

<p>Das System ist in einem eigenen Computer-Raum untergebracht,
der die Gr&#246;&#223;e eines Klassenzimmers hat. Entsprechende
Sicherungsma&#223;nahmen sind erfolgt. Da zwei Computer und das
zus&#228;tzliche Fernsehbild zur Verf&#252;gung stehen, ist das Arbeiten
in mehreren Gruppen m&#246;glich.</p>

<p>Das Computersystem findet insbesondere im freiw&#228;hlbaren
Grundkurs Informatik (K12 oder K13) Verwendung, aber auch f&#252;r
die 10. Klassen des mathematisch-naturwissenschaftlichen
Gymnasiums ist eine Einf&#252;hrung in die Grundlagen der
Datenverarbeitung in Zukunft vom Culp her m&#246;glich. Au&#223;erdem
ergibt sich ein weites Anwendungsfeld f&#252;r Facharbeiten oder
eigene Programmiert&#228;tigkeit von interessierten Sch&#252;lern. Das
System ist so leistungsf&#228;hig, da&#223; auch die Bearbeitung von
Problemen der Schulverwaltung ins Auge gefa&#223;t werden kann.</p>

<p><i>Rudolf Schmid, OStR</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="467">
    <tr>
        <td valign="top"><img src="Comp_01.jpg" width="451"
        height="352"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
