<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kaktus-</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Kaktus - die Sch&#252;lerzeitung des LTG</h3>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><img src="Ku_85.jpg" width="517"
        height="224"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>In diesem Schuljahr hat sich bei uns in der Redaktion einiges
ge&#228;ndert. Da die alten Redakteure wegen dem Abitur aufh&#246;ren
mu&#223;ten, sind wir seit Weihnachten eine v&#246;llig neue Mannschaft.
Nach einigen Anfangsschwierigkeiten haben sich schlie&#223;lich dann
doch noch recht nette Leute zusammengefunden. Nun galt es,
Artikel zu sammeln. Wir wollten vor allem mehr aus
Sch&#252;lerkreisen bekommen, um nicht eine reine Redaktionszeitung
zu machen. Wir versuchten durch einige Ideen und viel Werbung
unsere Mitsch&#252;ler zum Schreiben zu bringen. Zu unserer gro&#223;en
&#220;berraschung hatten wir relativ viel Erfolg. Ein gro&#223;es Lob an
alle, die einen Artikel abgegeben haben. Macht nur weiter so! Das
Ergebnis war dann der Kaktus V, der hoffentlich allen gefallen
hat. Wir werden versuchen, die Zeitschrift weiter zu verbessern.
Wir brauchen vor allem gehaltvolle Artikel, die lustigen und
witzigen kommen ohnehin. Was nat&#252;rlich nicht hei&#223;en soll, da&#223;
solche nicht geschrieben werden d&#252;rfen. Die n&#228;chsten
&quot;Kakteen&quot; sollen in kleinerem Umfang, aber daf&#252;r
regelm&#228;&#223;iger erscheinen, um eine gr&#246;&#223;ere Aktualit&#228;t zu
erreichen. Wir erwarten uns dadurch mehr Leserbriefe und
zeitbezogene Artikel. Wer Lust hat, kann jederzeit in der
Redaktion mitarbeiten (Redaktionssitzung jeden 2. Freitag um
14.00 Uhr). Unseren Photowettbewerb &quot;Unsere Schule&quot;
m&#246;chte ich noch einmal allen Mitsch&#252;lern ans Herz legen.
Einsendeschlu&#223;: 25.11.1982,</p>

<p><i>Christoph Bach, 10a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="247">
    <tr>
        <td valign="top"><img src="Ku_87.jpg" width="235"
        height="141"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
