<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>POLENHILFE in der Klasse 5a</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">POLENHILFE in der Klasse 5a</h3>

<p>Die ersch&#252;tternden Nachrichten aus Polen, die wir immer
wieder zu h&#246;ren bekamen, stimmten uns sehr nachdenklich. Bald
darauf brachte uns unsere Mitsch&#252;lerin Eva Bauer auf eine gute
Idee. In der Volksschule wurden Klassensammlungen gestartet. Wir
dachten uns: Also wenn die sammeln, warum sollen wir dann nicht
auch. Ein paar sprachen mit unserer Klassenleiterin Frau
Demharter, die auch gleich einverstanden war und uns die
Erlaubnis gab. Alle wollten mitmachen, und gleich gingen wir mit
Feuereifer an die Arbeit. - Nicht umsonst. Das erste
Zwischenergebnis betrug immerhin schon 156.-- DM. Wir waren
begeistert und stellten uns ein Ziel: 200.-- DM. St&#228;ndig kamen
kleinere oder gr&#246;&#223;ere Betr&#228;ge hinzu, und die 200.-- DM-Grenze
wurde bald &#252;berschritten. &#220;berrascht und erfreut erh&#246;hten wir
das Ziel auf 300.-- DM. Wir holten unsere letzten Pfennige aus
den Taschen, sammelten bei Bekannten und Lehrern, wo wir auch
einige sch&#246;ne Beitr&#228;ge erhielten. Als beschlossen wurde, die
Sammlung zu beenden, konnten wir eine stolze Summe von 401.-- DM
vorweisen. Wir alle freuten uns sehr, da&#223; wir so viel
zusammengebracht hatten. An diesem Nachmittag noch gingen zwei
aus unserer Klasse zum Herrn Pfarrer und &#252;berreichten ihm das
Geld. Herr Pfarrer schrieb unserer Klasse sogar einen Brief, in
dem er sich bei uns bedankte. Am n&#228;chsten Tag gab es gro&#223;e
Freude &#252;ber den Brief, den wir nachher in der Klasse
aush&#228;ngten. Als wir diese Sammlung nun endg&#252;ltig abgeschlossen
hatten, kam schon die n&#228;chste Spendenaktion auf uns zu.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><img src="Ku_42.jpg" width="495"
        height="493"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">... und in der 7b</h3>

<p>Da in letzter Zeit sehr viel von Polen die Rede war, kamen wir
auf eine Idee. Zusammen mit unserem Klassenleiter, Herrn Wittwer,
beschlossen wir also, unseren Beitrag zur Polenhilfe in Form von
Geschenkpaketen beizutragen. Bei unserer Sammelaktion, innerhalb
der Klasse kam eine betr&#228;chtliche Summe zusammen, von der wir
sofort Lebensmittel und Verpackungsmaterial kauften, wobei uns
der XY-Markt sehr zu gute kam. An einem Klassennachmittag ging's
dann endlich los. Ein Gro&#223;teil der Klasse machte sich mit
Feuereifer an's Verpacken der Lebensmittel und bereitete die
P&#228;ckchen auf ihre lange Reise vor. Beim Studieren der Formulare
stellten wir fest, da&#223; wir etwas vergessen hatten. Man mu&#223;te
n&#228;mlich Preis und Gewicht der Nahrungsmittel auf einem Zettel
festhalten, der sichtbar am Paket befestigt wird. Wir packten
alles wieder aus und stellten die geforderte Liste zusammen. Als
die P&#228;ckchen dann gl&#252;cklich reisefertig waren, brachten sie
einige von uns zur Post. Mit dem letzten Geld wurde das Porto
bezahlt. Einige Wochen sp&#228;ter erfuhren wir, da&#223; unsere
Hilfsaktion wirklich gegl&#252;ckt war. Wir erhielten n&#228;mlich aus
Polen in sorgf&#228;ltiger Handschrift folgenden Dankbrief:</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><em>Liebe, mir wohlwollende Sch&#252;ler(in) und
        Erzieher(in) der Klasse 7b des Ludwig-Thoma-Gymnasium in
        Prien a. Chiemsee!</em><p><em>Allerherzlichen Dank f&#252;r
        die vielen und so guten Geschenke vom 15.12.1981, &#252;ber
        welche meine Familie und ich uns sehr gefreut haben. Wir
        haben alles unbesch&#228;digt und im guten Zustand am
        8.01.1982 erhalten. Beim Auspacken wurden unsere Augen
        immer gr&#246;&#223;er, denn wo h&#228;tten wir auch annehmen k&#246;nnen
        - zumal von Unbekannten - so reich und in so gro&#223;er
        Auswahl beschenkt zu werden. Ja, das war eine
        &#220;berraschung. Es ist f&#252;r uns eine gro&#223;e Hilfe,
        besonders jetzt. Schon der Gedanke allein, da&#223; sich
        liebevolle Menschen meiner erinnerten und annahmen, ist
        Begl&#252;ckend. Daf&#252;r hattet Ihr, schon allein f&#252;r die
        fachgerechte und liebevolle Verpackung, viel Zeit
        verwendet und sicherlich auch, tief in die Tasche greifen
        m&#252;ssen. Erlaubet mir bitte, mich Euch kurz vorzustellen.
        Meine Frau und ich sind geb&#252;rtige Reichsdeutsche und
        haben zwei, schon erwachsene Kinder, einen Buben und ein
        M&#228;dchen. Ich bin 55 Jahre alt, Kriegsversehrter und
        durch Folgen der Kriegssch&#228;den schon 80 %
        erwerbsunf&#228;hig, unter anderen einen 90% H&#246;rverlust.
        Schon seit etlichen Jahren bem&#252;hen wir uns um eine
        &#220;bersiedelung nach der BRD, bisher ohne Erfolg. Unsere
        Stadt liegt Mitte des fr&#252;heren Beuthen und Gleiwitz in
        Oberschlesien. Die Umgebung ist Flachland, ein
        Schwerindustriegebiet mit vielen Kohlenbergwerken,
        Hoch&#246;fen und H&#252;tten und der dazu geh&#246;rigen schlechten
        Luft und dem Schmutz, &#228;hnlich wie das Ruhrgebiet. Eure
        Heimat dagegen mu&#223; das wahrste Paradies sein, mit den
        vielen Bergen und dem gro&#223;en Chiemsee. Wie ich auf der
        Landkarte feststellte, ist Eure Ortschaft auch ein
        Kurort. Zum Abschlu&#223; meines Schreiben w&#252;nsche ich Allen
        Sch&#252;ler(in) der Klasse 7b alles Gute, viel Freude am
        Schulbesuch, nur gute Noten und einen g&#252;nstigen
        Schulabschlu&#223;. Euren Erzieher(in) aber Genugtuung, viel
        Freude an Euren Flei&#223; und alles Gute. &#220;ber meine
        eventuellen Fehler bitte ich hinwegzusehen, da ich mich
        schon 34 Jahre fast ausschlie&#223;lich der poln.
        Schreibweise bediene.</em></p>
        <p><em>Viele liebe Gr&#252;&#223;e sendet Euer dankbarer</em></p>
        <p><i>Paul Mucha mit Familie, 10.01.1982</i></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
