<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DAS FASCHINGSPROGRAMM DER SCHULSPIELGRUPPE</h3>

<p>In diesem Schuljahr gestalteten unsere Schulspielgruppen
wieder einmal ein abwechslungsreiches Faschingsprogramm mit
vielen lustigen Nummern. Am &quot;Unsinnigen Donnerstag&quot; gab
es drei Auff&#252;hrungen im kleinen Kursaal, so da&#223; alle Klassen
von der 5. bis zur 11. Jahrgangsstufe die Darbietungen miterleben
konnten. Oberstudienr&#228;tin Gerhild Holicke und Studiendirektor
Franz Schmid hatten mit ihren Schulspielgruppen aus den
verschiedensten Altersstufen die St&#252;cke einstudiert, wobei es
&#252;brigens, wie die Mitwirkenden versichern, bei den Proben
mindestens so viel zu lachen gab wie bei den Auff&#252;hrungen.</p>

<p>Das ganze Programm wurde als Fernsehsendung
&quot;ausgestrahlt&quot;. Als Ansager mit etwas schnoddriger
Stimme sprach Reinhard Patschke die einleitenden und die
verbindenden Worte, wobei er gen&#252;&#223;lich in einer
&quot;Nachrichtensendung&quot; Anspielungen auf das schulische
Leben unterbrachte, die von den Zuh&#246;rern mit Heiterkeit
quittiert wurden.</p>

<p>Eine ausgelassene Turngruppe der Klasse 9c demonstrierte dann,
wie eine musikalische Gymnastikstunde allen Beteiligten den
gr&#246;&#223;ten Spa&#223; machen kann. Und als am Schlu&#223; gar noch von oben
Teile der Deckenverkleidung herunterpurzelten, da wurde den
Zuschauern schnell die Anspielung auf unsere im Vorjahr ziemlich
demolierte Turnhalle klar. Nun folgte eine Direktschaltung zur
Milchausgabe ins Gymnasium, wo Hansi Steinbichler auf umwerfende
Art die Sch&#252;lern&#246;te beim Schlangenstehen besang, mit
beschwingten Rhythmen unterst&#252;tzt von dem Ballett der flotten
&quot;Happy Girls&quot;. Daf&#252;r gab es auch den verdienten
rauschenden Beifall. In der n&#228;chsten Nummer ging es bei einem
Kochkurs noch einmal um das leibliche Wohl der Sch&#252;ler. Der
Chefkoch Armin Sch&#246;nfelder bereitete mit seinem schwerh&#246;rigen
Gehilfen Markus Kinzelmann als besondere Leckerei &quot;kandierte
Lehrer&#246;hrchen&quot; mit der &#252;beraus delikaten So&#223;e a la
Gymnasio&quot;. K&#246;nnte das Gericht, das mit den kleinen W&#252;rfeln
aus erstklassigem &quot;Klingler Bauchspeck&quot; und einem
winzigen Schu&#223; &quot;bei&#223;enden B&#246;slhumors&quot; so
unvergleichlich appetitlich wirkte, nicht eine weitere
Abwechslung in Herrn Lechermanns Mittagstisch f&#252;r Sch&#252;ler
bringen? Der lang andauernde Applaus verriet, da&#223; das Kochrezept
im Publikum angekommen war.</p>

<p>Jetzt folgten zwei kurze Lehrerimitationen, ausgef&#252;hrt von
Reinhard Patzschke mit Rock und Bernsteinkette, sowie von Markus
Kinzelmann mit Aktentasche und Brille. Die beiden Imitationen
waren so gut, da&#223; die Zuschauer schon nach wenigen Sekunden
jeweils die beiden Lehrer erraten hatten und wahre
Beifallsst&#252;rme den Saal erzittern lie&#223;en. Auch ein
Wetterbericht durfte nicht fehlen. Hieronymus Cumulus (Ulf
Sch&#246;nfelder) erl&#228;uterte die Angaben des Wettersatelliten, die
im ganzen nichts Gutes erwarten lie&#223;en, da sich ein ausgedehntes
&quot;Holicke-Tief&quot; ganz langsam, aber unaufhaltsam, von
Norden heranschob. Die weiteren Aussichten also: unbarmherzig und
streng!</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="286">
    <tr>
        <td valign="top"><img src="Ku_77.jpg" width="276"
        height="390"></td>
    </tr>
</table>
</center></div>

<p>Darauf k&#252;ndigten der Sprecher eine Direkt&#252;bertragung aus dem
Jugendtheater<b> </b>an. Auf dem Programm standen zwei Szenen aus
den Lausbubengeschichten von &quot;Max und Moritz&quot; von
Wilhelm Busch. Marlene Huber las die Texte vor, w&#228;hrend die
Streiche drei und f&#252;nf von Sch&#252;lern der Klasse 7a pantomimisch
gespielt wurden. Als dem Schneider B&#246;ck (Thomas Jaworek) von der
Schneiderin (Brigitte Paschinger) der na&#223;kalte Leib mit dem
gl&#252;hend-dampfenden B&#252;geleisen unter Schmerzgeschrei aufgew&#228;rmt
wurde, da merkte man dem grinsenden Publikum im Saal an, da&#223;
Schadenfreude doch die allersch&#246;nste Freude ist. Nicht viel
besser erging es dem Onkel Fritz (Stefan Wamser). Sobald die
&#252;berdimensionalen Maik&#228;fer &#252;ber seine Bettdecke wanderten und
seine Nase anfa&#223;ten, sprang er in seiner Nachtbekleidung mit
einem gewaltigen Satz aus den Federn und k&#228;mpfte um sein Leben
gegen die Plagegeister. Die Zuschauer dankten auch dieser
Spielgruppe mit herzlichem Applaus.</p>

<p>Den Abschlu&#223; bildete eine schaurig-sch&#246;ne
Wilderergeschichte, die sich angeblich in der finsteren
Wolfsschlucht hinter Bernau vor Zeiten zugetragen haben soll. Die
zarteren Gem&#252;ter im Publikum wurden vorsichtshalber gleich
anfangs vom Ansager darauf hingewiesen, da&#223; es in diesem Spiel
der Oberstufensch&#252;ler keine &#220;berlebenden geben wird. Dann
begann die groteske Pantomime mit Musikuntermalung. W&#228;hrend
zun&#228;chst die Musiklehrerin Dorothea Hitzbleck den hinterlistigen
Angriff einer Stechm&#252;cke auf die brave F&#246;rsterin (Angelika
Scheib)mit wimmernden T&#246;nen auf einer Violinsaite akustisch
verdeutlichte, sorgte Oberstudienrat Sebastian Weyerer bald mit
dumpfen Akkorden auf dem Klavier f&#252;r eine atemlose Spannung, als
der grauslige Wilderer (Peter H&#246;hensteiger) sich in geduckter
Haltung und mit finsteren Blicken auf die B&#252;hne schlich, und
steigerte sich schlie&#223;lich zu einem wilden Furioso mit harten
Stakkatoschl&#228;gen bei dem verbissenen Zweikampf zwischen dem
kr&#228;ftig zupackenden F&#246;rster (Michael Christ) und dem heftig
r&#246;chelnden Wilderer. Als endlich in der letzten Szene alle
Spieler samt dem Hirsch (Dieter Kotz und Hans Miesbeck) quer
&#252;bereinander am Boden lagen, l&#246;ste sich die dramatische
Spannung in einem st&#252;rmischen Beifall f&#252;r die ausgezeichnete
pantomimische und musikalische Leistung.</p>

<p>Abschlie&#223;end kann man wirklich alle Darbietungen als sehr
gelungen bezeichnen. Ein solches Faschingsprogramm, das allen
Spa&#223; macht, ohne verletzend zu sein, m&#246;chte man sich auch f&#252;r
die n&#228;chsten Jahre wieder w&#252;nschen.</p>

<p><i>Hans-Joachim Vieweger Klasse 10b</i></p>
</body>
</html>
