<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCH&#220;MERMITVERANTWORTUNG 1981/82</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SCH&#220;MERMITVERANTWORTUNG 1981/82</h3>

<p>Ein Teil der Aufgabe der SMV war es in diesem Jahr, bereits
bestehende Initiativen weiterzuf&#252;hren. So auch das
Tutorensystem, das bereits letztes Jahr gut angelaufen war.
Gerade f&#252;r die 5. und 6. Klassen ist es wichtig, da&#223; sie von
Anfang an die Notwendigkeit einer guten Klassengemeinschaft
erkennen und dazu angeregt werden. Zu diesem Zweck wurden
Tutorennachmittage eingerichtet.</p>

<p>Die Sch&#252;lerzeitung &quot;der Kaktus&quot; hat dieses Jahr
nicht nur an Seitenzahl zugenommen, sondern auch die Qualit&#228;t
hat sich verbessert. Ebenso fand die Filmgruppe, die mit bereits
4 Filmen einen guten Einstand hatte, bei den Sch&#252;lern gro&#223;en
Anklang.</p>

<p>In diesem Jahr konnten wir wieder ein 3-t&#228;giges
Klassensprecherseminar durchf&#252;hren, das von Herrn Thiele und
Herrn Buchberger geleitet wurde. Das Ziel dieses Seminars war es,
den Klassensprechern theoretische Information &#252;ber ihre Rechte
und Pflichten zu geben und Diskussionstechnik in Form von
Rollenspielen zu &#252;ben. Am dritten Tag wurden zum Abschlu&#223;
Antr&#228;ge der Klassensprecher an den Direktor formuliert, der zu
den jeweiligen Punkten Stellung nahm. Es zeigte sich, da&#223;
Klassensprecherseminare sehr wichtig sind und deshalb jedes Jahr
wiederholt werden sollten.</p>

<p>Auf Anregung des Elternbeirates wurde heuer ein Treffen
zwischen dem Elternbeirat und den Klassensprechern der 5. - 8.
Klassen organisiert. Die Sch&#252;ler hatten Gelegenheit ihre
W&#252;nsche und Sorgen zu &#228;u&#223;ern, und der Elternbeirat bem&#252;hte
sich im Anschlu&#223; an dieses Treffen um die Realisierung einiger
Anliegen. Dieser Diskussionsnachmittag war, nachdem er sehr
vielversprechend verlief, auch mit den h&#246;heren Klassen geplant.
Leider scheiterte dies am Desinteresse der oberen Klassen.</p>

<p>Auch die Faschingsveranstaltungen waren ein Erfolg. Dies
zeigte die unerwartet hohe Besucherzahl des gro&#223;en SMV-Balles.
Aber auch der Unterstufenball und die Gaudirallye f&#252;r die 5.
Klassen zeugten vom lebhaften Interesse der J&#252;ngeren.</p>

<p>Am Ende dieses Schuljahres soll in unserem Pausenhof ein
gro&#223;es Sommerfest stattfinden, zu dem alle Eltern, Lehrer und
Sch&#252;ler recht herzlich eingeladen sind. Dieses Schulfest soll
dazu beitragen, den Kontakt untereinander zu f&#246;rdern. Dieses
Sommerfest bietet sicher eine gute M&#246;glichkeit, auch die
n&#228;chsten Schuljahre gut ausklingen zu lassen.</p>

<p>Mit dem Antrag des Klassensprecherseminars auf eine
&quot;Aktivpause&quot;wird in dieser Schule etwas v&#246;llig Neues
eingef&#252;hrt. Wir Sch&#252;ler sind der Meinung, da&#223; man die gro&#223;e
Pause auch f&#252;r Spiele nutzen kann, deshalb sollen
Tischtennisplatten in der unteren Pausenhalle aufgestellt werden;
die Finanzierung erfolgt durch eine Schulsammlung. Ebenso w&#228;ren
Tische und St&#252;hle f&#252;r Karten- und Brettspiele w&#252;nschenswert.
Hoffentlich kann man dieses Projekt bald verwirklichen.</p>

<p>Zum Schlu&#223; m&#246;chte ich mich bei Direktorat, Elternbeirat und
Lehrerschaft f&#252;r die gute Zusammenarbeit bedanken. Ebenso sei
allen SMV-Mitarbeitern und Sch&#252;lern f&#252;r ihre Ideen und ihre
Initiative gedankt, die es uns m&#246;glich machen, unsere Ziele zu
verwirklichen.</p>

<p><i>Sabine Stolte, Kl. 10b, Sch&#252;lersprecherin</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="288">
    <tr>
        <td valign="top"><img src="Ku_80.jpg" width="273"
        height="386"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
