<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT DER LEISTUNGSKURSE LATEIN UND BIOLOGIE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">STUDIENFAHRT DER LEISTUNGSKURSE LATEIN UND
BIOLOGIE NACH &#214;STERREICH</h3>

<p><em>Montag, 21. Sept. 1981</em><br>
Sechs Kollegiatinnen, 13 Kollegiaten, StD'n Rieder und StD
Fellner starteten um 7.30 Uhr vor der Schule gemeinsam mit dem
Busfahrer Rainer in seinem &quot;Chiemseer&quot; in Richtung
Felix Austria. Erstes Etappenziel nach einer wundersch&#246;nen Fahrt
&#252;ber die Tauernautobahn war der Magdalensberg bei Klagenfurt.
Bei dieser r&#246;merzeitlichen Kastellanlage h&#246;rten wir das erste
Referat einer Teilnehmerin (C. Enzinger). Anschlie&#223;end, nach
einer kurzen Mittagspause im Freien, hetzte uns ein amtlicher
Arch&#228;ologe bei br&#252;tender Hitze durch die Ausgrabungen einer am
Magdalensberg gelegenen Zivilsiedlung. Nur wenige Kilometer
weiter machten wir dann einen zeitlichen Sprung ins Mittelalter,
zur Kirche Maria Saal, die sich leider gerade in Renovierung
befand. Die individuellen Versuche, sich &#252;ber Einzelheiten zu
informieren, endeten nach dem obligatorischen Referat, diesmal
von Frau Rieder unvermeidbarerweise im Caf&#233;. Die Hoffnung auf
die wohlverdiente Dusche und Erholung in der Klagenfurter
Jugendherberge wurde vorerst noch zerschlagen. Es stand uns
n&#228;mlich noch die Besichtigung des Parkmuseums in Klagenfurt
bevor (mit Referaten von G. Bartsch und F. Kerschl). Hier kam
dann noch zuf&#228;llig die Biologie zu Wort in Form eines
Gingko-Baumes, eines lebenden Fossils. Niemand von uns kannte das
Gew&#228;chs, und daher konnte sich auch keiner den von Herrn Fellner
ausgesetzten Geldpreis in H&#246;he von 1 &#246;sterreichischen Schilling
erwerben. Nach einer kurzen Erfrischung genossen wir das
&#228;u&#223;erst sp&#228;rliche Nachtleben von Klagenfurt, das sich in der
zwar sehr gro&#223;en, aber wenig frequentierten Fu&#223;g&#228;ngerzone um
den Klagenfurter Drachen herum abspielt.</p>

<p><em>Dienstag, 22. Sept. 1981</em><br>
Bei einer kurzen Besichtigung der r&#246;mischen Abteilung des
K&#228;rntner Landesmuseums, das seine Pforten f&#252;r uns
&quot;netterweise&quot; bereits um 8.00 Uhr &#246;ffnete, sahen wir
zahlreiche Funde vom Magdalensberg, wundersch&#246;ne Fresken,
Gebrauchsgegenst&#228;nde und auch den ber&#252;hmten
&quot;J&#252;ngling&quot;. Dann aber machten wir uns endlich auf den
Weg in Richtung Wien, wobei wir zwischendurch noch anhielten, um
den K&#228;rntner Herzogstuhl (mit Referat K. Pl&#246;tz) anzusehen und
in Bruck an der Mur eine Mittagspause einzulegen. Nach mehreren
Staus trafen wir endlich gegen Abend im Kolpinghaus Wien-Meidling
ein, einem sehr international frequentierten und recht lauten
G&#228;stehaus, und wagten dann erste hilflose Schritte in der
Riesenstadt Wien (414 qkm; vgl. Chiemsee 80 qkm).</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="484">
    <tr>
        <td valign="top"><img src="Ku_23.jpg" width="475"
        height="181"></td>
    </tr>
</table>
</center></div>

<p><em>Mittwoch, 23. Sept. 1981</em><br>
Am Vormittag war eine F&#252;hrung durch die innere Stadt angesetzt,
die ein geschulter Fachmann &#252;bernehmen wollte.
Bedauerlicherweise erkrankte er und so versuchte seine junge Frau
etwas scheu und zaghaft, uns die wichtigsten historischen
Geb&#228;ude des 1. Bezirks zu zeigen (Hofburg, Stefansdom,
Staatsoper usw.) Die Mittagspause stand dann zur freien
Verf&#252;gung. Die meisten verbrachten sie jedoch in der
Fu&#223;g&#228;ngerzone um die K&#228;rntnerstra&#223;e, auf der im Vergleich zu
Klagenfurt Massenandrang herrschte. Ganz Mutige waren auch im
Sacher und im Caf&#233; Demel. Am fr&#252;hen Nachmittag fuhren wir dann
hinaus nach Ottakring in das Institut f&#252;r vergleichende
Verhaltensforschung Wilhelminenberg&quot;. Dort konnte man aus
n&#228;chster N&#228;he Nandus, Keapapageien, Springb&#246;cke, Auerh&#228;hne
und viele andere Tiere beobachten. Das, was uns aber bei der sehr
eindrucksvollen F&#252;hrung durch ein modernes Forschungsinstitut am
meisten beeindruckte, war der tropische Garten mit seinen
Kolibris und Geckos. Die von Prof. K&#246;nig, dem langj&#228;hrigen
Direktor des Institutes gesammelten zahlreichen Teufelsmasken
lie&#223;en uns in Begeisterung geraten. Auf der R&#252;ckfahrt zum
Kolpinghaus mu&#223;ten wir nat&#252;rlich noch den unerl&#228;&#223;lichen
Besuch in Schlo&#223; Sch&#246;nbrunn und auf der Gloriette machen.</p>

<p><em>Donnerstag, 24. Sept. 1981</em><br>
Dieser Tag geh&#246;rte haupts&#228;chlich der Biologie. In aller Fr&#252;he
brachen wir auf zum Neusiedlersee, wobei unterwegs reichlich
Gelegenheit geboten wurde, die typischen kleinen D&#246;rfer zu
bewundern mit ihren strohgedeckten D&#228;chern und ihren
Storchennestern (leider bereits ohne St&#246;rche). In Neusiedel am
See lie&#223;en wir einen kurzen Besuch in einem Museum &#252;ber uns
ergehen, in dem es die f&#252;r den Seewinkel charakteristische Flora
und Fauna zu bestaunen gab. Anschlie&#223;end st&#252;rzten sich dann
einige von uns todesmutig in die 16 Grad C kalten Fluten des
Sees, der eine max. Tiefe von 2m hat und leicht salzhaltig ist.
Nach einer ausgedehnten Mittagspause in Podersdorf fuhren wir
schlie&#223;lich an den Stinkerseen vorbei nach Apetlon an der
ungarischen Grenze. Dort wanderten wir mit dem
Naturschutzbeauftragten des Burgenlandes 4 Stunden lang (!) auf
den Spuren von Gro&#223;trappen, sahen riesige Vogelschw&#228;rme, vor
allem von Graug&#228;nsen, im Gebiet der Langen Lake, des gr&#246;&#223;ten
Salzsees dieses Gebiets. Nach diesem strapaziosen Unternehmen
(das uns aber allen gut gefallen hat) erholten wir uns wieder
sehr schnell. bei einem &quot;Gl&#228;schen&quot; Heurigen und einer
kr&#228;ftigen Jause in Illmitz, so da&#223; sich die Heimreise nach Wien
sp&#228;tabends &#228;u&#223;erst lustig und anregend gestaltete.</p>

<p><em>Freitag, 25. Sept. 1981</em><br>
Am Vormittag stand die Besichtigung der Ausgrabungen in
Carnuntum/Petronell auf dem Programm (mit Referaten von G.
Jacobey, W. Gottwald und E. Rappel). Nachdem wir uns beim
Mittagessen zum letzten Mal die Wiener K&#252;che (Germkn&#246;del,
Topfenpalatschinken und Marillenkn&#246;del) einverleibt hatten,
erlebten einige von uns den H&#246;hepunkt der gesamten Reise, den
Zentralfriedhof in Wien. Auf diesem Friedhof liegen mehr Tote als
es Einwohner in Wien gibt. Durch diese gro&#223;e Anlage, die
&quot;sinnvollerweise&quot; eingeteilt ist in Armen-, Juden- und
Reichenfriedhof, fahren mehrere Buslinien. Wir besuchten die
Gr&#228;ber von Schubert, Mozart, Beethoven, Brahms und von
zahlreichen anderen bedeutenden M&#228;nnern. Der Gro&#223;teil der
Reisegruppe erkundete w&#228;hrenddessen mit einer herben
Entt&#228;uschung den Prater - au&#223;er ein paar W&#252;rstelbuden war
nichts in Betrieb. Den Abend verbrachten wir wieder vereint in
einem Heurigenlokal in Atzgersdorf, einem Vorort von Wien, als
Abschlu&#223; unseres wirklich beachtlichen Weinkonsums.</p>

<p><em>Samstag, 26. Sept. 1981</em><br>
Vormittags brachen wir in Richtung Heimat auf, wo wir auch, nach
der Besichtigung des Stiftes Melk und einer kurzen Mittagspause
in Amstetten, etwa gegen 18.00 Uhr verst&#228;ndlicherweise sehr
ersch&#246;pft und schlafbed&#252;rftig ankamen.</p>

<p><i>Conny Enzinger, K13, Gaby Jakobey, K13, Peter Spies, KI3</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="365">
    <tr>
        <td valign="top"><img src="Ku_71.jpg" width="348"
        height="243"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
