<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Theater</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DRUM, DRUM, DRUM, EULENSPIEGEL GEHT JETZT UM
...</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="240">
    <tr>
        <td valign="top"><img src="Ku_74.jpg" width="224"
        height="305"></td>
    </tr>
</table>
</center></div>

<p>Nachdem wir uns mit Frau Holicke verabredet hatten, wu&#223;te ich
noch nichts Genaues &#252;ber das Theaterst&#252;ck. Als ich h&#246;rte, da&#223;
es ein Schattenspiel wird, wurde ich neugierig. Zuerst verteilte
Frau Holicke an vier Sch&#252;ler die Rollen f&#252;r das Volk. Wir
begannen gleich zu proben. Sp&#228;ter wurden die Rollen f&#252;r die
Diebe, die Kinder und Eulenspiegel festgelegt. Frau Holicke
konnte sich anfangs nicht entscheiden. Doch pl&#246;tzlich fiel ihr
Blick auf mich und mein Herz begann st&#228;rker zu klopfen. Da
h&#246;rte ich schon, wie sie mich fragte: &quot;M&#246;chtest du nicht
den Eulenspiegel spielen?&quot; Etwas verdutzt nickte ich
z&#246;gernd, freute mich aber riesig. Wir alle waren begeistert
dabei, uns f&#252;r die Rollen etwas zu &#252;berlegen. Allerdings
wuchsen die Sorgen, als wir zu proben anfingen. Diese vielen
Schritte und Gesten schwirrten nur so im Kopf herum. Doch langsam
wurde ich wieder zuversichtlich, je &#246;fter wir probten. Am
schwierigsten war es, wenn ich ganz alleine &#252;ben mu&#223;te; mit den
anderen zusammen aber ergaben sich die Gesten beinahe von selbst.
Gl&#252;cklicherweise war zum Schuljahrsende hin im Unterricht nicht
mehr so viel los und wir konnten uns voll auf unsere Rollen
konzentrieren.</p>

<p>Bei der ersten Probe mit dem Chor, nachdem wir sonst immer mit
Tonband ge&#252;bt hatten, war ich etwas aufgeregt, weil nun mehr
Leute zuschauten. Aber in der Hauptprobe st&#246;rten sie mich schon
gar nicht mehr. Am selben Abend fand die Auff&#252;hrung statt. Wir
Schauspieler fanden uns etwas fr&#252;her im gro&#223;en Kursaal ein. Bis
zur Vorstellung waren noch einige Vorbereitungen zu treffen und
au&#223;erdem lernte ich mal richtig Schafkopf spielen. Endlich kam
nach der Pause unsere Schuloper an die Reihe. Die Musik fing an
zu spielen. Es war auch nicht anders als in den Proben, au&#223;er
da&#223; es mindestens 40&#176; Hitze auf der B&#252;hne hatte. Mein Gesicht
mu&#223;te ein einzig roter Ball gewesen sein, und ich f&#252;hlte mich
wie in der Sauna. Alles klebte an meiner Haut, nur ein
Kleidungsst&#252;ck nicht, -und das war meine Eulenspiegelm&#252;tze, die
immer herunterrutschte. Ab jetzt schwirrten in meinem Kopf zwei
Sorgen: Zum einen bei jeder Gelegenheit die M&#252;tze wieder
hochzubringen, zum anderen dabei die verschiedenen Gesten nicht
zu vergessen und sie rechtzeitig einzusetzen. Alle hinter der
B&#252;hne halfen mir so gut es ging. Es herrschte gespannte Stille
und jeder war bem&#252;ht, das Beste aus sich herauszuholen. Doch ehe
wir uns versahen, war das St&#252;ck zu Ende. Es folgte ein riesiger
Applaus, wie ich ihn mir nicht vorgestellt hatte. Wir waren alle
froh. da&#223; unser St&#252;ck so gut angekommen war und gingen
strahlend in den Umkleideraum.</p>

<p><em>Susanne Ilse, 9c</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Schatten.jpg" width="543"
        height="356"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
