<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>AKTION "</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">AKTION &quot;LETZTER SCHULTAG&quot; wie sie
eine Sch&#252;lersprecherin sieht.</h3>

<p>Ende des Schuljahres 80/81: Das vierte Mal &quot;Aktion
letzter Tag&quot; an unserer Schule.</p>

<p>Ich kann mich noch gut an das erste Mal erinnern, an die
Anf&#228;nge unter Herrn StD Scherm und Sch&#252;lersprecher Martin
Grambow. Es war eigentlich die Einf&#252;hrung einer vollkommen neuen
Veranstaltung, und heute ist die ALT schon &quot;normal&quot; und
jeder wartet darauf. Das hat aber auch seine gute Seite, denn die
fr&#252;here SMV betrat unbekanntes Neuland und mu&#223;te deshalb auch
schon kurz nach dem Halbjahreszeugnis mit den Vorbereitungen
beginnen.</p>

<p>Heute wei&#223; schon jeder, worum es geht, und die interessierten
Sch&#252;ler kommen schon von selbst, so da&#223; erst ca. 6 Wochen
vorher die &quot;ALT&quot; als Gespr&#228;chsthema in den
Klassensprecherversammlungen auftritt. Besonders in diesem Jahr
hatte ich das erste Mal das Gef&#252;hl, da&#223; die Sch&#252;ler von sich
aus die Initiative ergriffen h&#228;tten. So wurde uns
Sch&#252;lersprechern die zeitaufwendige M&#252;hsal abgenommen, hinter
den Sch&#252;lern herzulaufen und sie zur Mitarbeit zu motivieren. Es
war ja schon viel Vorarbeit geleistet: die Tutoren standen aus
dem neu eingef&#252;hrten Tutorensystem bereit, und die Filmgruppe
war kurz zuvor neu erstanden und durch einen Filmvorf&#252;hrkurs
ausgebildet. Als Schwierigkeiten blieben noch &quot;wenig
aktive&quot; Klassensprecher, das Aufstellen des Zeitplans,
Zimmerverteilung, Absprachen mit dem Direktorat - und der Tag X
konnte kommen.</p>

<p>Ich mu&#223; es zugeben: als Sch&#252;lersprecher hat man an diesem
Tag ganz sch&#246;n Lampenfieber, da man nie wei&#223;, wie die Sache
ausgeht und ob nicht doch pl&#246;tzlich alles zusammenf&#228;llt. Dann
hat man den Salat, denn die Sprecher sind letztlich die
Schuldigen. Au&#223;erdem steht die SMV hier wieder vor der alten
Zwickm&#252;hle - man soll m&#246;glichst Direktorat und Sch&#252;ler
befriedigen: einerseits um weitere Veranstaltungen nicht zu
verbauen und andererseits, um die eigentliche Aufgabe zu
erf&#252;llen: ein Fest f&#252;r die Sch&#252;ler zu gestalten.</p>

<p>Der Tag X ist gekommen, ich laufe ins SMV-Zimmer hinauf, wo
schon eine Menge Sch&#252;ler versammelt sind, die sich zur
Anwesenheitskontrolle melden oder Stundenpl&#228;ne abholen wollen.
Doch da kommt Peter H. ohne Pl&#228;ne: sie sind vom Sekretariat
nicht abgetippt und abgezogen worden - vor 8 Uhr unm&#246;glich -viel
zu sp&#228;t. Zum Gl&#252;ck kommt ein Segen aus dem Direktorat: die
Pl&#228;ne werden fotokopiert. Wir k&#246;nnen die noch feuchten Bl&#228;tter
verteilen. Doch schon stehen wir vor der 2. Schwierigkeit:
Tutoren haben uns im Stich gelassen und tauchen einfach nicht
auf. Eine Neuverteilung der Tutoren mu&#223; vorgenommen werden. Auch
Klassensprecher scheinen das SMV-Zimmer nicht zu finden, so da&#223;
wir ihnen die Pl&#228;ne nachtragen m&#252;ssen. Nach einer kurzen
Atempause machen wir nun einen Rundgang.</p>

<p>&#220;berall werden schon rege Vorbereitungen getroffen, die Filme
sind bereit, die Plakate und Wegweiser sind aufgeh&#228;ngt. Mit dem
Gong zur 2. Stunde beginnt das Gerenne, neugierige Gesichter
riskieren Blicke in die Aktionsr&#228;ume und langsam f&#252;llen sich
die Veranstaltungen. Auch ich schaue mich weiter um - und
wirklich - es scheint alles zu klappen. Noch qu&#228;len mich
Gedanken, ob das SMV-Zimmer besetzt ist oder die
Anwesenheitskontrollen an den Ausg&#228;ngen geregelt sind oder die
Filmapparate funktionieren, doch langsam verfliegt die Spannung
und ich kann selber Veranstaltungen, die mich interessieren,
besuchen.</p>

<p>So finde ich mich bald in dem gerammelt vollen Physiksaal, wo
Wichtel (Heimbucher) seine Kanadadias zeigt und sie herrlich
kommentiert. Bald gehe ich in die Teestube und bin freudig
&#252;berrascht, da&#223; so viel Kuchen gespendet wurde. Schlie&#223;lich
versuche ich den etwas k&#252;mmerlichen Tanzwettbewerb zu aktivieren
oder belustige mich &#252;ber die Versteigerung liegengelassener
Sachen und versuche mich in den hei&#223;en, lauten Raum der
Musik-Session zu dr&#228;ngen.</p>

<p>Da ich nun schon seit einiger Zeit die hurtigen Achtkl&#228;ssler
beobachte, die Speisen zum &quot;R&#246;misch Essen&quot; tragen,
beschlie&#223;e ich, mich den Kochk&#252;nsten des LK Latein
auszuliefern. Doch beschlossen ist leichter als getan, denn eine
Durchsage f&#252;r die Drogenberatung und die pol. Diskussion mit
Abgeordneten der 3 Parteien des LK Geschichte/Sozialkunde mu&#223;
noch gehalten werden, die Siegerehrung f&#252;r Skat-, Schafkopf-,
Schach- und Fotowettbewerb findet statt - und - Wichtel hat
seinen Dudelsack ausgepackt: Eine riesige Sch&#252;ler- und
Lehrermenge lockt er hervor und erntet gewaltigen Applaus.</p>

<p>Ich freute mich besonders &#252;ber diese spontane Initiative. Nun
sitze ich endlich im &quot;R&#246;mischen Gelage&quot; - aber ich
liege ja vielmehr und lasse mir von &quot;Serva&quot; und
&quot;Servus&quot; Vor-, Haupt-, Nachspeise und Honigwein
bringen. Auch hier sind Sch&#252;ler aktiv geworden. Einige sind mit
Lorbeerkranz und Tunika erschienen und sind schon seit dem Morgen
eifrige Nachtischesser. Mit einem gef&#252;llten Magen k&#252;mmere ich
mich noch um Abrechnungen mit den Gruppenleitern und um das
Aufr&#228;umen (wir haben zum Gl&#252;ck einen Hausmeister, der gerne
mithilft).</p>

<p>Noch den SMV-Schl&#252;ssel abgeben - kurze Bestandsaufnahme im
Direktorat - der Weg zum Bahnhof, um mit den Filmleuten die Filme
abzugeben - und der Tag ist vorbei. Mir f&#228;llt ein Riesenstein
vom Herzen; ich bin m&#252;de &#150; doch froh, da&#223; die
Zusammenarbeit gelungen ist.</p>

<p><i>Sandra Nagy, K12</i></p>
</body>
</html>
