<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>POLITISCHE DISKUSSION</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">POLITISCHE DISKUSSION</h3>

<p>Im Rahmen der Aktion &quot;Letzter Schultag&quot;, die von der
Sch&#252;lermitverantwortung organisiert wurde, fand eine politische
Diskussion statt, zu der Vertreter der drei gro&#223;en politischen
Gruppierungen geladen waren. Anwesend waren f&#252;r die CSU Frau
Krone-Appuhn, die Mitglied des Bundestages und des Ausschusses
f&#252;r Verteidigung ist, f&#252;r die SPD Herr Schlosser, Mitglied des
Bayerischen Landtages und des Ausschusses f&#252;r Wirtschaft und
Verkehr und f&#252;r die FDP Herr Klausner, Landtagskandidat der FDP
Rosenheim f&#252;r 1982. Die Idee f&#252;r diese Veranstaltung wurde
geboren, als der Leistungskurs Geschichte/Sozialkunde des
Ludwig-Thoma-Gymnasiums Vertreter der Ortsebene der Parteien
einlud, um den Sozialkunde-Lehrplan mit politischem Leben zu
f&#252;llen. Da dieses Round-table-Gespr&#228;ch zur Zufriedenheit aller
Beteiligten ausfiel, wurde eine &#228;hnliche Veranstaltung in
gr&#246;&#223;erem Rahmen geplant. Nachdem sich zu Beginn die beiden
Schwerpunkte herauskristallisiert hatten, wurde zun&#228;chst die
Frage behandelt, welche M&#246;glichkeiten der Abgeordnete im
modernen Parlamentarismus hat, seine Vorstellungen durchzusetzen.
Die beiden Parlamentsmitglieder konnten aus eigener Erfahrung
berichten, da&#223; es der Unterst&#252;tzung mehrerer Abgeordneter
bedarf, um einen Antrag einzubringen. Als zweiter Punkt wurden
R&#252;stungsprobleme und ihre Auswirkungen am konkreten Beispiel des
NATO-Nachr&#252;stungsbeschlusses er&#246;rtert. Frau Krone-Appuhn konnte
als Mitglied eines NATO-Ausschusses mit interessantem
Detailwissen aufwarten, worunter allerdings die Redezeit der
&#252;brigen Diskussionsteilnehmer erheblich zu leiden hatte. Die
Vertreter von SPD und FDP gingen mehr auf moralische und
politische Aspekte ein, wodurch die ganze Komplexit&#228;t und
Problematik des Themas deutlich wurde. Die Diskussion, an der ca.
30 Sch&#252;ler und Lehrer teilnahmen, endete nach zweist&#252;ndiger
Dauer. Im gro&#223;en und ganzen w&#228;re ein lebhafterer Dialog statt
langer Statements w&#252;nschenswert gewesen.</p>

<p><em>Christian Heimerl, K13, Laurent Westermeyr, K13</em></p>

<p>&nbsp;</p>
</body>
</html>
