<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstaltungen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">PLENUS VENTER (NON) STUDET LIBENTER<br>
oder<br>
WIE DIE SCH&#220;LER UND LEHRER BEI TISCHE LAGEN</h3>

<p>&nbsp;</p>

<p>Die meisten, die je mit der lateinischen Sprache in Ber&#252;hrung
kamen, ausgenommen Asterix-Leser, vor allem aber jene, die damit
nichts zu tun haben, halten Latein f&#252;r eine langweilige,
verstaubte, oder gar tote Sprache. Da&#223; dies nicht immer so sein
mu&#223;, konnten wir - das ist der Leistungskurs Latein 80/82 -
sp&#228;testens damals erfahren, als wir die f&#252;r Sch&#252;ler wohl
interessanteste Lateinlekt&#252;re &#252;berhaupt &#252;bersetzten: das
Gastmahl des Trimalchio. Schon als uns bei dieser Arbeit das
Wasser im Munde zusammenlief, keimte die Idee, die geschilderten
K&#246;stlichkeiten einmal selbst zu probieren - mit Ausnahme der
Siebenschl&#228;fer in gepfeffertem Eidotter. -Pl&#246;tzlich tauchte
dann der Vorschlag auf, diese Idee zu verwirklichen, und zwar im
Rahmen der Aktion &quot;letzter Tag&quot;. Es fanden sich auch
sehr schnell viele H&#228;nde, die bereit waren, dieses Unternehmen
mitzugestalten: eine siebte Klasse, die - m&#246;glichst
originalgetreu - eine r&#246;mische Umgebung schuf (inklusive
Sklaven); viele Helfer f&#252;r die K&#252;che und f&#252;r organisatorische
Aufgaben und eine Musikgruppe mit eigenen R&#246;merliedern<b>. </b>Das
sch&#246;nste hoben wir nat&#252;rlich f&#252;r uns auf: das Kochen. Und es
soll ja keiner meinen, da&#223; das nur die M&#228;dchen besorgt haben!
Wir fanden bald eine Menge Rezepte, die wir &#252;bersetzten, um dann
diejenigen aussuchen zu k&#246;nnen, die uns appetitanregend und am
ehesten realisierbar erschienen. Dazu geh&#246;rten sechs Vorspeisen
(Lauch mit Oliven, Spargelpfanne, &#252;berbackene Zucchini, gr&#252;ne
Bohnen mit Pinienkernen, Lattichsalat.... ), zwei Hauptgerichte
(Schweineragout mit Aprikosen, gegrillte Koteletts in Honigbeize)
und zwei Nachspeisen (Schwammpudding und Eierspeise). Auch
passende Namen f&#252;r die Gerichte waren schnell gefunden. Jedem
von uns fiel nun die Aufgabe zu, eines der Rezepte auszuprobieren
und zu verfeinern. Man mu&#223; dazu sagen, da&#223; die Rezepte oft
recht einfach aussahen, z.B . &quot;Lauch mit Oliven garen und
mit Fischso&#223;e abschmecken.&quot; Es kamen trotzdem recht
erstaunliche Ergebnisse zustande, wenn wir uns auch zuerst daran
gew&#246;hnen mu&#223;ten, da&#223; die haupts&#228;chlich verwendeten Gew&#252;rze
Liebst&#246;ckel, Pfefferminze und Honig waren. Um die Mengen
absch&#228;tzen zu k&#246;nnen, die wir vorbereiten sollten, lie&#223;en wir
Sch&#252;ler und Lehrer sich in Listen eintragen und waren recht
erstaunt, als sich mehr als 60 &quot;Kunden&quot; meldeten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Rom_01.jpg" width="548"
        height="367"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><img src="Rom_02.jpg" width="548"
        height="367"></td>
    </tr>
</table>
</center></div>

<p>Schon vor sieben Uhr fingen wir an, die 30 Koteletts, 3 Kilo
Schweinefleisch, mehrere Kilo Gem&#252;se und ... Liter Wein zu
verarbeiten. Wer es nicht erlebt hat, kann sich eigentlich schwer
vorstellen, wie etwa zehn Sch&#252;ler und Sch&#252;lerinnen, ein
Hausmeisterehepaar und mehrere Vorkoster (einschlie&#223;lich
Klein-Rudi) Zwiebeln schneiden, Kr&#228;uter hacken, in riesigen
T&#246;pfen r&#252;hren, irgendwelche geheimnisvollen improvisierten
So&#223;en zusammenmixen, das Salz, den Pfeffer oder einen bestimmten
L&#246;ffel suchen, zwischendurch das gerade eingetroffene Mulsum
probieren, sich gegenseitig auf die F&#252;&#223;e treten und fragen, wer
was wo schon hineingetan hat - und das alles munter vermischt mit
den Leuten von der Teek&#252;che.</p>

<p>Das Essen gelangte trotzdem genie&#223;bar in das triclinium, den
Speiseraum. Dort reihten sich, recht r&#246;misch anmutend - die
Sch&#252;ler, mit allem Respekt,r&#228;umlich von den Lehrern getrennt -
die G&#228;ste: umgeben von roter Wandbemalung, echten Palmen und
einem Skelett, das das &quot;memento mori&quot; ersetzen mu&#223;te,
welches der Raum mangels r&#246;mischem Mosaikbodens nicht aufweisen
konnte. Dazu angemessen ged&#228;mpftes Licht, wie man es ja aus den
fensterlosen r&#246;mischen H&#228;usern gewohnt ist.</p>

<p>Bei dieser Gelegenheit m&#246;chte ich den Lehrern ein Kompliment
aussprechen, die sich freiwillig auf den Boden zwingen lie&#223;en.
Besonders ausdauernd waren Frau Altendorfer und Herr B&#246;sl, am
echtesten wirkten aber Herr Sailer und Herr Weyerer, die sich in
kunstvoller Symmetrie nebeneinander niedergelassen hatten und
nicht nur mit &#220;berzeugend r&#246;mischem Verhalten, sondern
teilweise auch noch in lateinischer Sprache am Gelage teilnahmen.</p>

<p>Au&#223;er der cena hatten wir auch noch eine Filmvorf&#252;hrung in
der camera (lat. Zimmer) zu bieten. Dort wurde Fellinis
Verfilmung vom Gastmahl des Trimalchio gezeigt. Die Hungrigen,
die zum Gastmahl nicht angemeldet waren, konnten in der caupona
Grillw&#252;rste und Mulsum, selbstgemachten r&#246;mischen Kr&#228;uterk&#228;se
und Semmeln verzehren. Als nach Mittag der ganze Spuk vorbei war,
waren nur noch drei W&#252;rstchen, ein riesiger Berg Geschirr und
eine total verkleckerte K&#252;che (ungef&#228;hr so wie in
Putzmittel-Werbespots) &#252;brig. Ein paar Unerm&#252;dliche wurden dann
um 1/2 3 Uhr auch damit fertig. Abschlie&#223;end m&#246;chte ich noch
einmal feststellen, da&#223; es uns allen trotz der M&#252;he Spa&#223;
gemacht hat. Der einziger Nachteil f&#252;r uns war, da&#223; wir von den
anderen Aktionen dieses Tages nur wenig mitbekommen haben.</p>

<p>Wir danken allen, die uns geholfen haben, vor allem Frau
Lechermann, und hoffen, da&#223; wir zur Nachahmung angeregt haben.
Wir w&#252;nschen allen<b> </b>viel Spa&#223; bei weiteren Aktionen
&quot;letzter Tag&quot;.</p>

<p><i>Gaby Jakobey, LK Latein</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
