<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>VORLESEWETTBEWERB 1982</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">VORLESEWETTBEWERB 1982</h3>

<p>Allj&#228;hrlich messen sich im Vorlesewettbewerb des Deutschen
Buchhandels Sechstklassler aus dem gesamten Bundesgebiet.
Erfreulicherweise konnte Bernadette Hiepertinger aus der Klasse
6a neben dem Sieg auf Landkreisebene auch noch den Wettbewerb auf
Bezirksebene f&#252;r sich entscheiden. Aber lassen wir sie selbst zu
Wort kommen:</p>

<p><em>Donnerstag, 25.2.1982:</em><br>
&quot;Nach der Schule fuhr ich mit Herrn Stamm nach Rosenheim ins
Landratsamt zum Vorlesewettbewerb auf Landkreisebene. Im Gro&#223;en
Sitzungssaal des Landratsamtes klopfte mir doch ein wenig das
Herz. Ich las aus dem Buch &quot;Oma&quot; von Peter H&#228;rtling.
Nach der Auswertung durch die Jury gingen wir wieder in den
Sitzungssaal. Ich kam mit einer Bad Aiblinger Gymnasiastin ins
&quot;Stechen&quot;. Dann wurde bekanntgegeben, da&#223; ich gewonnen
hatte. Ich freute mich nat&#252;rlich riesig. Dankend nahm ich eine
Urkunde, einen B&#252;cherscheck mit einem Wert von DM 25.- und 2
B&#252;cher in Empfang. Dann mu&#223;te ich mich noch dem Fotografen
stellen, der ein &quot;Starfoto&quot; von mir knipste.<br>
Im.Auto waren Herr Stamm und ich bei der Heimfahrt lustig und von
einer Last zugleich befreit. Genau vier Wochen sp&#228;ter mu&#223;te ich
wieder antreten: zum Entscheid auf Bezirksebene.</p>

<p><em>Donnerstag, 25.3.1982:</em><br>
Ich fuhr mit meiner Mutter zum Bezirksentscheid im
Vorlesewettbewerb nach Hosenheim. ich durfte mich ab 12.00 Uhr
vom Unterricht befreien lassen, damit ich nicht zu abgehetzt
ankam. Wir warteten zuerst im 5. Stock des Rosenheimer
Landratsamtes vor dem kleinen Sitzungssaal. Dieser war mir in
einem Brief als Ort der Veranstaltung genannt worden. Nichts
r&#252;hrte sich! Sp&#228;ter dann kam Herr Oberschulrat, Geisreiter
herauf und erkl&#228;rte, der Wettbewerb werde im gro&#223;en
Sitzungssaal im Erdgescho&#223; stattfinden. Drunten wurden wir von
Herrn Kubaschewski, dem Leiter des hreisjugendamtes begr&#252;&#223;t. Ob
mir die Startnummer eins, die ich zog, Gl&#252;ck brachte? Na ja,
dann brauchte ich wenigstens nicht so lange zu warten.<br>
Herr Geisreiter und Herr Kubaschewski sprachen ein paar
Begr&#252;&#223;ungsworte. Nun wurde ich aufgerufen. Ich ging zum
Vorlesepult vor, setzte mich, erkl&#228;rte den Titel und den Autor
des Buches und fing an zu lesen. Ich las aus dem Buch &quot;So
war das mit dem Zirkus&quot; von Siegfried Lenz vor. Am Anfang
war ich sehr unsicher, denn ich hatte keine Anhaltspunkte, weil
ja noch kein anderer Teilnehmer vor mir gelesen hatte. Ich mu&#223;te
viel l&#228;nger lesen, als ich erwartet hatte. Nachher stellte ich
fest, da&#223; f&#252;nf und nicht nur drei Minuten vorgelesen werden
mu&#223;te. Nach mir kamen die anderen elf an die Reihe. Da sie zum
Teil sehr gut lasen, machte ich mir keine Hoffnungen mehr. Nach
dem bekannten Text mu&#223;te jeder einen unbekannten Text lesen. Er
fiel mir ziemlich leicht, denn es handelte sich ebenfalls um eine
Geschichte von Siegfried Lenz. Nach dem Lesen wurde eine Pause
gemacht, und alle gingen zusammen hinunter zur Kantine. Dort
wurden Limos und W&#252;rstl aufgetischt. Inzwischen wertete die Jury
unsere Vorlesek&#252;nste aus. Eigentlich fand ich es spannend,
z&#228;hlte mich aber l&#228;ngst nicht mehr zu den Favoriten. Als Herr
Geisreiter dann das Wort ergriff, wurde es m&#228;uschenstill im
Saal. Ich w&#228;re fast vom Stuhl gefallen! Thomas Berger aus
Garmisch und ich hatten die gleiche Punktzahl erhalten. Es kam
zum Stichentscheid zwischen uns beiden. Also noch einmal drei
Minuten auf den Folterstuhl. Ich ging nach vorne, Thomas mu&#223;te
in der Zwischenzeit den Raum verlassen, denn wir bekamen beide
den gleichen Text vorgesetzt. Nachdem ich gelesen hatte, holte
ich Thomas herein. Nach den drei Minuten, die er lesen mu&#223;te,
wertete die Jury wiederum aus. Dann wurde bekanntgegeben:
&quot;Es war eine sehr knappe Entscheidung, aber gewonnen hat
Bernadette Riepertinger vom Ludwig-Thoma-Gymnasium Prien!&quot;
Man klatschte Beifall, aber ich wu&#223;te kaum, wie das gegangen
war, denn so gut hatte ich f&#252;r meine Begriffe gar nicht gelesen.
Ich freute mich nat&#252;rlich, ging nach vorn und wurde
begl&#252;ckw&#252;nscht. Ich durfte mir ein Buch aussuchen und bekam
einen B&#252;cherscheck im Wert von DM 30.--. Au&#223;erdem erhielt ich
sp&#228;ter noch 2 interessante B&#252;cher. Meine Mutter und auch Herr
Stamm freuten sich mit mir &#252;ber meinen Sieg. Ob ich die n&#228;chste
H&#252;rde in M&#252;nchen schaffen w&#252;rde?&quot; Leider Gottes hat sie
die nicht mehr nehmen k&#246;nnen. Obwohl Bernadette sich tapfer
schlug, war die Konkurrenz aus ganz Bayern zu stark. Das soll
aber die Freude &#252;ber die beiden oben geschilderten Erfolge nicht
tr&#252;ben.</p>

<p><i>Werner Stamm, StD</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="411">
    <tr>
        <td valign="top"><img src="Ku_66.jpg" width="399"
        height="301"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
