<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Thomas Keller &#8224;</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Thomas Keller
&#134;</h3>



<table align="left" border="0" cellpadding="4" cellspacing="1" width="185" vspace="3" hspace="7">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_01.jpg"
        width="182" height="267" class="tableleft"></p>
        </td>
    </tr>
</table>
<p>In den vergangenen Sommerferien starb am 11.8.91 Thomas
Keller, ein Sch&#252;ler aus der jetzigen Klasse 6a.</p>
<p>Wie ein Lauffeuer verbreitete sich die traurige Nachricht
unter seinen Klassenkameradinnen und -kameraden. Wie beliebt der
elfj&#228;hrige Thomas bei ihnen war, zeigte sich u.a. darin, da&#223;
trotz der gro&#223;en Ferien fast die gesamte Klasse an seinem
Begr&#228;bnis teilnahm.</p>

<p>Thomas war wohl in der ganzen Schule bekannt, nicht nur durch
sein au&#223;ergew&#246;hnliches Schicksal, sondern auch durch seine
au&#223;ergew&#246;hnliche Tapferkeit und die Selbstverst&#228;ndlichkeit,
mit der er dieses ertrug. Er war am 27.12.1979 mit einem schweren
Herzfehler geboren worden und hatte in seinem kurzen Leben viele
Krankenhausaufenthalte und &#228;rztliche Eingriffe erdulden m&#252;ssen.
Trotzdem blieb er immer ein fr&#246;hliches, ungemein interessiertes
und engagiertes Kind. Obwohl sich sein Leiden in der letzten Zeit
verschlimmert hatte, so da&#223; st&#228;ndig eine Sauerstofflasche
griffbereit sein mu&#223;te, war es sein gr&#246;&#223;ter Wunsch, zu uns
aufs Gymnasium zu gehen. Gerne nahm er daf&#252;r viele Strapazen auf
sich, lernte flei&#223;ig und zeigte gro&#223;e Begabung. Viele werden
sich noch daran erinnern, wie er in der Fr&#252;h mit dem Taxi
gebracht wurde. Seine Mitsch&#252;ler schoben ihn auf einem
Skateboard sitzend die G&#228;nge entlang. Die Treppen mu&#223;te er dann
allein bew&#228;ltigen. Mit unglaublicher Z&#228;higkeit stieg er vom
Parterre zum II. Stock in den Musiksaal hinauf, auf jedem
Treppenabsatz eine Pause machend und stets umringt von einer
Schar hilfreicher Geister aus seiner Klasse. Dabei bedurfte es
keinerlei Ermahnung von Lehrerseite, die nat&#252;rliche Art, die
ungew&#246;hnliche Ausstrahlung und der Charme des kleinen Jungen
brachten es fertig, da&#223; alle gern halfen.</p>

<p>Ein besonderer Wunsch wurde Thomas, der eigentlich Pilot
h&#228;tte werden wollen, in seinen letzten Lebensmonaten erf&#252;llt,
als er bei einer Zeitungsaktion ausgew&#228;hlt wurde, mit einem
Hubschrauber fliegen zu d&#252;rfen. Die Kr&#246;nung dieses einen
Schuljahres am Gymnasium mag aber wohl f&#252;r Thomas eine
dreit&#228;gige Klassenfahrt gewesen sein. Wahrscheinlich k&#246;nnen wir
es uns nicht vorstellen, was es f&#252;r ihn bedeutete, mehrere Tage
mit seiner Klasse zusammen sein zu d&#252;rfen wie ein &quot;normales
Kind&quot;. Bis zum letzten Schultag war er voll dabei, und von
einem Mikroskopierkurs am vorletzten Schultag war er so
begeistert, da&#223; er sich f&#252;r die Ferien ein Mikroskop von der
Schule auslieh.</p>

<p>Thomas Keller fehlt uns allen sehr, besonders seiner Klasse.
Es ist vielleicht f&#252;r die leidgepr&#252;ften Eltern und uns alle ein
kleiner Trost, da&#223; ihm mit diesem Schuljahr noch ein
Herzenswunsch erf&#252;llt worden ist. Dieses Schuljahr war f&#252;r
alle, die mit Thomas arbeiten und zusammensein durften, ein
Geschenk und eine Bereicherung.</p>

<p><i>Edeltraud Ziegmann, OStR</i></p>
<hr>
<p>&nbsp;</p>

<CENTER><h3>Lars Beitz &#134;</h3></CENTER>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="342" vspace="3" hspace="7">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_05.jpg"
        width="334" height="238" class="tableleft"></p>
        </td>
    </tr>
</table>
<p>Lieber Lars!</p>

<p>Kurz vor Schuljahresende, am 27. Juli 1992, mu&#223;ten Deine
Angeh&#246;rigen, Deine Lehrer und Deine Mitsch&#252;ler von Dir f&#252;r
dieses Leben Abschied nehmen. </p>

<p>Du hast an die Zukunft geglaubt und die Gegenwart bewu&#223;t
erlebt: Es gibt kaum eine Sportart, f&#252;r die Du Dich nicht
begeistert h&#228;ttest, und viele hast Du selbst mit gro&#223;em
Engagement betrieben; &#252;ber Elton John und die Beatles hast Du
mit perfektionistischem Eifer gesammelt, was Dir erreichbar war.</p>

<p>Du hast Dich bem&#252;ht, Wissen zu erwerben mit der Absicht, ein
aktives, lebendiges Mitglied der Gesellschaft zu werden; Du
wolltest mitgestalten und warst &#252;berzeugt, da&#223; nur der etwas
bewegen kann, der wirklich informiert ist.</p>

<p>Es ist Dir nie leicht gefallen, Dich abzufinden und Dinge
widerspruchslos anzunehmen, doch Du hast gelernt, im Gespr&#228;ch
mit anderen L&#246;sungen zu suchen und zu finden.</p>

<p>Du gabst Dich nur mit dem Besten zufrieden - f&#252;r Dich selbst,
aber auch f&#252;r andere; Du bist offen auf Menschen zugegangen,
hast Dich um sie bem&#252;ht und f&#252;r sie Verantwortung &#252;bernommen:
als Klassensprecher, als Tutor, als der F&#252;hrende in Deinem
Freundeskreis. Jederzeit warst Du bereit, bei Problemen zu
helfen.</p>

<p>Du warst sicher, alle Schwierigkeiten &#252;berwinden zu k&#246;nnen,
wenn Du Dich ernsthaft und mit vollem Einsatz bem&#252;htest. Der
Erfolg machte Dich stark; den Blick f&#252;r andere hast Du dar&#252;ber
nicht verloren.</p>

<p>Du f&#252;hltest Dich sicher und voll Vertrauen in die Zukunft,
getragen von der Zuneigung Deiner Umgebung und voll Freude &#252;ber
Erfolge und gl&#252;ckliche Ereignisse gerade in der letzten Zeit.
Pl&#246;tzlich, unvermutet f&#252;r Dich wie f&#252;r uns, wurdest Du aus dem
Leben gerissen. Du hast es geliebt und gelebt.</p>

<p>Sit tibi terra levis!</p>

<p><i>Deine LOGEN-Gruppe;</i></p>

<p><i>Waltraud Rieder, StD</i></p>
<hr>
<P>&nbsp;</P>

<h3 align="center">Senator Dr. h.c.
Karl-Erhard Scheufelen &#134;</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="287">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_02.jpg"
        width="267" height="377"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Im Alter von 89 Jahren verstarb Senator Dr.h.c. Karl-Erhard
Scheufelen. Obwohl er keine Kinder am LTG hatte - der Sitz seiner
Familie und seiner Firma ist im w&#252;rttembergischen Oberlanningen
- hat er unsere Schule seit ihrer Gr&#252;ndung unterst&#252;tzt und war
ihr immer herzlich zugetan. Jedes Jahr stiftete er das Papier
f&#252;r den Jahresbericht, auch f&#252;r den vorliegenden. Wir wollen
dem Verstorbenen noch einmal ein letztes Dankesch&#246;n sagen. Wir
danken auch der Familie Scheufelen und den Mitarbeitern seiner
Firma, die ja alle diese Unterst&#252;tzung mitgetragen haben.</p>

<p><i>0. Schwarz</i></p>
</body>
</html>
