<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;leraustausch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>



<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Valdagno</h3>

<p>Sonnenbrille, Walkman, Pa&#223;, Deutsch- Italienischer
Sprachf&#252;hrer, Regenschirm ? Alles da? Gut, dann kann es
losgehen! Der Reisebus, bepackt mit Koffern, Taschen, Sch&#252;lern
und nicht zuletzt auch Lehrern stand an dem verregneten
Freitagvormittag schon auf dem Realschulparkplatz bereit. Punkt 9
Uhr begann die Fahrt in Richtung S&#252;den. &#220;ber diese gibt es
jedoch nicht sonderlich viel zu berichten, au&#223;er da&#223; Herr Dr.
Hattenkofer uns einiges &#252;ber die Landschaften,St&#228;dte und
Menschen erz&#228;hlte. Nachdem wir mehrmals an der Autobahn nur kurz
eine Rast eingelegt hatten, hielten wir f&#252;r ca. 1 Stunde in
Verona. Dort konnten wir zum 1. Mal unsere noch ein bi&#223;chen
k&#228;rglichen Italienischkenntnisse anwenden, was ziemlich oft
(besonders am Anfang) schiefging. Wir kamen dann ziemlich
&quot;fix und foxi&quot; in Recoaro Terme an (3km n&#246;rdlich von
Valdagno) und bezogen unser erstklassiges Hotel. Nach unserer
n&#228;chtlichen Erholung (?) besuchten wir am n&#228;chsten Morgen als
erstes das &quot;Istituto Tecnico Industriale Statale
Vem-Valdagno&quot;. Dort wurden wir von sehr vielen Sch&#252;lern,
die alle furchtbar nett waren und sehr gut Deutsch sprachen,
herzlich empfangen. Diese zeigten uns ihre Schule, die sich
vollkommen von unserer unterscheidet, weil der Unterricht viel
mehr praktisch bezogen ist und in fabrik&#228;hnlichen Geb&#228;uden
stattfindet. Die Sch&#252;ler k&#246;nnen hier Textilf&#228;rben, Weben,
chem. Analysieren von Geweben und Bedrucken von Stoffen lernen.
Nach sehr anregenden Gespr&#228;chen kam viel zu fr&#252;h der Abschied
von den neu gewonnenen Freunden. Nach einem Rundgang durch das
Sportzentrum fuhren wir zu dem &quot;Istituto Artistico&quot;, in
welchem uns der B&#252;rgermeister von Valdagno, Prof. Gaetano
Bressan, empfing. Die F&#252;hrung durch die k&#252;nstlerische Schule,
die leider von der Direktorin durchgef&#252;hrt wurde und uns somit
keinen Kontakt zu den Sch&#252;lern erm&#246;glichte, war sehr
beeindruckend, denn in diesem Institut k&#246;nnte man sicherlich
noch verborgene italienische Talente antreffen.</p>

<p>Am Nachmittag besichtigten wir mit einer italienischen
M&#228;dchengruppe aus der &#246;rtlichen Handelsschule einige
schlo&#223;&#228;hnliche Villen, deren Erbauer der ber&#252;hmte
Renaissance-Architekt Andrea Palladio (1508 - 1580) ist. Nach
einem kurzen Abstecher nach Vicenza (Provinzhauptstadt) wurden
wir von unseren Begleiterinnen in eine typische Pizzeria
eingeladen, wo es richtig &quot;z&#252;nftig&quot; zuging und man
sich wirklich n&#228;her kennenlernte. Der Abend schlo&#223; mit
bayerischen Wirtshausliedern, die von den Italienerinnen mit
Begeisterung mitgesungen wurden. Am Samstag fuhren wir non-stop
nach Lido di Jesolo zum &quot;Relaxen&quot;, wo wir. den ganzen
Tag mit &quot;Joy in the Sun&quot; verbrachten (Baden, Sandburg
bauen etc.). Am Abend erforschten wir das Touristen-Domizil
Jesolo. Am n&#228;chsten Tag stand der Besuch Venedigs auf dem
Programm, und wir lernten diese ber&#252;hmte Stadt von der
positiven, aber auch von der negativen Seite kennen. Der
erholsamste und auch sch&#246;nste Punkt war die Fahrt auf dem Canale
Grande, wo wir neidisch die Gondelinsassen betrachteten, und wo
auch manch ein gutes Foto geschossen wurde. Total ersch&#246;pft
traten wir dann schlie&#223;lich die Fahrt nach Lido an. (Auf dem
Wasserweg! Versteht sich!?) Den Abschlu&#223; dieses gegl&#252;ckten
Tages bildete eine Toidem- Fahrt auf der Promenade mit
anschlie&#223;ender Abschiedsfete! Etwas &#252;bern&#228;chtigt fuhren wir
schlie&#223;lich am Dienstag Mittag (zu unser aller Bedauern) gen
Heimat. Die R&#252;ckreise wurde teils schlafend, teils &quot;Feez-
machend&quot; verbracht. Wir kamen dann schlie&#223;lich gegen 20.30
Uhr in Prien an, wo wir von den Daheimgebliebenen - hoffentlich
mit Sehnsucht - erwartet wurden.</p>

<p>Fazit: (Super Wetter + gute Organisation)<br>
gute Stimmung = UNVERGESSLICHE FAHRT</p>

<p>Ringraziamo Sgra. Heidi Kappler e Sgr. Dr. Hattenkofer, che
hanno fatto possibile il viaggio.</p>

<p><i>Silvia Endra&#223; (10a), Petra Oberm&#252;ller (9a), Andrea
Zehetner (10a)</i></p>

<p>&nbsp;</p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Australien</h3>

<p>Endlich war es soweit: Meine langersehnte Reise nach
Australien, organisiert vom Bayerischen Jugendring, sollte
beginnen. Ich fuhr nach M&#252;nchen zum Flugplatz und traf dort 2
Reiseleiter und ca. 40 andere Sch&#252;ler und Sch&#252;lerinnen aus ganz
Bayern, die auch mitfuhren und bei Familien in Sydney
untergebracht wurden.</p>

<p>Nach ca. 30 Stunden Flug erwartete uns in den ersten Tagen in
Sydney eine Einf&#252;hrung &#252;ber Australien (Schulen, Familienleben,
Eingeborenenprobleme etc.). Dann trat ich mit 3 anderen M&#228;dchen
meine Weiterreise nach der australischen Hauptstadt Canberra an,
wo unsere Gastfamilien wohnten. Ich wurde dann auch sehr nett von
meiner Austauschpartnerin - sie kommt im November zu einem
Gegenbesuch -, ihren drei Geschwistern und den Eltern empfangen
und in den folgenden drei Monaten wie ein Familienmitglied
behandelt. Das war eigentlich mit das Sch&#246;nste f&#252;r mich: So
entwickelte sich n&#228;mlich eine tiefe Freundschaft zur ganzen
Familie, ich kam mir nicht nutzlos vor, denn ich hatte auch meine
Pflichten und fiel ihnen nicht zur Last. Mit meiner
Austauschpartnerin verstand ich mich hervorragend und insofern,
glaube ich, hatte ich wirklich sehr viel Gl&#252;ck mit der Auswahl
meiner Familie -nicht alle haben es so gut getroffen. Ich nahm an
allen Aktivit&#228;ten der Familie teil - so besuchte ich z. B. einen
Flaschentauchkurs, ging zum Schwimmen und lernte ein bi&#223;chen
Wellenreiten, wenn wir die Wochenenden an der K&#252;ste im
Ferienhaus verbrachten.</p>

<p>Nach anf&#228;nglichen Bedenken - wie wird es wohl mit Englisch
gehen? - verlor ich, nachdem ich mich von der deutschen Gruppe
getrennt hatte, schnell meine Scheu und hatte bald keine
Schwierigkeiten mehr, mich auszudr&#252;cken und Kontakte mit fremden
Menschen zu kn&#252;pfen. Dazu trug auch die dortige Schule - ein
M&#228;dchengymnasium bei, die ich t&#228;glich besuchen mu&#223;te. Das
Schulsystem gefiel mir zwar nicht so gut, weil nur sehr wenig
Wert auf Mitarbeit gelegt wurde, wodurch der Unterricht ziemlich
eint&#246;nig wirkte. Au&#223;erdem dauerte die Schule t&#228;glich bis
15.30, und diese Zeit erschien mir manchmal endlos lang. Es war
jedoch interessant, das australische Schulleben kennenzulernen,
vor allem weil Lehrer und Sch&#252;ler alle sehr nett und
aufgeschlossen waren.</p>

<p>Vom Kontinent Australien habe ich auch sehr viel gesehen, da
ich, wie die meisten anderen aus der deutschen Gruppe auch, an
einer Safari ins Landesinnere teilnehmen durfte. Wir besuchten
den ber&#252;hmten Ayes Rock, fuhren nach Alice Springs und bekamen
dort zum ersten Male etwas mehr von den Eingeborenen und ihren
Schwierigkeiten mit der wei&#223;en Bev&#246;lkerung mit. Leider ist es
sehr schwer, mit ihnen ins Gespr&#228;ch zu kommen, da ihre soziale
Stellung sie aus der Gesellschaft der Wei&#223;en, z. B. auch aus
vielen Restaurants, ausschlie&#223;t.</p>

<p>Nach Alice Springs machten wir noch einen Abstecher nach
Queensland. Der Unterschied ist erstaunlich: In Queensland
tropisches Klima und dementsprechende Vegetation, im Northern
Territory gibt es dagegen fast nur w&#252;sten&#228;hnliche Landschaft.
Die ganzen 14 Tage &#252;ber schliefen wir in Zelten oder unter
freiem Himmel am Lagerfeuer und hatten viel Spa&#223;.</p>

<p>Nach weiteren 14 Tagen, die f&#252;r uns in Canberra in die
Schulferien fielen - ich verbrachte sie auf einer Farm, dann in
Sydney und zum Schlu&#223; fuhren wir nochmals ins Ferienhaus -,
stand der Heimflug bevor, leider schon viel zu fr&#252;h. Hier
stellte sich heraus, da&#223; im Grunde genommen alle sehr zufrieden
waren und diesen Austausch auch jederzeit weiterempfehlen
w&#252;rden.</p>

<p>Ich freue mich jetzt schon sehr darauf, wenn im November meine
Austauschschwester zu mir kommt und m&#246;chte so bald wie m&#246;glich
wieder nach Australien fahren.</p>

<p><em>Eva Bauer, 10b</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Aus_02.jpg" width="564"
        height="417"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
