<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;leraustausch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center"><font face="Arial">Graulhet</font></h3>

<p>Die folgenden Texte zeigen zweieinhalb verschiedene
Betrachtungsweisen des Sch&#252;leraustausches: von der bitterernsten
Chronik bis zum weiblichen Blick auf Bayerns M&#228;nner reicht die
Spannweite.<br>
Am Morgen des 4. April ging es um 6 Uhr in der Fr&#252;h los. Unsere
Reiseroute f&#252;hrte uns &#220;ber die Autobahn Stuttgart, Karlsruhe,
M&#252;lhausen nach Lyon, wo wir im &quot;Centre Int&#233;rnational de
Lajour&quot; &#252;bernachteten.<br>
Am n&#228;chsten Tag ging es entlang der Rh&#244;ne nach N&#238;mes und von
dort &#252;ber die schwarzen Berge nach Graulhet.</p>

<p>Die Fahrt wurde zur Besichtigung der Kirche von Taiz&#233; und des
Pont du Gard, eines r&#246;mischen Aqu&#228;duktes unterbrochen. Auch
w&#228;hrend der Fahrt erz&#228;hlte uns Herr Kluge einiges &#252;ber die
Geschichte und die Sehensw&#252;rdigkeiten S&#252;dfrankreichs. In
Graulhet angekommen, wurden wir von unseren Gasteltern sehr
freundlich empfangen.<br>
W&#228;hrend unseres Aufenthaltes wurde ein Ausflug nach Toulouse
unternommen, wobei die Redaktion der &quot;D&#233;p&#234;sche du
Midi&quot; besichtigt wurde. Dies ist eine gro&#223;e
Regionalzeitung. Im Department Tam, in dem Graulhet liegt, ist es
die Heimatzeitung.<br>
Eine weitere Fahrt, an der auch unsere franz&#246;sischen Freunde
teilnahmen, f&#252;hrte uns nach Carcassonne, einer befestigten
mittelalterlichen Stadt. Im Anschlu&#223; daran besichtigten wir den
afrikanischen Tierpark in Sigean.</p>

<p>In Graulhet nahmen wir vormittags am Unterricht unserer
Partner teil, danach h&#246;rten wir den Ausf&#252;hrungen von Herrn
Kluge &#252;ber Frankreich zu. Die Nachmittage, die ja in Frankreich
nicht schulfrei sind, verbrachten wir mit Einkaufen oder wir
trafen uns im Foyer L&#233;o Lagrange, einem Jugendzentrum, in dem
man sich die Zeit mit verschiedenen Spielen sehr gut vertreiben
kann.<br>
Wie jedes Jahr, so wurde auch diesmal ein Ausflug nach Albi
unternommen, wo wir unter anderem die imposante Kathedrale
Sainte-C&#233;cile besichtigten. Selbstverst&#228;ndlich wurde auch eine
Wei&#223;gerberei besucht, von denen es in Graulhet, das sich selbst
als Weltzentrum der Schafslederverarbeitung bezeichnet, &#252;ber 80
Betriebe gibt.</p>

<p>Am letzten Tag unseres Besuchs besichtigten wir noch eine
Offsetdruckerei in Graulhet. Dann war, leider viel zu schnell,
die Stunde des Abschieds gekommen, der auch dieses Jahr nicht
ohne Tr&#228;nen ablief. Die Heimfahrt f&#252;hrte uns &#252;ber Lyon, die
Schweiz und &#214;sterreich nach Prien zur&#252;ck. Insgesamt gesehen war
diese Reise f&#252;r alle Teilnehmer ein unverge&#223;liches Erlebnis.</p>

<p><i>Thomas Deinzer, 11c</i></p>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Aus_04.jpg" width="267" height="582"></td>
        <td><img src="Aus_03.jpg" width="326" height="582"></td>
    </tr>
</table>
</center></div>

<p>Graulhet, ja was wu&#223;te man schon davon. Ein kleines
Industriest&#228;dtchen im S&#252;den Frankreichs - weit weit weg. Tja,
Sitzfleisch mu&#223;ten wir dann schon beweisen - was sich aber auch
gelohnt hat. Das Ganze war n&#228;mlich eine pfundige, runde Sache.
O.K. zugegeben, ich hatte ein mordsm&#228;&#223;iges Gl&#252;ck mit meiner
Austauschfamilie. Ob's trotzdem mal Langeweile gab? Aber nein, im
Gegenteil! Ausfl&#252;ge gab's zur Gen&#252;ge, und sogar die Schule
bekam ihren Reiz. Im Deutschunterricht, w&#228;hrend sich die einen
mit der Grammatik unserer schwierigen Muttersprache abqu&#228;lten,
sa&#223; man doch wie der volle Champ daneben. Und am Wochenende war
die ganze Familie mit gro&#223;er F&#252;rsorge f&#252;r einen da. Geplant
war es schon die ganze Woche - samstags z. B. wird ganz gro&#223;
Essen gegangen. Zum Ritterfr&#228;ulein hat mir noch der Reifrock
gefehlt. In einem riesigen, steinernen Saal sa&#223;en wir an einer
festlichen Tafel, tranken aus silbernen Bechern und warteten vor
jedem Gang (sieben insgesamt!) gespannt, was nun auf der gro&#223;en
Platte unter der blankpolierten Silberglocke zum Vorschein kommen
w&#252;rde.</p>

<p>Mit vielen Erlebnissen und auch Gaudi verging unser Aufenthalt
wie im Flug. Von mir aus k&#246;nnten wir gleich wieder aufbrechen.
Wer hat Lust mitzufahren?</p>

<p>&nbsp;</p>

<p><strong>Bayern hat viele &#220;berraschungen</strong></p>

<p>An einem Tag sind wir nach Traunstein gefahren, um das Diner
einzunehmen. Das ausgew&#228;hlte Restaurant hie&#223;
&quot;Stoabei&#223;er&quot;. (Traduction: de pierres). Ich war
totalement verbl&#252;fft: Deutsche essen Steine! Der Ober brachte
n&#228;mlich f&#252;r jeden einen sehr wei&#223;en Stein. Aber quelle erreur!
Dazu bekam man noch viele leckere Dinge, die auf hei&#223;em Stein
gebraten wurden. Wir hatten beaucoup de joie, und es machte
gro&#223;en Spa&#223;. Bayerische M&#228;nner sind auch sehr dr&#244;le! Bei dem
Maibaumaufstellen in Rimsting haben viele ein riesiges Glas Bier
getrunken - jeder hatte dazu eine Latzhose an. Und immer wieder
stie&#223;en sie gro&#223;e laute Schreie aus. Tr&#232;s interessant!</p>

<p>Bayerns M&#228;nner besitzen gro&#223;e M&#228;gen!</p>

<p><i>Ulrike Bolten, 11b, und Austauschpartner</i></p>
</body>
</html>
