<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem Tagebuch der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus dem Tagebuch der Schule</h3>

<p>&nbsp;</p>

<p>Am 4. September 1962 begann das 14. Schuljahr der
Ludwig-Thoma-Oberrealschule mit Gottesdiensten f&#252;r beide
Konfessionen.</p>

<p>Der erste Wandertag wurde am 8. Oktober f&#252;r alle Klassen
durchgef&#252;hrt.</p>

<p>Am 9. Oktober sprach Herr Hundhammer vor allen Klassen in den
Kurlichtspielen &#252;ber S&#252;dtirol und zeigte dabei interessante
Lichtbilder.</p>

<p>Der 10. Oktober war ein gro&#223;er Tag im Leben unserer Schule:
der 2. Bauabschnitt unseres Schulhausneubaues wurde eingeweiht.
Auf die Festgottesdienste in beiden Kirchen folgten der Weiheakt
in der Schule vor zahlreichen Ehreng&#228;sten und eine w&#252;rdige
Feierstunde im Film-Casino. Am Nachmittag trafen sich im
Bayerischen Hof Lehrkr&#228;fte und Sch&#252;ler mit den
&quot;Ehemaligen&quot; zu einem geselligen Beisammensein.</p>

<p>Anl&#228;&#223;lich der Feuerschutzwoche wurde am 26. Oktober ein
Probealarm gegeben.</p>

<p>Im Rahmen des Sozialkundeunterrichts sprach am 29. Oktober
Bundestagsabgeordneter Dr. Franz vor den Sch&#252;lern der Oberstufe
&#252;ber seine Eindr&#252;cke w&#228;hrend einer Reise in den USA.</p>

<p>Am 1. Dezember feierte die Schule in den Kurlichtspielen den
Tag der Hausmusik. Unter der Leitung von Chorregent Weyerer und
Musiklehrerin Bartels boten Sch&#252;ler aller Klassen ein
abwechslungsreiches Programm. Als Gast war auch Wastl Fanderl vom
Bayerischen Rundfunk anwesend.</p>

<p>Am 5. Dezember f&#252;hrten Sch&#252;lerinnen und Sch&#252;ler der Klasse
1b unter Leitung von Fr&#228;ulein Natorp im Rahmen eines
Klassennachmittags ein Spiel von der Herbergssuche auf.</p>

<p>Die Rezitatorin Voebel trug am 15. Dezember unseren Sch&#252;lern
ausgew&#228;hlte Werke deutscher Dichtung vor.</p>

<p>Am 15. Januar 1963 sprach Regierungsrat Bachner vom Finanzamt
Rosenheim im Rahmen des Sozialkundeunterrichts vor der 9. Klasse
&#252;ber das Thema &quot;Staatsb&#252;rger und Steuern&quot;.</p>

<p>Ebenfalls im Rahmen des Sozialkundeunterrichts der 9. Klasse
hielt Bundestagsabgeordneter Dr. Franz am 22. Januar einen
Vortrag &#252;ber Probleme der Sozialpolitik in der Bundesrepublik.</p>

<p>Anfang Februar sprach Frau Rohloff zu den einzelnen Klassen
&#252;ber das Auss&#228;tzigen-Hilfswerk anl&#228;&#223;lich seines zehnj&#228;hrigen
Bestehens.</p>

<p>Am 6. Februar 1963 fand f&#252;r unsere Sch&#252;ler bei strenger
K&#228;lte ein Skitag am Egelwieser Hang statt.</p>

<p>Am 26. Februar, dem Faschingsdienstag, sah die Sch&#252;lerschaft
den Film &quot;Goldrausch&quot; mit Charli Chaplin.</p>

<p>Vom 23. Februar bis 1. M&#228;rz waren die Klassen 4a, 4b und 5b
auf einem Skikurs in Hinterglemm unter der Leitung von
Studienprofessor Hilbrecht, Studienrat Stamm, Studienrat Schmid,
Studienrat Weber und Studienassessorin Nie&#223;ler.</p>

<p>Am 5. M&#228;rz fuhr Studienrat Schwarz mit der 8. Klasse zu einer
Auff&#252;hrung von Shakespeares &quot;King Lear&quot; nach M&#252;nchen.</p>

<p>Polizeikommiss&#228;r Galland sprach am 8. M&#228;rz anl&#228;&#223;lich der
&quot;Woche der Verkehrserziehung&quot; zu den Sch&#252;lern &#252;ber
aktuelle Probleme des Stra&#223;enverkehrs.</p>

<p>Am 13. M&#228;rz fuhr die 8. Klasse unter Leitung von
Oberstudiendirektor Haselbach und Studienrat B&#246;sl nach M&#252;nchen
in eine Plenarsitzung des Landtags und zu einer
Jugendgerichtsverhandlung des Amtsgerichtes.</p>

<p>Die Bundesjugend-Winterspiele wurden am 14. M&#228;rz in der
Turnhalle unter der Leitung von Studienprofessor Hilbrecht und
Studienassessorin Nie&#223;ler durchgef&#252;hrt.</p>

<p>In der Woche der Br&#252;derlichkeit sahen alle Sch&#252;ler den Film
&quot;Land Israel&quot;; 15. M&#228;rz.</p>

<p>Am 25. M&#228;rz wurde der Sch&#252;lerschaft der Farbfilm &#252;ber
S&#252;damerika &quot;Traumstra&#223;e der Welt (2. Teil) vorgef&#252;hrt.</p>

<p>Am 26. M&#228;rz hielt Herr Dr. Schmid - Bergeat vor der Oberstufe
einen Lichtbildervortrag &#252;ber S&#252;dtirol.</p>

<p>Am 30. M&#228;rz fuhren Sch&#252;ler der oberen Klassen unter F&#252;hrung
von Studienrat Schwarz zu einer Auff&#252;hrung von Zuckmayers
&quot;Hauptmann von K&#246;penik&quot; nach M&#252;nchen.</p>

<p>Die 9. Klasse unternahm vom 3. bis zum 7. April unter der
Leitung von Studienrat Heimerl und Studienassessorin Nie&#223;ler
eine Studienfahrt nach S&#252;dtirol.</p>

<p>Am 4. April besichtigten die Klassen 6a, 6b und 7 unter
F&#252;hrung von Studienrat Fellner, Studienrat Schmidtbauer,
Studienrat Wittmann und Studienr&#228;tin Altendorfer die
S&#252;ddeutschen Kalkstickstoffwerke in Trostberg.</p>

<p>Am 5. April begr&#252;&#223;ten Oberstudiendirektor Haselbach,
Studienrat Kluge und Studienrat Schwarz eine Gruppe
franz&#246;sischer Obersch&#252;ler und ihre Lehrkr&#228;fte, die unsere
Schule besichtigten.</p>

<p>Im Rahmen des Geschichtsunterrichtes sahen die Klassen 9, 6b
und 6a den Film &quot;Stresemann&quot;; 4. Mai.</p>

<p>Am 13. Mai fand wieder ein Wandertag f&#252;r alle Klassen statt.</p>

<p>Die 9. Klasse sah am 21. Mai im Rahmen -des
Geschichtsunterrichtes die Filme &quot;Politische Reden
1931&quot;, &quot;Hitlers Weg an die Macht und &quot;Hitlers Weg
in den Krieg&quot;.</p>

<p>Am 30. Mai besuchte Studienrat Stamm - mit der 8. Klasse eine
Auff&#252;hrung der &quot;Physiker&quot; von D&#252;rrenmatt in den
M&#252;nchener Kammerspielen.</p>

<p>Am 15. Juni gedachten die Kla&#223;leiter in der ersten
Unterrichtsstunde in ihren Klassen des Aufstandes vom 17. Juni
1953.</p>

<p>Zum gleichen Thema sahen die Klassen 4 bis 8 am 18. Juni den
Film &quot;Frage 7&quot; in den Kurlichtspielen.</p>

<p>Unter F&#252;hrung von Oberstudiendirektor Haselbach, Studienrat
B&#246;sl, Studienassessorin Meier und Fr&#228;ulen Natorp besichtigten
die Klassen 1a und 1b am 20. Juni in einer erdkundlichen
Lehrfahrt Passau, das Jochenstein-Kraftwerk und die Kirchen von
Alt&#246;tting.</p>

<p>Am 20. Juni fuhr Studienrat Weber mit der Klasse 5b nach
M&#252;nchen zu einer Besichtigung der Agfa-Werke und zu einem Besuch
des Botanischen Gartens.</p>

<p>Mit 30 Sch&#252;lern und Sch&#252;lerinnen fuhren am 25. Juni
Studienprofessor Hilbrecht und Studienassessorin Nie&#223;ler zum
Sportfest der oberbayerischen H&#246;heren Schulen nach M&#252;hldorf.</p>

<p>Am 3. und 4. Juli fanden die Sommer-Bundesjugendspiele statt,
das Schulsportfest wurde am 13. Juli durchgef&#252;hrt.</p>

<p>Im Rahmen des Sozialkundeunterrichts wurde der Klasse 8 am 10.
Juli unter Leitung des Oberstudiendirektors Haselbach eine
F&#252;hrung durch die Strafanstalt Bernau erm&#246;glicht.</p>

<p>Am 17. Juli schlie&#223;t das Schuljahr 1962/63 mit den
Gottesdiensten beider Konfessionen und der Schulschlu&#223;feier in
den Kurlichtspielen, bei der die Abiturienten das Reifezeugnis
erhalten.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Tanz.jpg" width="590"
        height="424"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
