<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wastl Fanderl als kritischer Zuh&#246;rer</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Wastl Fanderl als kritischer Zuh&#246;rer</h3>

<p>Der Tag der Hausmusik der Ludwig-Thoma-Oberrealschule in Prien</p>

<p>Die Ludwig-Thoma-Oberrealschule hatte ihre G&#246;nner und
Freunde, insbesondere die Sch&#252;lereltern, zu ihrem Tag der
Hausmusik in die Kurlichtspiele eingeladen. Der Raum war voll
besetzt. Ein umfangreiches Programm wartete auf die G&#228;ste und
unterhielt sie fast zweieinhalb Stunden.</p>

<p>Der Schulleiter, Oberstudiendirektor Haselbach, sprach die
Begr&#252;&#223;ungsworte und wies auf den gro&#223;en Wert der Hausmusik
hin. Das Programm solle zeigen, da&#223; im Bereich der Priener
Oberrealschule f&#252;r die Hausmusik geworben und sie auch in der
Schulgemeinschaft, im Orchester und im Chor, gepflegt wird.</p>

<p>Das Schulorchester er&#246;ffnete den Reigen der Darbietungen mit
zwei flotten M&#228;rschen. Dann sang der Schulchor in sauberer
Stimmf&#252;hrung zwei Lieder: &quot;La&#223;t uns fr&#246;hlich sein&quot;
und &quot;Die helle Sonn&quot;. Anschlie&#223;end traten
Sch&#252;lerinnen und Sch&#252;ler der Klassen zwei bis neun auf und
spielten als Solisten (Mehlhart, Mayer, Auer, G&#252;rtler, H&#246;fer,
Moosbauer, Clemen, Bartels, Angerer, Hinterh&#246;lzl,
Wappmannsberger, Stocker, Heinz) Kompositionen von Mozart,
Schubert, Diabelli, Haydn, Samartini und Corelli. Die
Mitwirkenden ernteten lebhaften Beifall. Die Klassen 2a und 2b
sangen zwei Weihnachtslieder. Zum Abschlu&#223; des umfangreichen
ersten Teiles erklang ein Concertino von Ricciotti in guter
Wiedergabe des Schulorchesters. Der Schulchor erntete mit dem
reizend gesungenen humorvollen Lied &quot;Ein Hennlein
wei&#223;&quot; Sonderapplaus.</p>

<p>Der zweite Teil des Programms stand unter dem Motto
&quot;Alpenl&#228;ndisches Singen und Spielen&quot;. Edith Fiedler
und Gabriele Imhof spielten auf zwei Fl&#246;ten sicher das
&quot;Pr&#228;ludium&quot; in Form eines Bauernmarsches. Heidi Zipfer
von der ersten Klasse hatte mit der Volksweise
&quot;Bibihenderl&quot; viel Applaus, desgleichen Monika Fanderl
(6. Klasse) mit einem Mozartschen Menuett, das sie auf der Harfe
vortrug. Sch&#246;n gelangen auch die Lieder einer M&#228;dchengruppe
(&quot;Kimmt sch&#246; hoamli die Nacht&quot;), einer Knabengruppe
(&quot;Gott hat alles recht gemacht&quot;) und das forsche Lied
&quot;Jagd&quot;, das ein Burschenquartett intonierte. Der
Schulchor beendete den Tag der Hausmusik mit dem Lied &quot;Der
Summa ist au&#223;i&quot;.</p>

<p>Wastl Fanderl selbst war als Sch&#252;lervater zu diesem frohen
Musizieren der Priener Oberrealschule gekommen und &#228;u&#223;erte sich
zufrieden &#252;ber das Gebotene. In einer Ansprache wandte er sich
an Sch&#252;ler, Eltern und Lehrer und warb f&#252;r die Hausmusik, f&#252;r
das bodenst&#228;ndige Lied und f&#252;r die heimischen Instrumente.
Schmunzelnd meinte er, das Burschenquartett habe mit seinem Lied
&#252;ber die Jagd wohl vor allem den Schulleiter als passionierten
J&#228;ger ansingen wollen! Fanderl gab aus seiner reichen Erfahrung
Hinweise und stiftete auch einiges aus seinem Material f&#252;r den
Schulnotenschrank.</p>

<p>Der Schulleiter sprach abschlie&#223;end allen Mitwirkenden den
Dank f&#252;r die gezeigten Leistungen aus und w&#252;rdigte vor allem
die vorbereitende Arbeit des Musiklehrers Sebastian Weyerer, des
Studienrats Franz Schmid (Programmgestaltung) und der
Musiklehrerin Frau Luise Bartels.</p>

<p><i>Hartinger</i></p>
</body>
</html>
