<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Naturwissenschaften</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Die
naturwissenschaftlichen Abteilungen berichten</h3>

<p>Der naturwissenschaftliche Trakt unserer Schule steht seit dem
Jahre 1954. Er wurde von der Elternvereinigung als damaliger
Schultr&#228;gerin erbaut. Acht Jahre mu&#223;ten vergehen bis zur
Erstellung des Haupttraktes, acht Jahre, in denen Raumnot und
Schichtunterricht herrschten. Physik-, Chemie- und Biologiesaal
waren gleichzeitig Klassenzimmer; Lehrmittelsammlungen und
Physik&#252;bungsraum hatte man zwar vorgesehen, doch die Beschaffung
von Klassenr&#228;umen war zun&#228;chst notwendiger. Mit der
Fertigstellung des Haupttraktes im vergangenen Berichtsjahr wurde
auch unser naturwissenschaftliches Geb&#228;ude weiter ausgebaut.
Damit fanden Schichtunterricht und Raumnot f&#252;r die
Naturwissenschaften ein Ende.</p>

<p>&nbsp;</p>

<h4 align="center">Biologie</h4>

<p>F&#252;r den Biologieunterricht steht nunmehr ein gro&#223;er
Biologiesaal mit gut ausgestattetem Experimentiertisch zur
Verf&#252;gung. Die Biologiesammlung konnte aus dem Keller in ein
unmittelbar neben dem Biologiesaal gelegenes, ger&#228;umiges
Biologielehrmittelzimmer mit modernen und &#252;bersichtlichen
Sammlungsschr&#228;nken f&#252;r Modelle und Pr&#228;parate und besonderen
Aufh&#228;ngevorrichtungen f&#252;r Lehrkarten gebracht werden. Unsere
biologische Sammlung wurde durch einige ausgezeichnete Lehrtafeln
aus der Biologie bereichert.</p>

<p><i>Schmidbauer, Studienrat</i></p>

<p>&nbsp;</p>

<h4 align="center">Chemie</h4>

<p>Der neu eingerichtete Chemie-Lehr- und &#220;bungssaal brachte
manche Arbeitserleichterung, vor allem Zeitersparnis, da die
Sch&#252;ler&#252;bungsger&#228;te in den Arbeitstischen untergebracht sind.
Jeder Arbeitsplatz hat eigene Gas- und Wasserversorgung. F&#252;r die
hohen Tische wurden Speziallehnenhocker angeschafft, die, wie
sich zeigte, mithelfen, die teilweise erschreckenden
Haltungsfehler unserer Kinder zu korrigieren. Die stufenweise
Erh&#246;hung der Pl&#228;tze, Verdunkelungs- und
Projektionseinrichtungen machen den Saal vielseitig verwendbar.</p>

<p>Unser Ger&#228;tebestand wurde durch Druckflaschen und
Schliffger&#228;te vergr&#246;&#223;ert und modernisiert, der hierzu
erforderliche Schrankraum konnte geschaffen werden. F&#252;r die an
Oberrealschulen dringend n&#246;tige Schaltanlage zur Stromversorgung
und f&#252;r eine Abzugsanlage im Chemievorbereitungszimmer reichten
die Geldmittel leider nicht mehr aus. Dies ist umso
bedauerlicher, als f&#252;r die Ableitung chemischer
Gesetzm&#228;&#223;igkeiten sehr oft physikalische, vor allem
elektrochemische Vorf&#252;hrungen erforderlich sind.</p>

<p>Die unvermeidliche Geruchsbildung in chemischen R&#228;umen kann
bisher nur im Lehrsaal durch eine leistungsf&#228;hige
Entl&#252;ftungsanlage behoben werden. Dies ist aus gesundheitlichen
Erw&#228;gungen sehr zu begr&#252;&#223;en. Im Vorbereitungszimmer der
Lehrkr&#228;fte mu&#223; diese M&#246;glichkeit noch geschaffen werden.</p>

<p><i>Fellner, Studienrat</i></p>

<p>&nbsp;</p>

<h4 align="center">Physik</h4>

<p>In der physikalischen Abteilung konnte nun endlich der seit
langem ben&#246;tigte Sammlungsraum erstellt und mit teilweise neuen,
zweckm&#228;&#223;igen Schr&#228;nken ausgestattet werden. Damit war es
m&#246;glich, die nun doch recht umfangreich gewordene physikalische
Sammlung geordnet und &#252;bersichtlich unterzubringen. Gleichzeitig
wurden f&#252;r das Vorbereitungszimmer, das jetzt von den
Sammlungsschr&#228;nken befreit werden konnte, gro&#223;e, moderne
Arbeitstische angeschafft. Ebenfalls wurde ein neuer
Physik-&#220;bungssaal mit einer vorz&#252;glichen Ausstattung f&#252;r die
Sch&#252;ler&#252;bungen erstellt. Jeder Sch&#252;ler hat jetzt alle
ben&#246;tigten Ger&#228;te an seinem Arbeitsplatz und kann dort auch
elektrischen Strom, Gas oder Wasser, wie er es f&#252;r seine
Experimente ben&#246;tigt, entnehmen. Leider wurde dieser &#220;bungssaal
recht eng, da nur ein Teil des urspr&#252;nglich geplanten Raumes
verwendet werden konnte. F&#252;r umfangreichere Versuchsaufbauten
mu&#223; deshalb nach wie vor der gr&#246;&#223;ere Physiksaal benutzt
werden, der jedoch wiederum den Vorteil der allgemeinen
Energieversorgung nicht aufweist. Die gro&#223;en Aufwendungen, die
hier f&#252;r die Erstellung der Ausstattung dieser R&#228;ume gemacht
wurden, brachten es mit sich, da&#223; sonst wichtige Ger&#228;te
zun&#228;chst nicht mehr beschafft werden konnten. So fehlt
insbesondere eine zentrale Stromversorgungsanlage f&#252;r die
Physikr&#228;ume. Zudem ist die Zuweisung staatlicher Mittel recht
beschr&#228;nkt, so da&#223; wir auf die gro&#223;z&#252;gigen Spenden unserer
Sch&#252;lereltern angewiesen sind, die fehlenden Ger&#228;te nach und
nach zu beschaffen.</p>

<p><i>Wittmann, Studienrat</i></p>
</body>
</html>
