<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Prien am Kimseh, fohr den gro&#223;en Vehrien 1963</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Prien am Kimseh, fohr den gro&#223;en Vehrien 1963</h3>

<p>&nbsp;</p>

<p>Liber Wast</p>

<p>Indem das ich balld edwas Wiechdigeres zu duhn hab als Brihfe
schreibn, ferw&#228;nde ich di Bau&#223;e zur Abfahsung diser Tseilen,
solang ich noch eine Bau&#223;e hab&#228;. (Wegwei&#223;ung w&#228;gen
Ihberahlterung kan mier ba&#223;iern.)</p>

<p>Di Schulle, in der mirr meine Leehrer so fil Froide machn, isd
iemer noch fasd gantz nei. Das Linohliumm babd an manchn
Schdellen nichd guhd und es isd niechd war, das di Annegred, das
Luhder, die flahchen Schuue gegen derardige miet acht
Tsendimehter hohen Bfennigabsedsen (bielig!) im Gla&#223;entsiemer
ausdauschd, weil das ferbotten isd. Blohs habn die serr
v&#228;r&#228;hrden &#196;ltern, Vreinde und G&#246;hner derr Schulle das niechd
gewuhsd. - Wih&#223;oh ich das weihs? - E&#223; war fohr Osdern ein
&quot;Dag derr ofenen D&#252;hr&quot;, und wieh schonn derr alteh
Diechder sahgd: und alleh, alleh kahmen. Besonnders die schikken
Miterr und di geschaiden Schw&#228;sdern derr dummen Buhben inn derr
Schulle. Sieh hihnderlisen dieffe Eindrigge. Das guhde
Schifslinohliumm und alleh hab&#228;n g&#228;liten. Derr H&#228;rr
Hau&#223;meister, der woh bei un&#223; auch ahle&#223; siechd und weis, soll
danahch balld in&#223; Bed g&#228;gangen sein. Dises isd ahber fiehleichd
ein b&#246;&#223;ardiges Gerichd. - Bei derr Einweihungsfeuer had es kein
Gerichd nichd geg&#228;bn, derweilen alleh ahle&#223; gewuhsd habn;
fohrh&#228;r und nachh&#228;r, Das isd aber doch nichd war, dahs derr
&quot;Dangk der Schihler&quot;, wo auf dem Brogram war, w&#228;gen
Tseidmangel gekirzd had wern mihsen. (Derr H&#228;rr Kuhldusminister
vom Kimseh und ahndere haben nemliech auch fil Tseid fihr ihre
Rehden gehabd.) Di schehnen Fehrse, w&#228;lchs&#228;lbige wih
Hegsahmiter gemachd warn, sind zuh schlechd gew&#228;sn, had die
Frauh Leehrerinn gesagd. Du muhsd da&#223; riechdig ferschdeen. Die
Verdrehter derr Buhben und M&#228;hdchen sembliecher Gla&#223;en haben
niechd deidliech und feuerliech genuhgk geschbrochen, drotsdem
und wieh offd auch im Suhteran (Keler darff man niechd sagenn;
frihers had man nichd Baragge sagenn dirfen, wen man im Bawillon
war ohder da hineinmuhsde), auf dem Hohv ohder auf dem Bargkblats
um die Ehke eine Brohbe war. Das wiel ich dir sagenn, Wast, e&#223;
war di reinsde &quot;bsichologiesche Griegfierung&quot;, wih derr
Schuhrnalisd so tr&#228;fliech schreibd, indehm das di Frau
Leehrerinn gar nieh nichd so gantz riechdig geschimbfd had
deswegn. Sie wolde, wieh ich au&#223; siecherer Gwelle ervaren hab&#228;,
di froe und dangkbahre Schdiemung derr disbezigliechen
Gla&#223;enschbreeher niechd underdrihken. Soh warn dise dan fro und
dangkbahr, wieh die ersde wiwol auch di tsweide Garnidur (=
Ersahdsleite im Vahle fon bl&#246;dsliechen Ergrankungen) heimgen had
dirffn, anschdad im Vilm-Kasienoh ziedern zuh mihsn. Nur fimf had
es erwieschd, weill wegn dem Brogram das niechd anders megliech
wahr. Die Bidermeierbluhmenschdreise habn dan den &quot;Dangk der
Schihler&quot; gereddet.</p>

<p>Liber Wast, du bisd der Midwi&#223;er fon meinen dungkelsden
Gedangken. Soh deile ich dirr hirmid mid, das ich wirgliech vro
und dangkbahr bin fir di mohderne schehne und gahns bragdiesche
Schulle.</p>

<p>Di Bau&#223;e had grad gelangd fir disen Brihf fon deinem<br>
teiren Freind ALISI</p>

<p>&nbsp;</p>

<p>B.S.: Indehm das ich mir sofil Mihe g&#228;be, niechd soh wi derr
Filser fom Thoma Wiggerl zu schreibn, hove ich ser, das ich mid
Brohbetseid in die n&#228;chsde Gla&#223;e forriggen darff. SELBIGER.</p>

<p>&nbsp;</p>

<p><em>Anmerkung der Redaktion: <br>
Wie dieser Brief in die H&#228;nde der Redaktion gelangte, ist nur
Frau Studienr&#228;tin Altendorfer bekannt.</em></p>
</body>
</html>
