<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Sport</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibes&#252;bungen im
Schuljahr 1962/63</h3>

<p>Spiel und Sport bewahrten auch in diesem Schuljahr ihre Pfleg-
und Heimst&#228;tte an unserer Schule.</p>
<table align="left" border="0" cellpadding="10" cellspacing="1" width="256">
    <tr>
        <td valign="top"><img src="Sport_03.jpg" width="250" height="454" class="tableleft"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Ein vorbildlicher Sto&#223;</em></td>
    </tr>
</table>

<p>Bereits am Anfang des neuen Schuljahres vertrat eine
leistungsstarke Gruppe von Leichtathleten die
Ludwig-Thoma-Oberrealschule w&#252;rdig beim Herbstsportfest auf der
Zistelalm bei Salzburg. Horst Kamler wurde mit 92,5 Punkten
Bester der Jugendklasse A. Mit der gleichen Punktzahl setzte sich
Reinhard Zimmermann an die Spitze der Jugendklasse B. Dieter
Vogelsang schlie&#223;lich sammelte 89 Punkte im Dreikampf und
belegte in der Sch&#252;lerklasse den 2. Platz. Hans Kronsbein wurde
hinter Kamler 2., und auch Wolfgang M&#228;rz war noch in der
Spitzengruppe.</p>

<p>Zum zweiten Male schaltete sich unsere Schule in den
Wettbewerb um die Deutsche Jugend-Mannschaftsmeisterschaft ein
und bewies ihre Konkurrenzf&#228;higkeit mit den Leichtathleten
anderer Schulen Bayerns und der Bundesrepublik.</p>

<p>Dem Aufruf, die Mehrkampfauszeichnung des Bayerischen
Leichtathletikverbandes zu erwerben, folgte eine gro&#223;e Anzahl
von Sch&#252;lern mit Begeisterung, und Oberstudien-Direktor
Haselbach &#252;berreichte mit anerkennenden Worten den erfolgreichen
Sportlern vor der gesamten Lehrer- und Sch&#252;lerschaft die
Abzeichen in Gold und Silber. Die Pr&#252;fungen f&#252;r das
Jugendsportabzeichen wurden ebenfalls aufgenommen. Einige
Sch&#252;lerinnen und Sch&#252;ler tragen diese Zeichen sportlicher
Vielseitigkeit mit Stolz.</p>

<p>Das Winterhalbjahr hatte in Basketballturnieren f&#252;r Buben und
M&#228;dchen und in den Bundesjugend-Winterspielen seine H&#246;hepunkte.
Reichlicher und &quot;gf&#252;hriger&quot; Schnee machte die
Durchf&#252;hrung eines Skitages m&#246;glich, der vor allem bei den
Sch&#252;lern der Unter- und Mittelklassen gro&#223;e Begeisterung
hervorrief. Der traditionelle Skikurs der Schule wurde in der
Zeit vom 23. 2. bis zum 2. 3. 63 in Mitteregg bei Saalbach
abgehalten. Vom Wetter beg&#252;nstigt, bei guter Schneelage und
strahlendem Sonnenschein nahmen 72 Sch&#252;lerinnen und Sch&#252;ler der
Klassen 4a/b, 5b und 6a am Skilager teil. Unterkunft und
Verpflegung bei Familie Schwabl fanden bei allen Teilnehmern
uneingeschr&#228;nkte Zustimmung und bestanden auch vor den
kritischen Augen unseres Direktors, der dem fr&#246;hlichen
Skifahrerv&#246;lkchen einen Besuch abstattete. Blitzende Augen in
lachenden, braungebrannten Gesichtern lie&#223;en keinen Zweifel
aufkommen, da&#223; sich seine Schutzbefohlenen &quot;sauwohl&quot;
f&#252;hlten und h&#246;chstens bedauerten, nur eine Woche in diesem
Skiparadies verleben zu d&#252;rfen.</p>

<p>Die kurzen Sommermonate des auslaufenden Schuljahres geh&#246;rten
dann wieder v&#246;llig der leichtathletischen Ausbildung und dem
Rudern. Unsere t&#252;chtigen Leichtathleten hatten am 25. Juni ihren
im Vorjahr errungenen 4. Platz unter 13 teilnehmenden Schulen
beim Sportfest der H&#246;heren Lehranstalten des Inn/Chiemgaues in
M&#252;hldorf zu verteidigen. Der Schwei&#223; flo&#223; in Str&#246;men, Runde
um Runde wurde in hartem Training zur&#252;ckgelegt, und die Kugeln
versanken tief im Kies der Wurfgruben.</p>

<p>Als sich der Bus nach einigen ermunternden Worten
Oberstudiendirektors Haselbach in Bewegung setzte, ahnte noch
keiner der Mitfahrenden, da&#223; der bisher erfolgreichste Tag im
sportlichen Leben unserer Schule bereits begonnen hatte. Wenn
auch nicht alle Wettk&#228;mpfe den erwarteten Erfolg brachten,
liefen, warfen und sprangen unsere Buben so gut, da&#223; bei der
Endaddition der Punkte die Ludwig-Thoma-Oberrealschule Prien als
Siegerin aus diesem sch&#246;nen Mannschaftssechskampf hervorging.
Auch in der abschlie&#223;enden Pokalstaffel hatten unsere L&#228;ufer
&quot;die Nase vorne&quot;; der ewige Wanderpreis wird nun ein
Jahr lang bei uns bleiben.</p>

<p>Unsere M&#228;dchenmannschaft, die zum ersten Mal in Aktion trat,
belegte unter 9 teilnehmenden Schulen den 6. Platz, r&#252;ckte
daf&#252;r im Schwimmwettkampf bereits auf den 3. Platz vor.</p>

<p>Um der Schuljugend auch au&#223;erhalb der Turnstunden
&#220;bungm&#246;glichkeiten zu verschaffen, richtete die Schule
Neigungsgruppen f&#252;r Leichtathletik, Basketball und Rudern ein.
Diese freiwilligen Arbeitsgemeinschaften sind nicht nur guten
Sportlern vorbehalten. Jedem Sch&#252;ler, auch dem
leistungsschwachen, ist die Teilnahme erlaubt und wird sogar
empfohlen.</p>

<p>Im abgelaufenen Jahr war die Schule wie stets bem&#252;ht, der
Leibeserziehung den Platz einzur&#228;umen, der ihr im Rahmen der
Gesamterziehung der jungen Menschen zukommt. Neben den Anlagen
des Herzens und des Geistes bed&#252;rfen die des K&#246;rpers ebenfalls
sorgf&#228;ltiger Pflege. Kein Geringerer als Ewald Spranger hat die
Bedeutung der Leibes&#252;bungen in der Ausbildung und Erziehung des
modernen Menschen so klar herausgestellt:</p>

<p>&quot;Der starke und sch&#246;pferische Mensch ist unter den
heutigen Verh&#228;ltnissen nur derjenige, der auch physisch
durchh&#228;lt; und wer das nicht kann, dem kann auch alles andere
nicht gelingen.&quot;</p>

<p><i>Gerhard Hilbrecht, Studienprofessor</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_02.jpg" width="595"
        height="385"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Spiel und Sport in der Turnstunde</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Eiskalte Skifahrer</h4>

<p>Sibirisch kalt war es am Skitag unserer Schule, am 6. Februar.
Trotzdem erklommen Buben und M&#228;dchen den Eglwieser Berg. Drei
Slalomstrecken waren ausgesteckt: f&#252;r unseren Pistennachwuchs,
f&#252;r die Mittelklassen und f&#252;r die ganz Schnellen.</p>

<p>Mit gerunzelter Stirn gingen die Favoriten die einzelnen Tore
an, die gar nicht so leicht zu fahren waren, wie sie aussahen.
K&#252;hle &#220;berlegungen und eiskalte Absch&#228;tzung fielen nicht
schwer an diesem Tag.</p>

<p>Auch die weniger gro&#223;en Skikanonen stellten Betrachtungen
&#252;ber die T&#252;cken der Tore, die H&#228;rte des Bodens und die
mutma&#223;liche Anzahl von St&#252;rzen an. Wer nicht am Platz anfrieren
wollte, mu&#223;te sich bewegen, und so flogen, fielen und fuhren
schlie&#223;lich alle &#252;ber die Ziellinie. Mit blauen Nasen und Ohren
sehnte man sich nach dem warmen Klassenzimmer.</p>

<p><i>Christa Nie&#223;ler, Studienassessorin</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Ski_01.jpg" width="595"
        height="390"></td>
    </tr>
</table>
</center></div>

<a name="X"></a><P>&nbsp;</P>

<h4 align="center">Schikurs 1963</h4>

<p>Im Schulhof standen an jenem Tag besonders viele Schier.
Daneben lehnten prallgepackte Rucks&#228;cke mit ihren Besitzern. Ein
scharfsinniger Beobachter konnte sich vorstellen, da&#223; hier eine
Reise bevorstand, zwecks Schifahren, versteht sich. Der Beginn
des Schikurses 1963.</p>

<p>P&#252;nktlich stand der Bus im Hof. Schleunigst wurde alles
eingepackt: Schier, Rucks&#228;cke, Proviant, Zahnb&#252;rsten,
Ersatzspitzen, Verbandszeug, Lehrer ..... was halt so alles
unbedingt dazugeh&#246;rt. Dann stiegen die Sch&#252;ler ein. Bei
mancherlei Gespr&#228;chen, Kartenspielen und &#220;berlegungen ging die
zweist&#252;ndige Fahrt nach Hinterglemm rasch vor&#252;ber. Vor uns,
mitten am idealen Schihang lag das G&#228;stehaus Mitteregg. W&#228;hrend
sich Sch&#252;ler und Sch&#252;lerinnen m&#252;hsam den Berg
hinaufschleppten, &quot;erst&#252;rmten&quot; die Lehrer den Berg mit
lautem Gehupe und schadenfrohem Gel&#228;chter im Wagen des Wirts.</p>

<p>Am Nachmittag unterzogen sich schon alle der Schwerarbeit des
Schilaufens, Als die zweite Gruppe eintraf, scho&#223; hinter einer
Bodenwelle eine Gestalt hervor, die den Neuank&#246;mmlingen bekannt
vorkam, die sie aber ob der rasenden Geschwindigkeit, mit der sie
sich n&#228;herte, nicht genau erkennen konnten. Unmittelbar vor den
Sch&#252;lern wollte sie einen exzellenten Christiania hinlegen,
welchselbiger aber mi&#223;lang. Als sich die Schneewolken verflogen
hatten, stand Herr Hilbrecht auf und begr&#252;&#223;te die Neuen recht
herzlich.</p>

<p>Bei der Zimmerverteilung gab es dann noch die &#252;blichen
Schimpfereien und Aufregungen (manchen Sch&#252;lern waren die Betten
zu kurz). Einige Zimmer wurden f&#252;r jeglichen Fremdenverkehr
sofort gesperrt, andere wurden zu allgemeinen Versammlungsr&#228;umen
erkl&#228;rt, um den &#246;ffentlichen und bewachten Tagesr&#228;umen so gut
wie m&#246;glich zu entgehen.</p>

<p>Nachdem das ganze Haus untersucht und f&#252;r ausgezeichnet
befunden war, trat um 22.00 Uhr die allgemeine sogenannte
Nachtruhe ein. Den ersten Tag, wie auch alle folgenden, beschlo&#223;
ein allgemeines Schnarchkonzert. Die folgenden Tage waren von der
Devise bestimmt: &#220;bung macht den Meister. Jede Gruppe, es waren
5, hatte ihr eigenes Parteiprogramm.</p>

<p>Gruppe A: Leiter Herr St.R. Weber, sein Schlagwort:
&quot;Immer sch&#246;n langsam mir nachfahren, ich fahre eine ganz
langsame Spur vor&quot; - und weg war er, da&#223; sogar unseren
Besten die Luft wegblieb.</p>

<p>Gruppe B unter der Leitung von Herrn StR. Stamm hielt sich an
das Zitat: &quot;Zur&#252;ck zur Natur&quot;. Da&#223; dies nicht das
schlechteste war, best&#228;tigten bestimmt alle, die die sch&#246;nen
Touren mitgemacht haben. Gruppe B war n&#228;mlich ungeschlagene
Meisterin im Fellesteigen und Gipfelst&#252;rmen. In dieser Beziehung
war sie sogar der Gruppe A &#252;berlegen, die es vorzog, die Gipfel
auf die Art des bei der Gruppe B verp&#246;nten Sonntagsfahrers mit
Lifts zu erklimmen.</p>

<p>&#196;hnlich ging es der Gruppe unter Frl Nie&#223;ler. Diese Gruppe
f&#252;hlte sich n&#228;mlich unter der Leitung des bew&#228;hrten F&#252;hrers,
Herrn Stamm, am wohlsten und schlo&#223; sich oft dankbar den
Expeditionen dieser Gruppe an.</p>

<p>Die Mannen und M&#228;nninnen des Herrn St.Pr. Hilbrecht waren
wiederum entz&#252;ckt von den zahllosen Liften im Tal und leisteten
durch eifriges Ausprobieren derselben beachtliche Pionierdienste
f&#252;r den ganzen Kurs. Bei der Gruppe, die Herr St.R. Schmid
leitete, waren die Probleme einfacherer Natur. Man zerbrach sich
hier haupts&#228;chlich den Kopf dar&#252;ber, wie man die
Sonnenstrahlen, die uns die ganze Woche begleiteten, m&#246;glichst
ergiebig ausn&#252;tzen k&#246;nne. Denn man handelte hier nach dem
Leitsatz: &quot;Wenn ma scho net Schifahrn kenna, nacha schaugn
ma, da&#223; ma recht braun wern.&quot;</p>

<p>Um dennoch ihre Zusammengeh&#246;rigkeit zu bekunden, vereinigten
sich die Gruppen zweimal, um die Kursmeisterschaften auszutragen.
Ein rennsportliches Ereignis der Klasse &quot;Beinahe Fis A&quot;
war der Riesentorlauf am Freitag. Auf einer extrem schwierigen
und vereisten Piste wurden Leistungen gezeigt, die
Innsbruck-verd&#228;chtig waren. Und das nicht nur von den A-Leuten,
sondern auch von den weniger Schnellen. Alle Kursteilnehmer
meisterten die Strecke. Die Schi-Babies zwar nur die untere
H&#228;lfte, aber sie meisterten sie dennoch! Am Dienstag kramten
alle Sch&#252;ler in ihren Rucks&#228;cken und brachten manch sonderbare
Kleidungsst&#252;cke zum Vorschein, die sie dann zur gegenseitigen
Erheiterung anzogen. F&#252;r Uneingeweihte sei verraten, da&#223; es
sich um den Faschingsdienstag handelte und sich die Sch&#252;ler zum
Faschingstorlauf bereitmachten. Vor dem Haus war dann gro&#223;er
Maskenaufmarsch. Da sah man, angefangen von exotischen Scheichen
&#252;ber Irrenh&#228;usler, Schwerverletzte und Hochgebirgsz&#252;ge bis zu
Nachtwandlern fast alles, was man sich vorstellen kann. Auf
einmal stolperte jemand zur T&#252;re heraus, der, wie wir glaubten,
einem Reklameprospekt f&#252;r Holzf&#228;llerarbeiten hinterin Wald
entsprungen war. Er stellte sich als Stoppersepp vor. Er sagte,
er sei etwas r&#252;ckst&#228;ndig und wir sollten ihm doch die Uhr
erkl&#228;ren. Nichtsdestotrotz f&#252;hrte er sein Amt als Starter
vortrefflich aus. Den Faschingsdienstag schlo&#223; die Siegerehrung
und ein damit verbundener Bunter Abend ab. Von diesem Programm
wird wohl noch der Wanderzirkus in bester Erinnerung sein.
Einmalige Dressurleistungen eines Eisb&#228;ren!! und eines
Zwergelefanten!! wurden gezeigt. Beide Tiere konnten im Kreis
gehen, sitzen und rechnen. Jumbo, der Elefant, konnte sogar &#252;ber
Leute steigen. Da&#223; dabei ein kleines Malheur geschah und Herr
Weber patschna&#223; wurde, ist wohl auf die Aufregung des Elefanten
zur&#252;ckzuf&#252;hren.</p>

<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Ski_02.jpg" width="595"
        height="413"></td>
    </tr>
</table>
</center></div>

<p>&#196;hnlich ging es an den Abenden im offiziellen Kreis zu. Da
wurde urbayerische Literatur gelesen, die modernsten Schlager und
lustigsten Schnadah&#252;pfln wurden mit Schlaggitarre, Klarinette
und Schlagers&#228;nger kredenzt, da wurde gezeigt, wie man rohe
Kartoffeln, Zwiebeln, Mehl und Knoblauchzehen verspeisen kann. Im
letzteren Fall waren die Folgen jedoch inoffiziell.</p>

<p>Noch erquickender verliefen allerdings die Kabinettssitzungen
auf den einzelnen Zimmern, besonders auf Zimmer 6. Dort war immer
etwas los. Eine lebende Witzmaschine sorgte f&#252;r Heiterkeit, ein
Hofkanonier f&#252;r die Orchesterbegleitung.</p>

<p>Am Samstag war f&#252;r uns der Abschied gekommen. Wir w&#228;ren zwar
alle gerne noch eine Woche geblieben, weil das Wetter, der Schnee
und die Unterkunft so pfundig waren, aber schon um 9 Uhr stand
der Bus bereit, um die erste Fuhre abzuholen. Insgeheim freuten
sich aber doch viele, wieder heimzukommen, besonders die Mannen
und die Damen der Gruppe A. Warum? Sie freuten sich darauf, den
Daheimgebliebenen ihre neuen Wedelk&#252;nste zu zeigen, die ihnen
Herr Weber beigebracht hatte. Sie freuten sich auf die vor Neid
erbla&#223;ten Gesichter Ihrer Freunde zu Hause, wenn diese sehen
sollten, da&#223; ihnen kein Gel&#228;ndesprung mehr zu hoch und zu weit
und kein Sulzhang mehr zu steil sei. Denn sie alle wurden zu
halben Rennl&#228;ufern ausgebildet.</p>

<p><i>Herbert Blimetsrieder - Matthias K&#252;hnel, Sch&#252;ler der
Klasse 6a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td><img src="Sport_01.jpg" width="459" height="321"></td>
    </tr>
</table>
</center></div>
</body>
</html>
