<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ZUM SCHULJAHR 1984/85</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center"><font size="5" face="Arial"><b></b></font>&nbsp;</p>

<h3 align="center"><font size="5" face="Arial">ZUM SCHULJAHR
1984/85</font></h3>

<p>Das ausklingende Schuljahr hat am Ludwig-Thoma-Gymnasium Prien
keine einschneidenden Ver&#228;nderungen gebracht. Das ist f&#252;r eine
Schule eine durchaus erfreuliche Feststellung, denn auf diese
Weise konnte sie sich voll auf ihre Hauptaufgabe konzentrieren:
die allt&#228;gliche Lehr- und Erziehungsarbeit. Obwohl sie bei
weitem den L&#246;wenanteil an Zeit und Arbeitskraft aller
Beteiligten erfordert, wird der Wert dieser t&#228;glichen Arbeit
gern etwas untersch&#228;tzt. H&#246;her bewertet, ja sogar mit Nachdruck
gefordert wird sie erst dann, wenn Sand ins Getriebe der sonst so
gern geschm&#228;hten Maschinerie ger&#228;t: Lehrerausfall in einem
wichtigen Fach, vielleicht gar noch vor einer Pr&#252;fung,
erschreckt nicht nur Schule und Eltern, - manchmal vergessen dann
sogar Sch&#252;ler ihre flotten Spr&#252;che (&quot;Lieber sechs Stunden
Schule als &#252;berhaupt kein Schlaf&quot;) und entdecken ihr
&quot;Recht auf Unterricht&quot;.</p>

<p>Nun, heuer hatten sie in dieser Hinsicht jedenfalls wenig
Grund zur Klage. Trotzdem war das Schuljahr keineswegs
langweilig: Studienfahrten der Kollegstufe, Skikurse, Fahrten der
10. Klassen, Studientag, Sch&#252;leraustausch mit Graulhet und
Aurich, Spiel- und Sporttage, musische Woche mit &#246;ffentlicher
Auff&#252;hrung waren die bunten Blumen auf der p&#228;dagogischen
Schuljahreswiese.</p>

<p>Farbe in das schulische Leben hat im wahrsten Sinne des Wortes
auch der SMV-Wettbewerb &quot;Sch&#246;neres Klassenzimmer&quot;
gebracht. Die meisten Klassen hatten in nachmitt&#228;glichen
Sonderschichten mit viel Farbe, Papier und Begeisterung einen
kahlen, n&#252;chternen &quot;Unterrichtsraum&quot; in ihre
&quot;gute Stube&quot; verwandelt. Stofftiere, Schl&#252;mpfe und
ganze Indianerlager wurden vom heimischen Zimmer in das
Ludwig-Thoma-Gymnasium verschleppt. Die Jury hatte es schwer, bis
die Klassen 5b und 9b als erste Preistr&#228;ger und damit als
Gewinner eines zus&#228;tzlichen Wandertages feststanden. Doch auch
die Klassen 5a, 6b, 10a, 10b und 11c sowie zahlreiche weitere
haben ein Sonderlob verdient. So hat dieser SMV-Wettbewerb
zusammen mit zahlreichen Klassen- und Tutorennachmittagen sicher
dazu beigetragen, da&#223; sich die Sch&#252;ler im
Ludwig-Thoma-Gymnasium heimisch f&#252;hlen.</p>

<p>Damit ist zugleich das Stichwort f&#252;r ein besonderes
p&#228;dagogisches Anliegen gefallen: Wohlf&#252;hlen kann sich der
einzelne nur dort, wo er sich von den anderen akzeptiert und
respektiert wei&#223;. Das innere Klima einer Schule h&#228;ngt
entscheidend davon ab, wie man sich gegenseitig behandelt, in
welchem Umgangston man spricht - die Sch&#252;ler untereinander, aber
auch Lehrer, Sch&#252;ler und Eltern miteinander. Elternbeirat,
Lehrerkonferenz und SMV haben sich heuer mit diesem Problem
besonders besch&#228;ftigt, weil es hier noch einiges zu verbessern
gibt. Wir m&#252;ssen alle lernen, behutsamer mit dem anderen
umzugehen. Die Sch&#252;ler m&#252;ssen lernen, da&#223; in einer Klasse
nicht das Faustrecht gelten darf, da&#223; es unfair ist, den
Schw&#228;cheren oder Ungeschickteren zu verspotten. Sie m&#252;ssen
lernen, da&#223; Lehrer, gerade wenn sie ihre Erziehungsaufgabe ernst
nehmen, nicht jede Ungeh&#246;rigkeit und Schlamperei hinnehmen
k&#246;nnen. Man mu&#223; einsehen, da&#223; auch Lehrer keine Maschinen,
sondern Menschen sind mit ihren St&#228;rken und Schw&#228;chen; da&#223;
auch Lehrer einmal gereizt reagieren k&#246;nnen, besonders wenn sie
gesundheitlich oder arbeitsm&#228;&#223;ig &#252;berlastet sind. Andererseits
mu&#223; jeder Lehrer daran denken, da&#223; Heranwachsende entgegen dem
&#228;u&#223;eren Anschein oft sehr sensibel sind und ein unbedachtes
oder gar zynisches Wort manchmal nachhaltigen Schaden in der
Psyche eines jungen Menschen anrichten kann. Dagegen kann eine
gute, ermutigende Bemerkung unerwarteten Segen stiften. Wir
sollten uns als Lehrer davor h&#252;ten, Sch&#252;ler nach schwachen
Leistungen oder vereinzeltem Fehlverhalten vorschnell
abzustempeln und links liegen zu lassen. Nach einer noch so
berechtigten Zurechtweisung sollte jeder eine faire Chance zu
einem Neubeginn erhalten. Das sind sicher alles p&#228;dagogische
Binsenweisheiten, aber man mu&#223; sie sich immer wieder bewu&#223;t
machen, weil wir alle - Lehrer wie Sch&#252;ler - Gefahr laufen, im
Trubel des t&#228;glichen vielst&#252;ndigen Unterrichts betriebsblind zu
werden und sie manchmal aus den Augen zu verlieren. &quot;Wir
sind allzumal S&#252;nder&quot;, hei&#223;t es schon in der Bibel bei
Paulus.</p>

<p>Vom Apostel Paulus ist es gedanklich nur ein kleiner Schritt
zu einem anderen geistlichen Herrn, der in diesem Jahresbericht
besondere Erw&#228;hnung verdient: Herr Prodekan i. R.
Spiegel-Schmidt hat es nach der Ruhestandsversetzung von Herrn
Pfarrer Dr. Wagenf&#252;hrer bis heuer auf sich genommen, die
Sch&#252;ler der Kollegstufe in evangelischer Religionslehre zum
Abitur zu f&#252;hren. Das schlo&#223; auch anspruchsvolle m&#252;ndliche und
schriftliche Abiturpr&#252;fungen mit ein. Die Schule dankt Herrn
Spiegel-Schmidt, da&#223; er diese schwierige Aufgabe trotz seines
fortgeschrittenen Alters l&#228;nger als urspr&#252;nglich geplant
&#252;bernommen und mit soviel Engagement und Erfolg bew&#228;ltigt hat.
Die Schule w&#252;nscht ihm f&#252;r die Zukunft Gesundheit und Gottes
Segen.</p>

<p>Dank geb&#252;hrt an dieser Stelle auch unserer inzwischen in den
wohlverdienten Ruhestand getretenen Schul&#228;rztin, Frau Dr.
Ackermann. Zus&#228;tzlich zu ihrem Dienst als Amts&#228;rztin am
Staatlichen Gesundheitsamt in Rosenheim hat sie die Sch&#252;ler des
Ludwig-Thoma-Gymnasiums medizinisch betreut. Ihre sachkundigen
Ratschl&#228;ge und treffenden Gutachten waren f&#252;r die Schule stets
eine wertvolle Hilfe.</p>

<p>Zum Schlu&#223; hat der Schulleiter Dank zu sagen allen Damen und
Herren des Kollegiums und der Schulverwaltung f&#252;r ihre oft
schwierige Arbeit, den Mitgliedern des Elternbeirats f&#252;r ihr
kritisches, aber stets wohlwollendes Engagement, und der
Elternvereinigung sowie allen F&#246;rderern der Schule f&#252;r ihre
finanzielle Unterst&#252;tzung.</p>

<p>Zu danken ist aber auch unserer SMV und dar&#252;ber hinaus allen
Sch&#252;lerinnen und Sch&#252;lern, die in ihrer &#252;berw&#228;ltigenden
Mehrheit doch ein recht erfreuliches Verh&#228;ltnis zu ihrer Schule
haben. Die meisten von ihnen haben in diesem Schuljahr nicht nur
hart gearbeitet, auch ihre menschliche Haltung verdient unseren
Respekt. Und bei den wenigen anderen wird es vielleicht im
n&#228;chsten Jahr besser.</p>

<p><i>Hans M&#252;ller, Oberstudiendirektor</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_16.jpg" width="567" height="812"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
