<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>MUSIKERZIEHUNG</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">MUSIKERZIEHUNG</h3>

<p>Der Erfolg einer musischen Arbeit an der Schule steht und
f&#228;llt mit dem pers&#246;nlichen Engagement des einzelnen Sch&#252;lers,
aber auch mit dem Verst&#228;ndnis und der F&#246;rderung durch das
Elternhaus.</p>

<p>Unser LTG hat beinahe optimale M&#246;glichkeiten geschaffen, um
eine breite Palette von instrumentalen und vokalen
Bet&#228;tigungsm&#246;glichkeiten anbieten zu k&#246;nnen. Selbst r&#228;umlich
begrenzte Verh&#228;ltnisse im h&#228;uslichen Wohnungsbereich m&#252;ssen
kein Hindernis f&#252;r eine musikalische Bet&#228;tigung sein, da im LTG
eigene &quot;nachbarfreundliche&quot; &#220;bungsr&#228;ume eingerichtet
sind, die allen Sch&#252;lern am Nachmittag offenstehen. Zudem sucht
das Angebot des Bayer. Staates, kostenlosen
Instrumentalunterricht in den Streichinstrumenten zu erteilen, in
der gesamten Bundesrepublik seinesgleichen.</p>

<p>Die Aktivit&#228;ten dieses Schuljahres waren vielf&#228;ltig:</p>

<ul>
    <li>Am Tag der Hausmusik standen in erster Linie
        Instrumentalsolisten, Kammermusikgruppen auf der B&#252;hne,
        um ihr K&#246;nnen unter Beweis zu stellen.</li>
    <li>Das kleine vorweihnachtliche Singen und Musizieren in
        unserer sogenannten Aula vereinigte Unter- und
        Oberstufenchor, Bl&#228;ser, Volksmusikgruppe und Orchester.</li>
    <li>Die Abiturfeier wird in ihrer musikalischen Gestaltung
        vom Chor des Grundkurses Musik getragen.</li>
</ul>

<p>Den H&#246;hepunkt aber stellt mit Sicherheit die &#252;beraus
segensreiche Einrichtung der Musischen Woche in Josefstal am
Schliersee dar, die neben anderen musikalischen T&#228;tigkeiten zur
Vorbereitung unseres Schlu&#223;konzertes dient. Leider m&#252;ssen wir
uns bei der Gelegenheit auch von einigen musikalisch sehr
begabten Abiturienten verabschieden. </p>

<p>Aber daneben d&#252;rfen die au&#223;erschulischen Aktivit&#228;ten
unserer Sch&#252;ler nicht unerw&#228;hnt bleiben: die Mitwirkung des
gem. Chores beim Adventsingen in Rimsting; die Beteiligung des
Blockfl&#246;tenquartetts beim Advent des Kulturkreises Endorf; der
Auftritt der Volksmusikgruppe bei vorweihnachtlichen Feiern des
Oberbayer. Fischereiverbandes und des TuS in M&#252;nchen und Prien;
die Mitwirkung der Volksmusikgruppe bei verschiedenen
Oberbayerischen Abenden in Prien; Streichquartett, Solisten und
Bl&#228;serquartett des LTG gestalteten anl&#228;&#223;lich der Konfirmation
in der Evang. Christuskirche Prien eine nachmitt&#228;gliche
Feierstunde, deren freiwillige Spenden der &quot;Neuen
Orgel&quot; zugute kamen; im Sommer 85 werden einige Sch&#252;ler in
einer Fernsehaufzeichnung &#252;ber &quot;Kinder und Volksmusik&quot;
mitwirken.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><p align="center"><img src="Mus_01.jpg"
        width="546" height="384"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Ganz besonders erfreulich war es, da&#223; die Musiker aus den 10.
Klassen, trotz der gro&#223;en Belastung der Mittelstufe, die im
Musikunterricht geborene Idee, einen Akt der Oper &quot;Die
Zauberfl&#246;te&quot; von W.A.Mozart selbst aufzuf&#252;hren, spontan
aufgegriffen haben. So wurde von Sch&#252;lern und - man h&#246;re und
staune - einigen engagierten Eltern eine gro&#223;e
Marionettentheaterb&#252;hne entworfen und gefertigt, Marionetten
gebastelt, Kost&#252;me entworfen, B&#252;hnenbilder gemalt und
Beleuchtungseffekte ausprobiert. Alle fiebern mit gro&#223;er
Spannung der Premiere entgegen.</p>

<p>Das kommende Schuljahr wirft bereits seine musikalischen
Schatten voraus. Erstmalig in der Priener Schulgeschichte soll es
eine Kooperation auf musikalischem Gebiet zwischen der Priener
Realschule und dem LTG geben. Es ist geplant, da&#223; Ch&#246;re,
Bl&#228;ser und Volksmusikgruppen beider Schulen in Rom ein
bayerisches Adventsingen gestalten. Diese besonders attraktive
Einladung in die Ewige Stadt bedeutet f&#252;r uns nat&#252;rlich eine
Herausforderung und Verpflichtung zu intensiver Probenarbeit, die
mit Sicherheit auch die Freizeit unserer Sch&#252;ler in Anspruch
nehmen wird.</p>

<p>Ein gro&#223;er Dank gilt dem Elternbeirat, der Elternvereinigung
und unserer aufgeschlossenen Schulleitung, die unser musisches
Tun mit gro&#223;em Interesse beobachten und uns auch bisher
finanziell in gro&#223;z&#252;giger Weise gef&#246;rdert haben.</p>

<p><i>D. Hitzbleck, StD W. Bachleitner, OStR S. Weyerer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="562">
    <tr>
        <td valign="top"><p align="center"><img src="Mus_02.jpg"
        width="546" height="384"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Kunst_08.jpg" width="371"
        height="398"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
