<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RELIGIONSLEHRE</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">KATHOLISCHE
RELIGIONSLEHRE</h3>

<table align="left" border="0" cellpadding="7" hspace="7" vspace="3">
    <tr>
        <td><img src="Kunst_10.jpg" width="281" height="406" class="tableleft"></td>
    </tr>
</table>

<p>Erziehen von Kindern und Jugendlichen ist nicht mehr
problematisch, wenigstens f&#252;r uns Lehrer, denn viele Eltern
m&#246;chten uns Lehrern unsere Aufgabe wesentlich erleichtern. Sie
befreien uns von der Arbeit der Erziehung. Im Heft Nr. 3/84
&quot;Schule und wir&quot; steht auf Seite 7 zu lesen: &quot;Nur
5 % der Eltern sehen es f&#252;r besonders wichtig an, da&#223; Lehrer
die Kinder zu Pers&#246;nlichkeiten erziehen sollen&quot;. Ich kenne
Ihre Meinung dar&#252;ber nicht. Aber was halten Sie von der
&quot;Stellungnahme des Zentralkomitees der deutschen Katholiken
&#252;ber die erzieherische Aufgabe der Schule&quot;?</p>

<p>&quot;Der Mensch ist auf Erziehung verwiesen: er ist
erziehungsbed&#252;rftig und erziehungsf&#228;hig. Erziehung und Bildung
bringen ihn zur Entfaltung seiner M&#246;glichkeiten und bef&#228;higen
ihn, mit anderen Menschen zusammen leben zu k&#246;nnen... Im
Erziehungsauftrag verantwortet die &#228;ltere Generation die Zukunft
der Heranwachsenden.</p>

<p>Kennzeichen der Freiheit unserer Gesellschaft ist die
Pluralit&#228;t der Meinungen und &#220;berzeugungen. Manchem erscheint
aber Pluralismus heute als beliebiges Nebeneinander, als Absage
an alle Werte, als Unverbindlichkeit. Pluralismus ist nicht
Beliebigkeit! Er verlangt vom einzelnen Begr&#252;ndung,
Stellungnahme, Entscheidung.</p>

<p>Wird die Frage nach gut oder schlecht beiseitegeschoben,
dr&#228;ngt sich die Frage nach pers&#246;nlichem Nutzen nach vorn.
Pluralit&#228;t befreit nicht von Wertungen! Die pluralistische
Gesellschaft setzt auch ein Mindestma&#223; gemeinsamer
&#220;berzeugungen voraus. Fehlt dieses Mindestma&#223;, wird
Wahlfreiheit fragw&#252;rdig: einerseits<b> </b>wird aus der Vielfalt
unvers&#246;hnliches gegeneinander, andererseits sinkt Toleranz ab
zur Beliebigkeit. Die Bindung an gemeinsame Grundwerte &#246;ffnet
menschliches Handeln dem Mitmenschen, erm&#246;glicht das Miteinander
der Verschiedenen, sichert Freiheit und Toleranz. Soll Schule zu
ihrem erzieherischen Auftrag zur&#252;ckfinden, junge Menschen zu
verantworteter Freiheit f&#252;hren zu k&#246;nnen, so m&#252;ssen bestimmte
Grundwerte in unserer Gesellschaft anerkannt werden, mu&#223;
wertorientierter Pluralismus das Erziehungskonzept bestimmen.
Weil diese Voraussetzungen heute gef&#228;hrdet sind, fliehen viele
ins Unverbindliche und geben damit Wertorientierung preis in das
vermeintlich Objektivierbare und Me&#223;bare, verwissenschaftlichen
und verrechtlichen Schule einseitig und gef&#228;hrden damit den
Erziehungsauftrag in die Verg&#246;tzung einer Meinung, eines Trends
und verf&#228;lschen damit Erziehung zu Indoktrination, so da&#223;
freiheitliche Pluralit&#228;t zerbricht.</p>

<p>Das Ziel, den m&#252;ndigen B&#252;rger zu erziehen, kann nur erreicht
werden, wenn die sittliche Entscheidungskraft des jungen Menschen
herausgefordert wird. Er hat daher Anspruch auf die Vermittlung
von Grundwerten wie auf die Vermittlung verschiedener
begr&#252;ndeter Leitbilder. Wir wollen diesen Erziehungsauftrag
ernst nehmen. Aber erziehen k&#246;nnen weder die Eltern noch die
Lehrer allein. Eine ganz wichtige M&#246;glichkeit zur gemeinsamen
Erziehungsarbeit wird immer das pers&#246;nliche Gespr&#228;ch zwischen
Eltern und Lehrern sein. Viele Eltern interessieren sich nur f&#252;r
den Leistungsstand ihrer Kinder. Sehr erfreulich ist aber auch,
da&#223; bei uns mehr als 5 % der Eltern in der Sprechstunde &#252;ber
ihre Kinder und deren Probleme sprechen wollen.</p>

<p><i>Erwin Schiffelholz, Religionslehrer</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="531">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_09.jpg" width="540" height="372"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">EVANGELISCHER
RELIGIONSUNTERRICHT</h3>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="265" vspace="3" hspace="7">
    <tr>
        <td valign="top"><img src="Kunst_14.jpg" width="265"
        height="365"  class="tableleft"></td>
    </tr>
</table>

<p>Eine eigent&#252;mliche Stellung nimmt der Religionsunterricht im
F&#228;cherkanon des Gymnasiums ein. Da ist etwa im Stunden plan
zwischen Mathematik und Deutsch die christliche Unterweisung
eingef&#252;gt. Das eine Fach ist auf Logik aufgebaut, im anderen
wird der rechte Gebrauch der Muttersprache einge&#252;bt.</p>

<p>Die logischen Gesetze der Sprache und mathematischen Begriffe
sind aufweisbar und deshalb zu akzeptieren. Der
Religionsunterricht aber vermittelt Glaubens&#252;berzeugungen und
stellt damit den jungen Menschen vor eine Entscheidung, die ihm
niemand abnehmen kann. Er kann den Glauben annehmen oder
ablehnen.</p>

<p>Der evangelische Religionsunterricht mu&#223; in einer ganz
besonderen Weise auf die Entwicklungsphasen des Sch&#252;lers
eingehen. Er mu&#223; ber&#252;cksichtigen, da&#223; der junge Mensch vieles
in Frage stellen m&#246;chte, was ihm &#252;berliefert wird. Die Freude
am kritischen Denken darf aber auf keinen Fall unterdr&#252;ckt
werden. Sie mu&#223; im Gegenteil sogar gef&#246;rdert werden. Das wird
am Beispiel einer Stellungnahme zu den Sekten deutlich, die ja
totale Unterwerfung verlangen. Dieser Umstand fordert ein
kritisches Denken geradezu heraus. Die christliche Unterweisung
wird Ma&#223;st&#228;be vermitteln, an denen sich die Lebensgestaltung
des einzelnen und einer Gemeinschaft ausrichten kann. Sie sind im
Leben und in der Verk&#252;ndigung Jesu Christi gegeben. Darum ist
das Evangelium der eigentliche, oft verborgene Kern des
evangelischen Religionsunterrichts.</p>

<p>Ob unser Fach me&#223;bare Ergebnisse bringen kann, ist eine
offene Frage. Der Religionslehrer wird mit einer Langzeitwirkung
des Glaubenswortes rechnen m&#252;ssen. Erst im sp&#228;teren Leben wird
sich erweisen, ob das im Unterricht gelegte Fundament tragf&#228;hig
ist.</p>

<p>Mit diesem Schuljahr scheidet Herr Prodekan Spiegel-Schmidt,
der einige Jahre die Kollegstufe &#252;bernommen hat, aus. Wir haben
ihm f&#252;r seinen Dienst herzlich zu danken. Alle evangelischen
Religionslehrer sind Gemeindepfarrer, die ihre seelsorgerliche
Erfahrung in den Unterricht einbringen k&#246;nnen. Sie begr&#252;&#223;en es
sehr, da&#223; dieses Schuljahr mit einem &#246;kumenischen Gottesdienst
abschlie&#223;t.</p>

<p><i>Helmut Heimbucher, Pfarrer</i></p>
</body>
</html>
