<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Oc! Das war's!</h3>

<p>Ich soll also &#252;ber die diesj&#228;hrige (1985) Graulhet-Fahrt
berichten. Als ich vorhin alte Jahresberichte durchgebl&#228;ttert
habe, ist mir aufgefallen, da&#223; ich eigentlich nur den Bericht
der Fahrt '83 abschreiben m&#252;&#223;te. Aber das hilft mir nicht.</p>

<p>Am 10.3. sind wir also um 6 Uhr morgens in Prien abgefahren.
Nach kurzer Zeit schon heulten alle, die letztes Jahr auch dabei
waren, unserem geliebten, uralten Bus nach, in dem jeder 2-3
Pl&#228;tze f&#252;r sich hatte. Die Reiseroute ging mal wieder am
Bodensee entlang, &#252;ber Z&#252;rich und Genf, das bei dem schlechten
Wetter leider dieses Jahr nicht so eindrucksvoll war, nach Lyon,
wo wir auf der Hinfahrt im &quot;Centre International de
S&#233;jour&quot; &#220;bernachteten. Bis auf die &quot;etwas&quot;
h&#246;heren Kosten als in der Jugendherberge ist dieses Haus sehr zu
empfehlen. Am n&#228;chsten Tag ging es dann &#252;ber Clermont - Ferrand
weiter. Dort erlie&#223;en uns zwei Gendarmen 600 F, die wir aufgrund
3 Stunden Fahrzeit&#252;berschreitung am vorherigen Tag h&#228;tten
zahlen m&#252;ssen. Zum Gl&#252;ck haben sie das Wei&#223;bier, das gleich
vorne untergebracht war, nicht gesehen. Wer wei&#223;, ob sie dann
immer noch so freundlich gewesen w&#228;ren. Nach einer etwas
entnervenden Fahrt &#252;ber s&#228;mtliche D&#246;rfer, die an der RN 89 zu
finden waren, kamen wir statt um 18 Uhr um 20.30 Uhr in Graulhet
an. In k&#252;rzester Zeit waren wir dann auf die Gastfamilien, die
alle sehr freundlich waren, verteilt.</p>

<p>In Graulhet selbst waren wir manchmal im Unterricht,
nachmittags aber zumeist zum Tischtennis- oder Billardspielen im
Foyer. Wie es sich in der &quot;Welthauptstadt der
Wei&#223;gerberei&quot; geh&#246;rt, haben wir auch eine M&#233;gisserie
(Wei&#223;gerberei) besichtigt, die ebenso interessant wie
geruchsreich war. Nach unserer katastrophalen Niederlage beim
letztj&#228;hrigen Handballspiel stand diesmal Volleyball auf dem
Programm. Zum Gl&#252;ck hatten wir einen Gro&#223;teil der Endorfer
Volleyballmannschaft dabei, der es dann auch ohne Schwierigkeiten
gelang, sich durchzusetzen.</p>

<p>Beim &#246;ffentlichen Empfang hatten die Graulheter dieses Jahr
etwas Besonderes auf Lager. Erstens erhielt Herr Kluge eine
Medaille f&#252;r sein 10. Kommen und zweitens waren alle deutschen
Fahnen verkehrt herum aufgeh&#228;ngt. </p>

<p>Nun zu den Ausfl&#252;gen. Am schulfreien Mittwoch fuhren wir alle
zusammen nach Cordes. Cordes ist eine mittelalterliche Stadt auf
einem H&#252;gel, deren H&#228;user und Gassen zum Gro&#223;teil noch sehr
gut erhalten sind. &quot;Alles sehr niedlich&quot; (Zitat Kluge).
Von dort fuhren wir zu einem geeigneten Picknickplatz, an dem
sich auch unser gesch&#228;tzter Reiseleiter, der sehr viel redete,
aber auch viel Vern&#252;nftiges und wirklich Wissenswertes wu&#223;te,
verk&#246;stigen lassen konnte. Dann ging's weiter nach Albi, das zu
Graulhet so geh&#246;rt wie Rosenheim zu Prien. Die rosa Kathedrale,
die an eine Festung erinnert und im &#252;brigen gotisch ist, speiste
ich dieses Jahr mit ein paar Minuten ab und sparte mir auch das
Toulouse-Lautrec Museum, in dem ziemlich viel
&quot;Gepinsel&quot; (Originalton Kluge) dieses Malers h&#228;ngt, das
mir nicht, anderen aber schon gef&#228;llt. Die meisten von uns haben
sich statt dessen lieber auf den &quot;Carnaval&quot;, ein
Volksfest, begeben. Am n&#228;chsten Tag machten wir dann ohne unsere
Correspondants einen Ausflug nach Castres ins Goya-Museum. Ich
m&#246;chte nicht unbedingt sagen, da&#223; ich keinen Kultursinn h&#228;tte,
aber ich habe doch festgestellt, da&#223; meine Freude im letzten
Jahr dar&#252;ber, da&#223; das Museum geschlossen war, durchaus
berechtigt war. Aber das sieht nat&#252;rlich auch jeder anders. Von
Castres aus ging es in die Montagne Noire, wo wir vier Burgruinen
aus dem 13. Jahrhundert angeschaut haben. Am Abend waren wir dann
wie jeden Tag, bis auf einen Abend, an dem eine private
&quot;boum&quot; stattfand, ein letztes Mal im Foyer L&#233;o
Legrange.</p>

<p>Dann war der gar grausame Abschied gekommen! Diesmal lief er
auf deutscher Seite, im Gegensatz zum letzten Jahr, ganz ohne
Tr&#228;nen ab, was in der Geschichte des Sch&#252;leraustauschs zwischen
Prien und Graulhet sehr selten ist. Lust nach Hause zu fahren,
hatten die meisten von uns deshalb trotzdem absolut nicht. &#220;ber
Carcassonne ging es wieder nach S&#232;te. Auf unseren Wunsch, da&#223;
wir &quot;baden gehen&quot; wollten, hielten wir auch dort. Das
Wasser war zwar noch recht kalt und keiner ging ganz rein, aber
es w&#228;re nicht unertr&#228;glich gewesen. Nach einer Besichtigung des
r&#246;mischen Theaters in Vaison la Romaine, in der N&#228;he von
Orange, kamen wir um 19 Uhr in die Jugendherberge Lyon, die wir
ausnahmsweise schon beim ersten Versuch fanden. Nach einer f&#252;r
manche, aufgrund der von den Gasteltern mitgegebenen Weine, sehr
kurzen Nacht, fuhren wir am n&#228;chsten Tag &quot;stur die Stra&#223;e
entlang&quot; &#252;ber Mulhouse, Karlsruhe und Stuttgart heimw&#228;rts.
Ich glaube, ich gehe richtig in der Annahme, da&#223; es, bis auf das
Wetter, allen sehr gut gefallen hat. </p>

<p>Eigentlich m&#252;&#223;te ich ja noch mehr &#252;ber unsere Begleitung,
Herrn Kluge und Sabine Ramoser schreiben, da aber sowieso jeder
die beiden kennt und andere schon seit Jahren &#252;ber sie berichtet
haben, kann ich mir weitere geistige Erg&#252;sse sparen.</p>

<p><i>Christine Hannemann, 11c</i></p>

<p>&nbsp;</p>

<p>&quot;Oc&quot; bezieht sich auf die einheimische-Sprache
S&#252;dfrankreichs, die langue d'oc. Sie wurde sehr zum
Mi&#223;vergn&#252;gen der Betroffenen vom Franz&#246;sischen verdr&#228;ngt. Um
auf diese Tatsache hinzuweisen, spr&#252;hen engagierte S&#252;dfranzosen
die Buchstaben &quot;Oc&quot; auf Stra&#223;enschilder oder bringen
einen entsprechenden Aufkleber an ihren Autos an.</p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Aurich, Aurich gar
nicht traurich</h3>

<p>Eine kleine Gruppe Priener Sch&#252;ler und Sch&#252;lerinnen in
Begleitung eines Lehrers nebst Frau machten sich am 3. Juni um 8
Uhr auf gen Norden. Da Landschaft und Wetter im fernen
Ostfriesland den meisten unbekannt waren, enthielt das Gep&#228;ck
alles, Bekleidung vom Nordpol bis zur Riviera - man konnte ja
nicht wissen. Jeder sollte nur soviel Gep&#228;ck haben, wie er
selbst tragen konnte, was nicht immer zutraf. Jedenfalls verlief
die lange Bahnfahrt trotz dreimaligem Umsteigen ohne
Zwischenf&#228;lle und um ungef&#228;hr 6.30 Uhr abends konnten die
erwartungsfrohen ostfriesischen Gasteltern ihre Pflegekinder
unter ihre Fittiche nehmen. </p>

<p>Das Wetter auf der Reise war zun&#228;chst tropisch - auch in
Ostfriesland. Obwohl der betreuende Lehrer die Sch&#252;ler wegen der
Reisestrapazen &quot;ermahnte&quot; am folgenden Tag nicht in die
Schule zu gehen und nichts zu &#252;berst&#252;rzen, lie&#223;en sich einige
Sch&#252;ler aus verschiedenen Gr&#252;nden nicht vom Schulbesuch des
Gymnasiums abhalten. (War es Neugierde?) &#220;berhaupt mu&#223; man
feststellen, da&#223; Priener Sch&#252;ler wohl noch nie so gerne zur
Schule gingen wie dort, weil sie ja nicht unbedingt mu&#223;ten. So
verbanden einige einen lockeren Schulbesuch am Vormittag mit
einem Stadtbummel, der h&#228;ufig in der &quot;B&#246;rse&quot; endete,
einem verwinkelten und sehr gem&#252;tlichen Lokal, das der
Treffpunkt vieler Sch&#252;ler ist. Dort wurde bei Tee oder hei&#223;er
Schokolade die Planung des restlichen Tages vorgenommen. </p>

<table align="left"  border="0" cellpadding="4" cellspacing="1" width="174"
 hspace="7" vspace="3">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_04.jpg" width="158" height="224"></p>
        </td>
    </tr>
</table>

<p>Einige Sch&#252;ler gaben sich sehr selbst&#228;ndig, andere
unternahmen Ausfl&#252;ge mit ihren Familien. Ausflugsziele gab es
viele, wie M&#252;hlen, Museen, H&#228;fen und manche zogen sich trotz
des inzwischen na&#223;kalten Wetters auf eine Insel zur&#252;ck, um sich
dort in die Fluten zu st&#252;rzen. Die Str&#228;nde dort sind sandig und
weit, ein Paradies f&#252;r Surfer und Badelustige - wenn das Wetter
mitmacht. Im Herbst und Winter k&#228;mpfen die Inseln gegen das
Meer, das der Sturm quer &#252;ber das Land treiben w&#252;rde, wenn
nicht die Deiche und Bunen w&#228;ren. Ganze Str&#228;nde wurden neu
aufgesch&#252;ttet, weil die Sturmfluten sie weggesp&#252;lt hatten. </p>

<p>Von einer dieser Inseln (Baltrum), die wir mit dem Schiff
erreichten, machten wir bei Ebbe eine Wattwanderung zum Festland
zur&#252;ck. Wir hatten einen gepr&#252;ften Wattf&#252;hrer dabei, der uns
ausf&#252;hrlich &#252;ber die Inseln und ihre Geschichte und &#252;ber Fauna
und Flora im Watt informierte. Er trieb uns st&#228;ndig zur Eile an,
da man die Siele nur zu ganz bestimmten Zeiten &#220;berqueren kann
und man bei Versp&#228;tung vom Festland abgeschnitten w&#228;re. Diese
bedrohliche Feststellung beschleunigte unsere Schritte,
verhinderte weitere Schlammschlachten und lie&#223; uns nach gut 2
Stunden das sichere Festland erreichen. </p>

<p>Mit den Fahrr&#228;dern fuhren wir an einem etwas regnerischen Tag
gemeinsam zu einem wiederaufgebauten Moordorf, das als Museum
dient. Dort erfuhren wir alles &#252;ber die armen Bewohner, die dort
einst angesiedelt wurden, um den Boden (Moorland) urbar zu machen
und unter primitivsten Umst&#228;nden in Lehmh&#252;tten hausten und Torf
stachen, der heute noch h&#228;ufig als Brennmaterial in Ostfriesland
dient. Zum Abschlu&#223; dieses Ausfluges sa&#223;en wir noch alle
zusammen bei Tee, Kluntjes und Sahne und hausgemachtem Geb&#228;ck,
die uns die Museumsleitung kredenzte. </p>

<p>Am Montag fuhren wir alle mit dem Bus nach Emden, zu einer
Stadt- und Hafenbesichtigung. Bei der Hafenrundfahrt erz&#228;hlte
uns der F&#252;hrer, da&#223; der Umschlag im Hafen wegen der anhaltenden
Stahlkrise stark zur&#252;ckgegangen ist und da&#223; andere, vor allem
holl&#228;ndische Containerh&#228;fen Emden l&#228;ngst den Rang abgelaufen
haben. F&#252;r uns Binnenl&#228;ndler war es dennoch beeindruckend, an
den gro&#223;en, dickbauchigen Schiffen entlangzuschippern und die
weitgehend auftragslosen Werftanlagen zu sehen. Die Stadt selbst
bot in ihrer n&#252;chternen H&#228;&#223;lichkeit einer typischen
n&#246;rdlichen Hafenstadt nicht viel f&#252;rs Auge, daf&#252;r aber die
R&#252;stkammer mit ihren R&#252;stungen, Schwertern, Helmen und
Scharfrichter&#228;xten. Es war soviel davon da, da&#223; wir uns alle
getrost h&#228;tten aufr&#252;sten k&#246;nnen, ohne da&#223; es sofort bemerkt
worden w&#228;re. </p>

<p>Aber auch die Familien unternahmen viel und waren sehr
gastlich ohne irgendwie aufdringlich zu wirken. Sie lie&#223;en ihre
G&#228;ste voll am Familienleben teilhaben, was nur manchmal durch
die Sprachbarriere (Plattl) beeintr&#228;chtigt wurde. Dieses Platt
klingt f&#252;r unsere s&#252;dlichen Ohren wie ein Gemisch aus
Holl&#228;ndisch, Englisch und Deutsch und wird viel auf dem offenen
Land gesprochen - aber keine Angst, fast jeder Ostfriese kann
Deutsch und Dolmetscher finden sich immer. </p>

<p>&#220;ber typisch ostfriesische Mahlzeiten ist wenig zu sagen, da
es sie nicht zu geben scheint. Es wird jedoch oft kr&#228;ftig
gefr&#252;hst&#252;ckt (sogar mit &#214;lsardinen) und der Tee mit Sahne und
Kluntjes mehrmals am Tag bleibt unvermeidlich. Von st&#228;rkeren
Getr&#228;nken, wie z.B. dem Moorgeist blieben unsere Sch&#252;ler
offenbar verschont.</p>

<p>Zu guter letzt noch ein paar Worte zur Schule. Sie ist
mindestens doppelt so gro&#223; wie das Ludwig-Thoma-Gymnasium und
viele Sch&#252;ler kommen auch hier von ausw&#228;rts. Der Unterricht
beginnt um 7.50 Uhr und dauert je nach Klasse bis in den sp&#228;ten
Nachmittag hinein. Samstags ist Schule, bis auf einen Samstag im
Monat. Da die Urteile unserer Sch&#252;ler von &quot;chaotisch&quot;
bis &quot;super&quot; gingen und ich selbst in zu wenigen Stunden
war, um mir ein Urteil erlauben zu d&#252;rfen, m&#246;chte ich nur
feststellen, da&#223; die Sch&#252;ler dort mehr zu Wort kommen als bei
uns und da&#223; die Atmosph&#228;re liberal bis locker ist. Das mag
jedoch auch daran liegen, da&#223; die meisten Kollegen j&#252;nger waren
als bei uns und deshalb vielleicht der Jugend noch etwas n&#228;her
standen. Auf Detailwissen wurde nicht soviel Wert gelegt, daf&#252;r
wurden die gro&#223;en Zusammenh&#228;nge st&#228;rker betont und die
Sch&#252;ler wirkten selbst&#228;ndiger und kritischer als bei uns. Der
Lehrer war mehr Lenker als Vordenker und fungierte oft eher wie
ein Koordinator in einer &quot;Club 2&quot; Diskussion.</p>

<p>Ich sagte zuvor schon, da&#223; die Schule viele Fahrsch&#252;ler hat
und das sah man auch im Pausenhof: dort standen unz&#228;hlige
Fahrr&#228;der. Aurich hat sein Herz f&#252;r das Fahrrad entdeckt -
Fahrradwege &#252;berall und mit eigenen Ampeln. Prien sollte sich
hier ein Beispiel nehmen, denn auch wir haben viele
Fahrradsch&#252;ler. In diesem Sinne, </p>

<p>Moin, moin, (Servus)<i><br>
Jochem Fischbach, OStR</i></p>

<p>&nbsp;</p>
</body>
</html>
