<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Elternhaus und Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>
<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Gesundheitliche &#220;berwachung</h3>

<p>Unser Schularzt, Herr Dr. Eyrich, gibt uns folgenden Bericht
&#252;ber seine ehrenamtliche Arbeit, f&#252;r die wiederum an dieser
Stelle unser aller Dank zum Ausdruck gebracht wird.<br>
Die Sch&#252;ler und Sch&#252;lerinnen der Oberrealschule Prien waren
auch im Schuljahr 1956/57 von Infektionskrankheiten und von
besonderen gesundheitlichen Schaden verschont. Den
schul&#228;rztlichen Vorschriften gem&#228;&#223; erfolgte die &#228;rztliche
&#220;berwachung der 1., 4. und 8. Klasse in Einzeluntersuchung. Die
neu eintretenden, und ganz besonders die Internatsz&#246;glinge
wurden einer erweiterten schul&#228;rztlichen Untersuchung, wie
allj&#228;hrlich, unterzogen. Schule wie Eltern, waren von F&#228;llen,
die schonungs- oder behandlungsbed&#252;rftig festgestellt waren,
ordnungsgem&#228;&#223; unterrichtet.<br>
Auch in diesem Jahre waren die Befunde hinsichtlich des
L&#228;ngenwachstums sowie der Gewichtsverh&#228;ltnisse nicht nur in
einzelnen Fallen, sondern in der Gesamtheit &#228;u&#223;erst erfreulich.
Von 136 auswertbaren Feststellungen hatten nur 14 ihrem Alter
entsprechende Wachstums- und Gewichtsverhaltnisse. 9 waren unter
der Norm, 113 dagegen weit &#252;ber der Norm, davon 63 drei, ja vier
Jahre voraus. Dieser Erfolg entspricht den gehobenen
Lebensverh&#228;ltnissen unserer Zeit und nicht zuletzt auch der
zweckm&#228;&#223;igen sportlichen und turnerischen Betreuung seitens der
Anstalt.<br>
Herrn Zahnarzt Ihm sei f&#252;r vorbildliche Betreuung unserer
Sch&#252;lerschaft gedankt.</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;leraustausch und
Sch&#252;lerbriefwechsel</h3>

<p>Auslandsbriefwechsel mit Partnern der verschiedenen L&#228;nder
(Gro&#223;britannien, Amerika, Kanada, D&#228;nemark, Schweden,
Frankreich, T&#252;rkei, Australien, Neuseeland, Brasilien usw.)
suchten viele Sch&#252;ler, vor allem aus den Klassen 5, 6 und 8.
&#220;ber den International Youth Service, Turku-Finland, konnten
rund 35 Anschriften ausgetauscht werden.<br>
Auch f&#252;r den Sch&#252;leraustausch war reges Interesse vorhanden.
Einer Sch&#252;lerin der Kl. 5 wurde durch den Bayerischen Jugendring
M&#252;nchen eine Austauschstelle in der franz&#246;sischen Schweiz
vermittelt.<br>
Es war f&#252;r unsere Anstalt eine besondere Freude, Gerald
Fagerlund aus den USA (Port Angeles, Staat Washington) als
Gastsch&#252;ler der 6. bzw. 8. Klasse betreuen zu k&#246;nnen. F&#252;r
unsere Sch&#252;ler dieser Klassen bedeutete dies ein besonderes
schulisches Erlebnis. M&#246;ge Jerry seine deutschen Freunde und
unsere Schule auch &#252;ber dem gro&#223;en Wasser in guter Erinnerung
bewahren!</p>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Elternhaus und Schule</h3>

<p>Die bisher gute Zusammenarbeit zwischen Elternhaus und Schule
blieb weiterhin erhalten, Klassen,-Elternnachmittage und
Sprechstunden der Lehrer und des Anstaltsleiters wurden gut
besucht. Die Eltern brachten der schulischen Arbeit gr&#246;&#223;tes
Interesse entgegen.</p>

<p>Wichtigstes Bindeglied zwischen Elternhaus und Schule ist der
Elternbeirat. Ihm und seinem unerm&#252;dlichen Vorsitzenden, Herrn
Dr. Wrede, sei unser Dank f&#252;r verst&#228;ndnisvolle Zusammenarbeit
zum Ausdruck gebracht.</p>
</body>
</html>
