<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Durchf&#252;hrung des
Unterrichts und Ausbau der Sammlungen</h3>

<a name="1"></a><P>&nbsp;</P>

<p align="center"><b><i>Klassenbildung und
Sch&#252;lerzahl</i></b></p>

<p>Die nunmehr kommenden schwachen Geburtenjahrg&#228;nge wirkten
sich erstmals auch an unserer Schule aus. Wir bildeten nur eine
1. Klasse. Mit F&#252;hrung der 9. Klasse wurde unsere Schule
Vollanstalt. Die Sch&#252;lerzahl zu Beginn des Schuljahres 1956/57
betrug 347 (237 Jungen, 110 M&#228;dchen), die Klassenzahl 12.</p>

<a name="2"></a><P>&nbsp;</P>

<p align="center"><b><i>&#220;berwindung der
Raumnot</i></b></p>

<p>Aus geldlichen Gr&#252;nden konnte der Plan der Elternvereinigung,
an den Bauabschnitt der neuen Schule heranzugehen, noch nicht
verwirklicht werden. Die mit dem neuen Schuljahr wiederum
entstandene Raumnot zwang uns zun&#228;chst zum Nachmittagsunterricht
f&#252;r zwei Klassen. Au&#223;erdem mu&#223;ten wir zwei R&#228;ume des
katholischen Jugendheimes f&#252;r den Unterricht in den technischen
F&#228;chern heranziehen. Hochw. Herrn Pfarrer Bals und der kath.
Jugendgruppe mit ihrer F&#252;hrerschaft danken wir herzlich f&#252;r
dieses verst&#228;ndnisvolle Entgegenkommen.</p>

<p>Anfang Mai brachte der von der Elternvereinigung f&#252;r das
Sch&#252;lerheim erstellte PavilIon mit drei sch&#246;nen R&#228;umen
merkliche Entlastung im Unterrichtsbetrieb. Hilfsbereite Eltern,
Freunde und G&#246;nner der Schule halfen wieder mit Spenden und
zinslosen Darlehen. Insbesondere aber stellte sich der Ausschu&#223;
unserer Elternvereinigung, allen voran die Herren Vorsitzender
Ing. Donaubauer, 1. Bgmstr. Fichtl, Kassier ObAnsp. Oberhorner,
Schriftf&#252;hrer Kuntze und Architekt Wolff, in den Dienst der
guten Sache. Allen Helfern und G&#246;nnern danken wir herzlich.</p>

<a name="3"></a><P>&nbsp;</P>

<p align="center"><b><i>Unsere beiden Heime</i></b></p>

<p>Mit Beginn des Schuljahres 1956/57 konnte das
&quot;Kampenwand&quot;-Geb&#228;ude ganz dem Sch&#252;lerheim und der
Schulverwaltung dienen. Die in diesem Haus noch vorhandenen zwei
Kla&#223;raume waren zum Sekretariat, zur Heimerzieherwohnung und zu
Wohnr&#228;umen f&#252;r Internatssch&#252;ler umgebaut worden. Nunmehr
konnten 46 Sch&#252;ler im Sch&#252;lerheim untergebracht werden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="363">
    <tr>
        <td valign="top"><p align="center"><img src="Heim_01.jpg"
        width="346" height="238"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Eine der ersten Kleingarnituren im
        Sch&#252;lerheim, 1956</em></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="363">
    <tr>
        <td valign="top"><p align="center"><img src="Ausf_01.jpg"
        width="349" height="231"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Frau Haselbach nimmt an
        Heimwanderung auf Kampenwand teil, 1956</em></td>
    </tr>
</table>
</center></div>

<p>Das Haus &quot;Bucheneck&quot;, Besitz der Frau E. Braun, war
weiterhin das ideale Sch&#252;lerinnenheim unserer Anstalt mit 15
Pl&#228;tzen. Unsere hauptamtlichen Lehrkr&#228;fte f&#252;hrten mit den
Heimerziehern und -erzieherinnen die &#220;berwachung der
Studierzeiten in beiden Heimen durch.</p>

<a name="4"></a><P>&nbsp;</P>

<p align="center"><b><i>Sch&#252;ler&#252;bungen</i></b></p>

<p>Die verbindlichen Sch&#252;ler&#252;bungen in Physik und Chemie wurden
auch in diesem Berichtsjahr als wesentlicher Teil des Unterrichts
durchgef&#252;hrt. Von den Sch&#252;lern geforderte Beitr&#228;ge dienten
wiederum der Anschaffung wertvoller Ger&#228;te und Chemikalien.</p>

<a name="5"></a><P>&nbsp;</P>

<p align="center"><b><i>Schulsammlungen</i></b></p>

<p>Die physikalische Sammlung wurde im vergangenen Schuljahr
weiter erg&#228;nzt. Nachdem sie nun auch durch die f&#252;r den
Unterricht in der 9. Klasse wichtigsten Ger&#228;te bereichert wurde,
ist damit ein Grundstock geschaffen, der von der 4. bis zur 9.
Klasse die wesentlichsten Versuche vorzuf&#252;hren gestattet.<br>
F&#252;r die physikalischen Sch&#252;ler&#252;bungen wurden neben selbst
entwickelten Ger&#228;te wieder die bew&#228;hrten Phywe-Aufbauteile
angeschafft. Die Sch&#252;ler s&#228;mtlicher Physikklassen konnten auch
in diesem Jahr im eigenen Experiment die physikalischen Gesetze
kennenlernen und die praktische Anwendung dieser Gesetze
erproben.</p>

<p>Eine wertvolle Bereicherung erfuhr die physikalische Sammlung
durch gro&#223;z&#252;gige Sachspenden, f&#252;r die an dieser Stelle
herzlichst gedankt sei.</p>

<p>Die chemische Sammlung erhielt als Erg&#228;nzung des Mobiliars
einen gro&#223;en Schubladenschrank, in dem haupts&#228;chlich die
Ger&#228;te f&#252;r die chemischen Sch&#252;ler&#252;bungen untergebracht
wurden. Diese wurden auch im vergangenen Schuljahr weiter
ausgebaut durch zahlreiche Neuanschaffungen. Ohne die
Sch&#252;ler&#252;bungen ist ein moderner Chemieunterricht nicht mehr
denkbar.</p>

<p>Die biologische Sammlung konnte durch Spenden und flei&#223;ige
Mitarbeit von Sch&#252;lern in wertvollem Ma&#223; bereichert werden.</p>

<p>Die erdkundliche Lehrmittelsammlung erhielt ein
R&#228;der-Tellurium, das eine &#228;u&#223;erst anschauliche
Unterrichtsgestaltung in mathematischer Geographie erm&#246;glicht.
Mit ihm k&#246;nnen z. B. die Verschiebung der Jahreszeiten die
Verteilung der W&#228;rmezonen auf der Erde, die Entstehung von
Sonnen- und Mondfinsternissen usf. gezeigt werden.<br>
Auch unsere Gesteins- und Mineraliensammlung hat sich weiter
vergr&#246;&#223;ert.<br>
Unser Schulalpinum hat sich zu einem sehr brauchbaren Lehrmittel
entwickelt und bietet dar&#252;ber hinaus eine Augenweide f&#252;r jung
und alt.</p>

<p>Die Sch&#252;lerleseb&#252;cherei konnte durch Erhebung eines
B&#252;chergeldes und durch hochherzige Spenden weiter ausgebaut
werden. Das Direktorat dankt den edlen Spendern. Aber auch den
beiden treuen Verwalterinnen der Sch&#252;lerleseb&#252;cherei, den
Sch&#252;lerinnen Helga Leitner und Annette Reithinger (beide Kl. 9)
geb&#252;hrt herzlicher Dank f&#252;r wertvolle Mitarbeit.</p>

<p>Die Lehrerb&#252;cherei wurde in diesem Schuljahr durch eine
gro&#223;z&#252;gige Schenkung vermehrt. Es handelt sich um eine gro&#223;e
Anzahl neusprachlicher Lexikas, Spezialwerke und Texte. Auch
dieser verehrten G&#246;nnerin unserer Schule herzlichen Dank!</p>

<a name="6"></a><P>&nbsp;</P>

<p align="center"><b><i>Reifepr&#252;fung 1957</i></b></p>

<p>Unsere im Jahre 1949 gegr&#252;ndete Schule f&#252;hrte die erste
Reifepr&#252;fung durch. Ihr unterzogen sich 6 Sch&#252;ler und 2
Sch&#252;lerinnen. Pr&#252;fungskommissar war Herr Oberstudienrat
Honsberg, Traunstein. Die schriftliche Reifepr&#252;fung fand in der
Zeit vom 14. bis 22. Juni, die m&#252;ndliche am 11. Juli statt.</p>

<a name="7"></a><P>&nbsp;</P>

<p align="center"><b><i>Berufsberatung</i></b></p>

<p>Die Schule stand auch im vergangenen Schuljahr in enger
Verbindung mit der Abteilung &quot;Berufsberatung&quot; des
Arbeitsamtes Rosenheim, Alle in das Berufsleben &#252;bertretenden
Sch&#252;ler und Sch&#252;lerinnen, vor allem die der 6. Klasse, wurden
einzeln beraten. Die Herren Dr. Ehrenreich vom Arbeitsamt
M&#252;nchen und Dr. Carl Hoffmann von der Studentischen
Berufsberatung M&#252;nchen stellten sich ebenfalls zu einem Vortrag
und zur Einzelberatung den Sch&#252;lern der 8. und 9. Klasse zur
Verf&#252;gung:. Herr Dr. Hoffmann sprach au&#223;erdem zu Lehrern,
Eltern und Sch&#252;lern wahrend des Elternnachmittags der beiden
oberen Klassen am 23. Mai.<br>
Die Schule dankt diesen Damen und Herren f&#252;r ihre wertvolle
Mitarbeit.</p>
</body>
</html>
