<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Berichte aus Heim und Schiule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus dem Sch&#252;lerheim</h3>

<p>&nbsp;</p>

<p align="center"><b><i>Ein Brief aus unserem Sch&#252;lerinnenheim</i></b></p>

<p align="right">Prien, Haus Bucheneck, im Juni 1957</p>

<p>Liebe Angela!</p>

<p>Du schreibst, da&#223; Du weinen k&#246;nntest, wenn Du daran denkst,
da&#223; wir bei Tante Else im &quot;Paradies Bucheneck&quot; sein
d&#252;rfen, und Du kannst nicht mehr bei uns weilen.<br>
Ja, da hast Du recht, da&#223; es bei uns hier im Internat so sch&#246;n
ist, wie's sonst nirgends sein kann.<br>
Bei uns geht es ganz lustig her. Nat&#252;rlich m&#252;ssen wir auch
t&#228;glich flei&#223;ig Hausaufgaben machen, und Frau Winter ist beim
Abfragen der Vokabeln genau so streng wie fr&#252;her. Aber in der
Kaffeepause um &#189; 4 Uhr wischen wir schnell hinaus in den Garten
und holen uns Radieschen und Eiszapfen aus unseren Beeten. Heuer
hat n&#228;mlich jedes M&#228;dchen wieder ein Gartenbeet bekommen und
alles, was wir anbauten, gedeiht ganz prachtvoll.</p>

<p>Nach der Studierzeit aber, manchmal sogar noch vor dem
Fr&#252;hst&#252;ck, schwimmen wir im gro&#223;en Schwimmbassin im Garten.
Wir sind da immer schwer wieder rauszukriegen. Au&#223;erdem hat Frau
Braun eigens f&#252;r uns einen kleinen Sportplatz angelegt mit
Sprunggrube, Reck, Ringen, Schaukel und Sprossenwand. Zum
V&#246;lkerballspiel sind wir aber auf dem gro&#223;en Kiesplatz. Am
Abend sitzen wir gerne beisammen und singen. Wir haben wieder
eine Menge neuer Lieder gelernt. Oft wird auch irgend etwas
Spannendes vorgelesen. Dabei kann man gut handarbeiten und
basteln.</p>

<p>An den Sonntagen, die wir hier verbringen, fliegen wir bei
gutem Wetter immer aus. Jetzt im Sommer findest Du uns beim
Schwimmen, Segeln und Rudern auf dem herrlichen Chiemsee. Neulich
waren wir zusammen mit dem Bubeninternat auf dem Laubenstein,
jede mit einem Hammer bewaffnet. Du h&#228;ttest meinen k&#246;nnen, wir
seien angehende Steineklopfer. Aber es war toll! Wir fanden viele
versteinerte Muscheln und einige Stengel von Seelilien, die alle
aus der Zeit stammen, als an Stelle der Alpen sich ein gro&#223;es
Meer ausbreitete. Das war vor etwa 60 Millionen Jahren!</p>

<p>Haben wir Dir schon von unserem Weihnachtsspiel &quot;Die
unheiligen K&#246;niginnen&quot; erz&#228;hlt? Wir hatten die Lehrer und
unsere Eltern dazu eingeladen und alle waren begeistert. Wenn Du
uns besuchst, zeigen wir Dir die Farbdias, die Herr Ass. Sperr
aufgenommen hat. Wir waren wirklich stolz, da&#223; unser erstes
Theaterst&#252;ck uns viel Lob einbrachte.</p>

<p>Fast h&#228;tten wir vergessen, da&#223; wir auch dieses Jahr wieder
einen Faschingsball hier hatten, von dem alle, die das erste Mal
da waren, sagten: &quot;So was gibt's nicht wieder!&quot; Da wir
ja nicht so viel Geld f&#252;r Kost&#252;me ausgeben konnten, war das
Motto jm &quot;M&#228;rchenwald&quot; prima. Die Dekoration,
Phantasieblumen und -bl&#228;tter, bastelten wir selber. Jede durfte
sich eine Freundin einladen und Tante Else hatte die tollsten
Tanzplatten besorgt. Im Tanzkurs waren wir ja alle noch nicht,
aber Frau Schreiber, die zum Gymnastikunterricht zu uns kommt,
hat uns allerlei Tanzschritte beigebracht. Selbstverst&#228;ndlich
hatte Tante Else im E&#223;zimmer wieder ein kaltes B&#252;ffet
gerichtet, da&#223; einem das Wasser im Munde zusammenlief, und jeder
konnte essen, so lange er Lust hatte. In den Tanzpausen spielten
wir einige Scharaden, die gro&#223;en Beifall fanden. Als wir die
beiden Worte &quot;Direktor Haselbach&#187;, in Bilder zerlegt,
darstellten, mu&#223;te der Herr Direktor, der nat&#252;rlich eingeladen
war, sehr lachen.</p>

<p>Ach, es g&#228;be noch viel zu erz&#228;hlen, z. B. vom diesj&#228;hrigen
Skikurs in Hinterglemm oder vom Ausflug nach der Felsenruine
Stein.<br>
Nun leb' wohl und besuche uns bald!</p>

<p>Viele herzliche Gr&#252;&#223;e senden Dir<i><br>
die M&#228;dchen vom &quot;Schwalbennest&quot; und &quot;Starenkogel'</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p align="center"><b><i>Fasching der Heimsch&#252;ler</i></b></p>

<p>Unter dem Motto &quot;Rififi! -Wehe, wenn sie
losgelassen!&quot; veranstaltete das Bubeninternat dieses Jahr
einen schwungvollen Faschingsball in den R&#228;umen des
&quot;Wei&#223;br&#228;u&quot;, die mit viel Liebe und noch mehr
Phantasie in eine verr&#228;ucherte Hafenbar umgewandelt worden
waren. F&#252;r den n&#246;tigen rhythmischen Radau sorgte eine
improvisierte Kapelle aus den eigenen Reihen. Die
&quot;Losgelassenen&quot; benutzten die Gelegenheit, mit
umgewandelten Seemannsliedern auch die Lehrer etwas aufzuziehen.
Trotzdem wurden die. Bem&#252;hungen der &quot;Peiniger&quot;
anerkannt und mit Faschingsorden geb&#252;hrend belohnt.</p>

<p>Kurz, auch au&#223;erhalb des Internats wurde der Faschingsball
1957 ein voller Erfolg.</p>

<p><i>Christoph Krafft von Kruska, Kl. 7</i></p>
</body>
</html>
