<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung an der Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der Schule</h3>

<p>Die religi&#246;se Erziehung der katholischen Sch&#252;ler und
Sch&#252;lerinnen lag in den H&#228;nden der Priener Pfarrseelsorger
(Pfarrer Bals, Kaplan Feierler, Kaplan Otter). Die planm&#228;&#223;ige
katechetische Unterweisung in den einzelnen Klassen wie die
Weckung aktiver Teilnahme am kirchlichen Leben der Pfarrei waren
in gleicher Weise Erziehungsaufgabe des Jahres. So haben die
Sch&#252;ler und Sch&#252;lerinnen in den ersten M&#228;rztagen, in den Tagen
des 40st&#252;ndigen Gebets der Pfarrei, an der gemeinsamen
Kommunionfeier teilgenommen, ebenso an der
Fronleichnamsprozession. Vorbereitung und Empfang der hl. Firmung
f&#252;r Sch&#252;ler und Sch&#252;lerinnen der unteren Klassen f&#252;hrte diese
erneut zu tieferem Erleben kirchlicher Gemeinschaft.<br>
Einzelne Jugendliche sind auch bei den kath.
Jugendorganisationen; eine st&#228;rkere Beteiligung wird hier
erstrebt.<br>
Die religi&#246;se Erziehung der evangelischen Sch&#252;lerschaft hatten
Pfarrer Gobitz-Pfeifer, Pfarrer Lehmann und Vikar Exner.</p>

<p>Zu Beginn des Schuljahres versammelten sich die evangelischen
Sch&#252;ler und Sch&#252;lerinnen zu einem Anfangsgottesdienst in der
evangelischen Christuskirche. Eine Anzahl von Sch&#252;lern und
Sch&#252;lerinnen der 2. bis 4. Klasse nahm am Pr&#228;paranden- und
Konfirmationsunterricht teil. Eine Reihe von Sch&#252;lern aller
Klassen geh&#246;rten der evangelischen Gemeindejugend an. Sch&#252;ler
der h&#246;heren Klassen kamen zu Ausspracheabenden &#252;ber
Lebensfragen zusammen Diese Sch&#252;ler gestalteten auch ein
Laienspiel, das bei mehreren Gemeindeabenden in verschiedenen
Orten der Diasporagemeinde aufgef&#252;hrt wurde. Am Ende des
Schuljahres findet wieder ein gemeinsamer Gottesdienst der
evangelischen Sch&#252;lerschaft in der Christuskirche statt.</p>

<p><i></i>&nbsp;</p>

<p><i></i>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Maiandacht in
Urschalling</i></b></font></p>

<p>An einem Maiabend, der regenschwere Wolken, aber keinen Regen
brachte, wanderten Sch&#252;lerinnen und Sch&#252;ler - zum gr&#246;&#223;ten
Teil aus unseren beiden Heimen -unter F&#252;hrung einiger Erzieher
und Lehrkr&#228;fte &#252;ber die Bernauer Stra&#223;e nach Urschalling. Dort
gab die Frau des K&#252;sters Blank Hinweise und Erl&#228;uterungen zum
Verst&#228;ndnis der gotischen Fresken des Urschallinger Kirchleins.
An die kunsthistorischen Betrachtungen schlo&#223; sich eine
Maiandacht an. Hochw. Herr Pfarrer Bals von Prien sprach zu den
Sch&#252;lerinnen und Sch&#252;lern &#252;ber das Geheimnis des Marienlebens
und die Kraft, die uns daraus zuflie&#223;t.</p>

<p>Auf der Wiese hinter der Kirche erklangen danach in der
einbrechenden Dunkelheit noch viele gern gesungene Volkslieder.</p>

<p><i>E. Haselbach</i></p>

<p><i></i>&nbsp;</p>

<p><i></i>&nbsp;</p>
</body>
</html>
