<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Leibeserziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>

<p><br>
<A onclick="window.top.postMessage('href_click\n'+window.location+'\nsportfes.htm', '*')">(Bilder vom Sportfest)</a> </p>

<p>Wir sind in der gl&#252;cklichen Lage, die Voraussetzungen f&#252;r
einen planvollen Ausbau der schulischen Leibeserziehung aufweisen
zu k&#246;nnen. Die Turnhalle des TuS-Prien, das
Eichental-Sportgel&#228;nde, der Chiemsee und die Chiemgauberge
erm&#246;glichen ein nat&#252;rliches und vielgestaltiges Schulturnen.</p>

<p>Zu den beiden planm&#228;&#223;igen Turnstunden kam wieder der f&#252;r
die Klassen 1-8 verbindliche Spielnachmittag mit weiteren zwei
Stunden.</p>

<p>Winter- und Sommer-Bundesjugendspiele wurden erfolgreich
durchgef&#252;hrt. Das Schulsportfest im Eichental wird wieder
H&#246;hepunkt und Abschlu&#223; unserer turnerisch-sportlichen
Jahresarbeit sein.</p>

<p>Trotz des kurzen und milden Winters gelang die Durchf&#252;hrung
zweier Wochenskikurse in Hinterglemm bei Saalbach (&#214;sterreich).
Die auf dem Spitzstein geplanten Skilehrg&#228;nge fielen dem
zeitigen Fr&#252;hjahr zum Opfer. Wochenend-Segelkurse wurden
wiederum unter Leitung des Herrn Kapit&#228;n Schunck an dessen
Chiemsee-Yachtschule Gollenshausen durchgef&#252;hrt. Neben
sportlichem Schwimmen erfuhr vor allem das Rettungsschwimmen
besondere Pflege. Sch&#252;ler und Sch&#252;lerinnen erhielten Belehrung
&#252;ber Erste Hilfe bei Ungl&#252;cksf&#228;llen in besonderen Kursen. Die
Wandertage sollten die Sch&#252;ler f&#252;r den Wandergedanken gewinnen
und ihnen den Wert und die Sch&#246;nheiten des Wanderns vor Augen
f&#252;hren. Die Wanderziele gab der Chiemgau mit seinen vielen,
landschaftlich so reizvollen St&#228;tten.</p>

<p>Im neuen Schuljahr wird das Sch&#252;lerrudern in unseren
Turnbetrieb aufgenommen. Den Eltern und Freunden der Schule, die
uns den Kauf des ersten Gig-Vierers (zum Skullen und Riemen)
erm&#246;glichten, sei hier nochmals herzlich gedankt. Dem TuS-Prien
und der Marktgemeinde Prien gilt unser aufrichtiger Dank f&#252;r die
&#220;berlassung der Turnhalle und der gemeindlichen &#220;bungsst&#228;tten.</p>

<p><i>E. Haselbach</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Vom Skikurs in Hinterglemm/Saalbach</h3>

<p>Bissige Zungen fragten die zur&#252;ckkehrenden Teilnehmer des
zweiten Skilagers, das Ende M&#228;rz stattfand, ob sie auch flei&#223;ig
bei der Heuernte geholfen hatten. Und unser Gast Jerry aus
Amerika bemerkte, da&#223; es wohl eher ein Bergsteigerkurs als ein
Skilehrgang gewesen sei.</p>

<p>Wenn die Abfahrt auch einen z&#252;nftigen Anmarsch verlangte, so
waren uns doch all' die sch&#246;nen Gipfeltouren ein unverge&#223;liches
Erlebnis.</p>

<p><i>Christoph Krafft von Kruska, Kl. 7</i></p>
</body>
</html>
