<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">

<title>Solaranlage</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Die
&quot;Solar&quot;-Anlage am Ludwig-Thoma-Gymnasium</h3>

<p align="center"><strong>In diesem Beitrag soll &#252;ber den
Aufbau, die Funktion und die ersten Ergebnisse unserer
Photovoltaik- (PV-) Anlage berichtet werden.</strong></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><p align="center"><img
        src="SJahr_11.jpg" width="562" height="352"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Bei einer PV-Anlage wird aus Sonnenlicht mit Hilfe von
Solarzellen Strom erzeugt, der dann in das Hausnetz eingespeist
wird. Die Anlage besteht aus 720 Solarzellen mit einer Fl&#228;che
von ca. 8 qm. Je 36 Zellen sind zu einer Einheit, die man Modul
nennt, zusammengebaut. Unsere Anlage besteht aus 20 solcher
Module, wobei jedes eine Gleichspannung von ca. 20 V erzeugt.
Durch Hintereinanderschaltung von vier Modulen - wie vier
Batterien in einem Kofferradio - erh&#228;lt man einen sog. Strang
mit einer Gleichspannung von 80 V. Zur Erh&#246;hung der Leistung
sind die f&#252;nf vorhandenen Str&#228;nge parallel geschaltet. Wenn man
diese Anordnung auf dem Dach sieht, glaubt man kaum, da&#223; dazu
ca. 100 m Kabel verlegt werden mu&#223;ten.</p>

<p>&#220;ber ein 32 m langes Gleichstromkabel mit 2 x 4 mm &#216; wird
der Gleichstrom &#252;ber diverse Sicherungen ins Haus geleitet und
im Wechselrichter in Wechselspannung von 220 V umgewandelt. Die
maximale Leistung der Anlage betr&#228;gt ca. 1 kW, so da&#223; bei 80 V
erzeugter Gleichspannung im Gleichstromkabel immerhin ungef&#228;hr
12 A flie&#223;en k&#246;nnen. Am Wechselrichter, der f&#252;r alle Sch&#252;ler
zug&#228;nglich ist, kann man &#252;ber ein Display s&#228;mtliche momentanen
Daten der Anlage ablesen, z.B. Leistung, Strom, Spannung usw..
Aus den schon vorhandenen Me&#223;ergebnissen kann man schlie&#223;en,
da&#223; die Anlage ca. 1000 kWh pro Jahr liefert, das sind ca. 0,5
-1 % des Energieverbrauchs der Schule.</p>

<p>Was ist also der Sinn dieser Anlage? Die Isar-Amper-Werke als
Sponsor und Energieversorgungs-Unternehmen wollen diese
Versuchsanlagen in Zusammenarbeit mit den Sch&#252;lern und Lehrern
erproben, Erfahrungen sammeln und hoffen sicher auch auf genauere
Ergebnisse aus der Praxis, z.B. die Abh&#228;ngigkeit der Leistung
vom Wetter, der Temperatur, dem Sonnenstand usw.. Diese Fragen
sollen im Rahmen von Facharbeiten im Leistungskurs Physik
untersucht werden, um die Sch&#252;ler auf diese Weise f&#252;r die
Probleme unserer Energieversorgung zu sensibilisieren. In diesem
Zusammenhang m&#246;chten wir uns schon jetzt beim F&#246;rderverein des
Ludwig-Thoma-Gymnasiums bedanken, der die Kosten von ca. 1000 DM
f&#252;r eine in diesem Jahr geplante Erweiterung der Datenerfassung
der Anlage freundlicherweise &#252;bernimmt (Messung von
Sonneneinstrahlung, Modul- und Lufttemperatur). Die &#220;bernahme
der Kosten f&#252;r die offizielle Einweihung und den Zuschu&#223; zu
einer kleinen Feier im engeren Kreis haben wir auch nicht
vergessen.</p>

<p>Die Anlage wurde Ende des letzten Schuljahres und in der
ersten Woche der Sommerferien aufgebaut. Wir, das waren zwei
Sch&#252;ler aus der K13, Tobias Anner und Christian Le Hong, Rasso
Ludwig aus der K.12, der Hausmeister Hans Messerer und der
Physiklehrer Dr. Horst Jena. Der Wert dieser Anlage betr&#228;gt
ungef&#228;hr 20.000 DM, die Schulen zahlen daf&#252;r aber nur etwa 3500
DM. Wir m&#246;chten uns bei Herrn Schwarz f&#252;r die Unterst&#252;tzung
und Bef&#252;rwortung des Projekts und beim Landratsamt recht
herzlich f&#252;r die &#220;bernahme dieser Kosten bedanken.</p>

<p>Die 20 Solarzellen sind auf dem Pausenhallendach auf einem
Aluminiumgestell montiert und ungef&#228;hr nach S&#252;den ausgerichtet</p>

<p>Das Gestell ist auf zw&#246;lf Betonplatten mit ca. 1,5 t Gewicht
verschraubt, die Platten liegen auf Gummimatten einfach auf dem
Flachdach.</p>

<p>Welche Probleme hatten wir bei der Montage? Als wir im
Fr&#252;hjahr mit dem Aufbau beginnen wollten, war das Dach undicht.
Die Reparatur zog sich bis nach Pfingsten hin. Im Inneren der 8
cm dicken Betonplatten befindet sich wegen der Stabilit&#228;t
Baustahl, das sp&#252;rten wir beim Bohren. Bei der Montage hat
eigentlich alles super geklappt. Wir machten den ganzen Aufbau
ohne Probleme selber, nur ans Netz durften wir nicht selber
anschlie&#223;en. Weil auf dem Dach alles so reibungslos abgelaufen
ist und wir sp&#228;ter trotzdem etwas zu erz&#228;hlen haben wollten,
bohrten wir im Haus ein Heizungsrohr etwas an. Dabei hat sich
gezeigt, da&#223; die Elektriker der Fa. L&#246;w auch in der Lage sind,
mit dem Daumen kleinere Lecks f&#252;r einige Zeit abzudichten.</p>

<p>Am 3. August 1995 um 15.55 Uhr schalteten wir zum ersten Mal
ein und wir waren schon etwas stolz, da&#223; die Anlage auf Anhieb
fehlerlos lief. Da der Wechselrichter vor dem Physiksaal so <u>einsam
</u>an der Wand hing - gegen findige Sch&#252;ler, mu&#223;te die Fa.
Wallner aus Prien eine Plexiglasabdeckung konstruieren - gaben
die beiden Sch&#252;lerinnen Natalie Rechler und Sonja Hildebrandt
aus dem Leistungskurs Kunst der K13 in Zusammenarbeit mit Herrn
Bader der Wand eine k&#252;nstlerische Gestaltung.</p>

<p>Wenn man in der Pause immer wieder Sch&#252;ler sieht, die am
Wechselrichter stehen und die Me&#223;werte ablesen, kann man fast
hoffen, da&#223; diese Anlage ihren Sinn erf&#252;llen wird.</p>

<p>Die Me&#223;wertanzeige am Wechselrichter ist jedoch nur
punktuell, d.h. es werden nur die momentanen Betriebsdaten der
Anlage angezeigt. F&#252;r die Verarbeitung der Daten, z.B. in Form
von Facharbeiten, sind Beobachtungen &#252;ber einen l&#228;ngeren
Zeitraum notwendig, die Werte des Wechselrichters m&#252;ssen also
aufgezeichnet werden. Zu diesem Zweck ist der Wechselrichter mit
einer seriellen Schnittstelle versehen, die den Anschlu&#223; an
einen PC erm&#246;glicht. Ausger&#252;stet mit entsprechender Software
k&#246;nnen die Daten der Anlage am PC erfa&#223;t, gespeichert und
ausgewertet werden. Vom Wechselrichter aus legten wir die
Datenleitung in die Physiksammlung, wo der PC aufgestellt ist.
Die Software &quot;Solarvision&quot; speichert die Daten
tageweise ab und bietet verschiedene Darstellungsm&#246;glichkeiten
an. Die erzeugte Arbeit wird in ihrer Verteilung &#252;ber einen Tag,
einen Monat oder ein Jahr ausgegeben; der Verlauf der Leistung
wird f&#252;r jeden gespeicherten Tag dargestellt, beziehungsweise es
werden zwei Tage verglichen. Schlie&#223;lich k&#246;nnen noch die
aktuellen Wechselrichterdaten abgerufen werden.</p>

<p>Obiges Diagramm stellt seit August 1995 die jeweils pro Monat
erzeugte Arbeit dar. Der August wurde noch nicht vollst&#228;ndig
aufgezeichnet, daher der relativ niedrige Stand. Ab Oktober nimmt
die erzeugte Arbeit schnell ab; der gravierende Einbruch im
Dezember und Januar ist auf einen einfachen Grund
zur&#252;ckzuf&#252;hren. Die Anlage auf dem Dach war fast wochenlang mit
kurzen Unterbrechungen schneebedeckt.</p>

<p>Auf dem unten abgedruckten Diagramm, das den Verlauf der
erzeugten Arbeit von Ende April bis Mitte Mai darstellt, l&#228;&#223;t
sich hervorragend der Wetterverlauf beobachten: An sonnigen Tagen
bis weit &#252;ber 5 kWh, an dunklen, verregneten Tagen wird kaum 1
kWh erreicht.</p>

<p>Abschlie&#223;end noch der zeitliche Verlauf der Leistung am 07.
Mai 1996. Das Diagramm zeigt zum einen die von den Solarzellen
gelieferte Leistung (&quot;Generatorleistung&quot;; obere Kurve),
zum anderen die ins Netz eingespeiste Leistung
(&quot;Eingespeiste Leistung&quot;; untere Kurve). Die Diskrepanz
der zwei Werte erkl&#228;rt sich aus den Verlusten im Wechselrichter;
die Einbr&#252;che in der Kurve sind auf Programmfehler
zur&#252;ckzuf&#252;hren. Rechts sind die Werte von 12.00 Uhr angegeben.
Das Diagramm zeigt einen sehr &quot;guten&quot; Tag; bei
schlechterem Wetter ist die Kurve wesentlich st&#228;rker
&quot;zerkl&#252;ftet&quot;.</p>

<p>Die Datenaufzeichnung mit dem PC funktioniert in der Regel
gut; Probleme bereiten lediglich der enorme Speicherplatzbedarf
der Daten (etwa 0,25 MB - 0,5 MB pro Tag!), so da&#223; es mit
unserem PC nicht m&#246;glich ist, ein Jahr durchgehend
aufzuzeichnen, sowie kleinere Defekte an der Software.</p>

<p>Insgesamt er&#246;ffnet der PC aber hervorragende Beobachtungs-
und Auswertungsm&#246;glichkeiten, so da&#223; sich die Aufstellung mit
Sicherheit schon jetzt gelohnt hat.</p>

<p><i>Dr. H. Jena, R. Ludwig</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td><p align="center"><img
        src="SJahr_09.jpg" width="509" height="381"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="525">
    <tr>
        <td><img src="SJahr_10.jpg" width="504"
        height="379"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="522">
    <tr>
        <td><p align="center"><img
        src="SJahr_12.jpg" width="500" height="379"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
