<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Dido und Aeneas</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp; </p>

<h3 align="center">Dido und Aeneas</h3>

<p align="center"><br>
<b>Sch&#252;ler &#252;berraschen mit Oper: Purcell-Oper aus dem 17.
Jahrhundert - Zuschauer waren begeistert.</b> &nbsp; </p>

<table border="0" width="100%">
    <tr>
        <td>
       <table ALIGN=LEFT BORDER=0 WIDTH="320" HEIGHT="494" >
        <tr>
         <td><img SRC="Dido_09.jpg" align="left" class="tableleft" height="484" width="300"></td>
        </tr>
       </table>
	<p>&quot;Wir stehen vor einem politischen Ereignis&quot; sagte
        Oberstudiendirektor Otto Schwarz und meinte damit - auch
        - die Handlung von &quot;Dido und Aeneas&quot;. Die
        Premiere der Oper von Henry Purcell wurde aber insgesamt
        zu einem Ereignis in vielerlei Hinsicht. Obwohl es
        einigerma&#223;en gewagt war, eine Oper aus dem 17.
        Jahrhundert aufzuf&#252;hren, meisterten die Sch&#252;ler des LTG
        ihr Vorhaben bravour&#246;s. Auch die Spieldauer von einer
        Stunde und f&#252;nfzehn Minuten erm&#246;glichte sowohl
        Mitwirkenden als auch Zuh&#246;rern durchgehende
        Konzentration. Die drei Akte mit zwei Vorh&#228;ngen ohne
        Pause waren ein echtes Opernerlebnis. Perfektion hatte
        wohl niemand von einem Sch&#252;ler-Lehrer-Team erwartet, um
        so mehr &#252;berraschte dessen Leistung. <p align="left">Die
        Handlung von &quot;Dido und Aeneas&quot;, erz&#228;hlt von
        Sprecher Rasso Ludwig, spielt in mythischer Zeit in
        Karthago. K&#246;nigin Dido hat den trojanischen Prinzen
        Aeneas zu Gast, den es auf dem Weg nach Italien, wo er
        auf Jupiters Befehl die Stadt Rom gr&#252;nden sollte, nach
        Nordafrika verschlagen hat. Didos Vertraute Belinda und
        Untertanen &#252;berreden sie zu einer Heirat mit Aeneas.
        Obwohl Dido zuerst einwendet, das Schicksal habe diese
        Verbindung untersagt, entflammt ihre Liebe zu Aeneas, und
        sie erh&#246;rt ihn. Eine Zauberin und zwei Hexen, die die
        K&#246;nigin hassen, beraten, wie sie Dido ins Ungl&#252;ck
        st&#252;rzen k&#246;nnen. Sie schicken einen Geist in Gestalt des
        Merkurs mit der angeblichen Botschaft Jupiters zu Aeneas
        sofortiger Abreise. Aeneas will zun&#228;chst aufbrechen,
        beschlie&#223;t aber, als er die Best&#252;rzung Didos sieht,
        sich Jupiters Befehl zu widersetzen. Zu sp&#228;t. Dido kann
        Aeneas nicht mehr als ihren Geliebten akzeptieren und
        w&#228;hlt den Tod.</p>
        <p align="left">Die Hauptrollen sind mit den
        &quot;altbew&#228;hrten&quot; LTG-S&#228;ngerinnen Karin
        Trautbeck-Kim als Dido und Aurelie Abel als Belinda
        besetzt. Die beiden &#252;berzeugen wieder einmal als
        Sopranistinnen, Karin Trautbeck-Kim mit ihrer den
        tiefempfundenen Arien gem&#228;&#223; getragenen Stimme, Aurelie
        Abel mit ihrer klaren, frischen Stimme, und sie zeigen
        diesmal auch ihr schauspielerisches Talent. Stimmlich und
        darstellerisch &#252;berraschend gut sind Monika Riepertinger
        als Zauberin und Melanie Rehn und Christine Moosbauer als
        Hexen. Markus Adlwart als Aeneas hat es schwer, mit so
        viel weiblicher &quot;Stimmgewalt&quot; zu konkurrieren.
        Rita Perl in ihrer Doppelrolle als &quot;Zweite
        Frau&quot; und G&#246;tterbote sowie Christian Le Hong als
        Seemann behaupten sich recht gut als S&#228;nger und
        Schauspieler. </p>
        </td>
    </tr>
</table>

<p align="left">Wie gewohnt begeistert der LTG-Chor unter der
Leitung von Sebastian Weyerer und Claudia Germann-Bauer, vor
allem mit den volkst&#252;mlichen Matrosenliedern und dem
grotesk-h&#246;henden Gesang zum Treiben der Hexen. Und wie immer
bringt das LTG-Orchester eine gro&#223;artige Leistung. Viel Raum
haben neben Chor und Orchester in der Oper von Henry Purcell mit
dem Libretto von Nahum Tate auch t&#228;nzerische Einlagen. Geradezu
beeindruckend gekonnt sind die ballett&#228;hnlichen T&#228;nze der Hexen
und Feen sowie der Matrosentanz unter der Choreographie von Maria
Schuster. Eindrucksvoll vor allem wegen ihrer raffinierten
Schlichtheit sind die B&#252;hnenbilder von Otto Schindler, geradezu
professionell die Kost&#252;me, Masken und Frisuren. </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td><img src="Dido_08.jpg" align="absmiddle" width="566"
        height="297"> </td>
    </tr>
</table>
</center></div>

<p>Die ohnehin dramatische Handlung mit gespenstischen Szenen ist
unterstrichen von Blitz und Donner, von einer rauchenden
Zauberkugel und dem Schein von Fackeln. Perfekt inszeniert ist
die Schlu&#223;szene mit der aufgebahrten K&#246;nigin Dido, betrauert
von Belinda und umringt von ihrem Gefolge sowie dem gesamten
Chor. Und schier endlos war der tobende Applaus der
Premierenbesucher. </p>

<p align="left"><i>Gertie Falk, Chiemgau-Zeitung (23.03.1996)</i>&nbsp;
</p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td><img src="Dido_03.jpg" width="558" height="365"> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp; </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td valign="top"><img src="Dido_07.jpg" width="566"
        height="308"> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp; </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td><img src="Dido_05.jpg" width="566" height="420"> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp; </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td><img src="Dido_04.jpg" width="562" height="387"> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp; </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td valign="top"><img src="Dido_02.jpg" width="558"
        height="397"> </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp; </p>
<div align="center"><center>

<table border="1" cellpadding="4" width="576">
    <tr>
        <td><img src="dido_01.jpg" width="558" height="338"> </td>
    </tr>
</table>
</center></div>
</body>
</html>
