<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Fahrten der 5. Klassen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Klassenfahrt 5b</h3>

<p align="center"><strong><i>Benediktbeuern</i></strong></p>

<p>Am Montag, den 22. M&#228;rz begannen wir unsere erste
Klassenfahrt. Das Wetter lockte geradezu zum Spazierengehen, und
so machten wir in Bad T&#246;lz Stop. Dort unternahmen wir einen
&quot;steilen Aufstieg&quot; zum Kalvarienberg. Nach einem
Stadtbummel ging es weiter nach Benediktbeuern. Das Programm
begann mit einer &#214;ko-Rallye durch das Dorf. Der n&#228;chste Tag
fing mit einer tr&#252;ben Aussicht auf eine Moorwanderung an. Schon
bald mu&#223;ten wir uns unterstellen, denn es sch&#252;ttete wie aus
K&#252;beln. Wir gingen trotzdem weiter; einige von uns wollten schon
einen Putsch gegen unsere Vorgesetzten unternehmen, aber da
ert&#246;nte endlich der erl&#246;sende Ruf- &quot;Wir kehren um!&quot;
Der Nachmittag verging mit einem Diavortrag, mit Spielen &#252;ber
die Welt des Moors, mit Tischtennisspielen, Kickern, und, und,
und ....</p>

<p>Am Mittwoch besichtigten wir das Kloster. Dabei spielten wir
Leute aus dem 13.Jh. Damals bestand der Tagesablauf im Kloster
aus Beten, Arbeiten und Ausruhen. Leider ist das Kloster so
gro&#223;, da&#223; wir in zwei Stunden nicht alles besichtigen konnten.
In besonderer Erinnerung blieben uns die Scheinfenster in der
Fassade der Basilika, die falsch proportionierten Engelsfiguren,
die voneinander v&#246;llig verschiedenen, handgeschnitzten
Deckenbalken im Winterspeisesaal und ein Gem&#228;ldekreis &#252;ber das
Menschenschicksal.</p>

<p><i>Gemeinschaftswerk der Klasse 5b</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Klassenfahrt 5c</h3>

<p align="center"><b><i>Rothenburg ob der
Tauber</i></b></p>

<p>Am fr&#252;hen Morgen um 7 Uhr ging unsere Klassenfahrt nach
Rothenburg los. Nach einer vierst&#252;ndigen Busfahrt erreichten wir
die Jugendherberge &quot;Ro&#223;m&#252;hle&quot;. Nachdem wir zu Mittag
gegessen und unsere Zimmer bezogen hatten, machten wir eine
Stadtbesichtigung mit F&#252;hrung. Wir lernten viele Geb&#228;ude,
T&#252;rme und Brunnen kennen, z.B. die St. Jakobs-Kirche, das
Rathaus und den St. Georgs-Brunnen. Wir waren alle sehr
beeindruckt von diesen Resten mittelalterlicher Zeit. Nach der
Besichtigung konnten wir in kleinen Gruppen durch die Stadt
bummeln. Am Abend gingen wir dann noch fast die ganze Stadtmauer
entlang. Als wir zur&#252;ckkamen, war es schon dunkel, und obwohl
wir alle ziemlich ersch&#246;pft vom Laufen waren, hatten wir sehr
viel Spa&#223; gehabt. Also war schon der erste Tag ein
unverge&#223;liches Erlebnis f&#252;r uns. Am Dienstag stellten wir den
Wecker schon auf 6.45 Uhr, um vor den anderen beim Tischtennis zu
sein. W&#228;hrend des Matches kam Herr Roth und holte uns zum
Fr&#252;hst&#252;ck. Nach Besuch und Besichtigung der St. Jakobs-Kirche
mit dem ber&#252;hmten Riemenschneider-Altar beschlossen wir, uns in
Gruppen aufzuteilen. Ein Teil ging mit Frau Carell zum Einkaufen,
der andere Teil spielte mit Herrn Roth Fu&#223;ball. Ich war
nat&#252;rlich beim Fu&#223;ball dabei. Am besten gefiel mir, da&#223; wir
die Rimstinger besiegt hatten. Das Spielen machte uns sehr
hungrig und vor allem durstig, so da&#223; wir nichts dagegen hatten,
als es Zeit zum Essen war. Am Dienstag nachmittag haben wir in
Bad Mergentheim den Wildpark besucht. Zuerst bekamen wir ein Quiz
aufgetragen, das wir gruppenweise bew&#228;ltigen mu&#223;ten. Auf dem
Weg zum Fischottergehege sollten wir uns alle Nachtraubv&#246;gel, an
denen wir vorbeikamen, merken. Unsere Gruppe kam als erste bei
den Fischottern an und fand auch Herrn Roth, der sich zwischen
einigen B&#252;schen versteckt hatte. Wir waren die Sieger des
Wettbewerbs und bekamen ein Eis spendiert. Das hat mir am besten
gefallen. Anschlie&#223;end gingen wir noch zu den Luchsen, Adlern,
Geiern, dem gro&#223;en Wolfsrudel und der Vorf&#252;hrung von
Schafh&#252;tehunden. Besonders beeindruckt haben mich die Luchse,
die die &quot;Beute&quot; mit einem Beutewagen heraus gefahren
bekamen und wir so ihr nat&#252;rliches Jagdverhalten beobachten
konnten. Alles in allem war es ein sehr sch&#246;ner Nachmittag. Am
Mittwoch nach dem Aufstehen packten alle ihre Sachen zusammen.<u>
</u>Um 8.15 Uhr gab es Fr&#252;hst&#252;ck. Anschlie&#223;end versammelten<u>
</u>wir uns vor der Herberge: &quot;29, o.k.!&quot;, und wir
marschierten los. Lachend und schreiend kamen wir am
Kriminalmuseum an. Wir wurden von drei F&#252;hrern, die sich
abwechselten, durch das Museum gef&#252;hrt. Das Museum war
sehenswert. Es gab einfach alles, von mittelalterlichen
Folterb&#228;nken bis Handschellen und von Wagenr&#228;dem bis Urkunden.
Mir haben die Schandmasken am besten gefallen, weil die so lustig
aussahen. Interessant war auch die Schule im Mittelalter, die wir
als Puppenhaus gezeigt bekommen haben. Mit dem Bus fuhren wir
&#252;ber Ulm und Augsburg nach Prien zur&#252;ck.</p>

<p><i>Monika Englbrecht, Josef Landinger, Monika Weidenspointner,
Helmut Bed&#246;, Kl. 5c</i></p>

<p>&nbsp;</p>
</body>
</html>
