<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Probleme der Kommunikation zwischen den Sch&#252;lern eines Gymnasiums</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Probleme der Kommunikation zwischen den
Sch&#252;lern eines Gymnasiums am Beispiel des
Ludwig-Thoma-Gymnasiums Prien am Chiemsee</h3>

<p><em>Auszug aus einer Facharbeit im Leistungskurs Deutsch,<br>
Verfasser: Martin Grambow (K13)</em></p>

<p>&nbsp;</p>

<p>&quot;Je n&#228;her man beieinander sitzt, desto schwerer lernt
man sich kennen&quot;</p>

<p>(Hermann Hesse)</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Die &#228;u&#223;eren
Umst&#228;nde der Schule</i></b></font></p>

<p>Kommunikation unterliegt gewissen &#228;u&#223;eren Einfl&#252;ssen, deren
Kenntnis unerl&#228;&#223;liche Voraussetzung f&#252;r eine eingehende
Behandlung ist. Der Ausgangspunkt meiner Untersuchung ist das LTG
in Prien. Der Ort selber z&#228;hlt 8.500 Einwohner, gilt als
&quot;Markt&quot; und verf&#252;gt &#252;ber ein f&#252;r Jugendliche
geringes Freizeitangebot. Das Schulgeb&#228;ude ist dreigeteilt,
ansonsten ziemlich modern mit gro&#223;en, lichten R&#228;umen. Durch die
l&#228;ndliche Umgebung ergibt sich ein Fahrsch&#252;leranteil von ca.
70%. Am wichtigsten f&#252;r die Charakterisierung der Kommunikation
an unserer Schule ist einmal das weitgehend l&#228;ndliche
Einzugsgebiet und zum zweiten die Sch&#252;lerzahl, die nach Aussage
des Direktors &quot;klein genug ist, um eine Art famili&#228;res
Klima aufkommen zu lassen, dabei aber noch ausreichende Gr&#246;&#223;e
besitzt, um eine Vielzahl von grundverschiedenen Sch&#252;lern zu
beherbergen, ohne da&#223; die Unterdr&#252;ckungsmechanismen einsetzen,
die auf kleineren Schulen oft auftreten (in Form von
Streitigkeiten unter den Sch&#252;lern, die keine Au&#223;enseiter dulden
usw.).&quot; Das bedeutet, da&#223; unter diesen 800 Sch&#252;lern eine
Vielzahl von verschiedenen Gedanken und Richtungen existieren
kann, ohne da&#223; der einzelne in der Anonymit&#228;t untergehen
m&#252;&#223;te.</p>

<p align="center"><font face="Arial"><b><i></i></b></font>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Schulorganisatorische
Einfl&#252;sse</i></b></font></p>

<p>Die Zusammensetzung einer Schulgemeinschaft ist zun&#228;chst
einmal rein zuf&#228;llig. Die Art ihrer Mitglieder wird durch die
Beschaffenheit der Elternh&#228;user sowie die Vorerfahrungen
festgelegt. Es herrscht in l&#228;ndlichen Gymnasien ein anderes
Klima als in Stadtgymnasien vor, da die soziale Zusammensetzung
der umliegenden sowie die Vorbildung auf meist l&#228;ndlichen
Grundschulen ganz spezifische Voraussetzungen schaffen. (Die neue
Grundschule wird sicher auch in Prien die Lage etwas
verschieben). Wenn nach der Grundschule ein Kind in das Gymnasium
eintritt, trifft es dort entsprechend verschiedenartige
Mitsch&#252;ler, mit denen es dann meistens bis zum Abitur zusammen
ist. Die kleinste organisatorische Einheit der Schule ist der
Klassenverband, der bis zur 11. Jahrgangsstufe die wichtigste
Funktion innerhalb der Schulgemeinschaft &#252;bernimmt. Die Klasse
stellt einen Kompromi&#223; zwischen lernp&#228;dagogischen
Gesichtspunkten und der Sparsamkeit des Staates dar, in der
Weise, da&#223; sich die Gr&#246;&#223;e der Klasse nach der
gr&#246;&#223;tm&#246;glichen, von einem Lehrer unterricht- und beurteilbaren
Sch&#252;leranzahl richtet. So haben sich in der Unterstufe zur Zeit
des Lehrermangels Klassen von 30 bis 40 Sch&#252;lern gebildet; diese
Zahlen nehmen auf dem Weg zur Oberstufe langsam ab, einerseits
durch Repetenten, andererseits durch Schulabg&#228;nge, Dieses
Abnehmen der Klassenst&#228;rken ist deshalb notwendig und gut, weil
erst kleinere Gruppen ein Unterrichtsgespr&#228;ch m&#246;glich und
zweckm&#228;&#223;ig machen, eine Unterrichtsmethode, die in den oberen
Klassen h&#228;ufigere Anwendung findet. Au&#223;erdem ist diese Abnahme
der Klassenst&#228;rken ein Me&#223;punkt f&#252;r das Ausleseverfahren
innerhalb der Schule. Die Zuteilung der neu eintretenden Sch&#252;ler
geschieht von Seiten der Schule nach bestimmten Gesichtspunkten:
Die unteren Klassen werden tunlichst nach Fahrsch&#252;lern und
Ortsans&#228;ssigen eingeteilt.</p>

<p>Einteilungen nach Religion oder Geschlecht sind
vern&#252;nftigerweise die Ausnahme, da sie eine Kommunikation
zwischen klar identifizierbaren Gruppen erschweren bzw. einer
gesunden Entwicklung entgegenstehen w&#252;rden. Diese Einteilung,
die stundenplanm&#228;&#223;ige Erleichterungen sowohl f&#252;r die Schule
als auch f&#252;r die Sch&#252;ler erbringen, bedingen in den
Unterklassen eine Zusammensetzung, die durch eine gemeinsame
Herkunft der Sch&#252;ler (z.B. gleicher Ort) kommunikative Prozesse
positiv beeinflu&#223;t. In der 9. Klasse kommt auf die Sch&#252;ler dann
eine Neuordnung zu, weil die Entscheidung f&#252;r den
neusprachlichen bzw. mathematisch-naturwissenschaftlichen Zweig
eine Neuzusammenstellung der Klassen erfordert. Letzte und
einschneidendste &#196;nderung ist dann der Eintritt in die Kursphase
der Kollegstufe, die den bisherigen Klassenverband aufl&#246;st und
die Sch&#252;ler nach fachlichen Neigungen zusammenf&#252;hrt. Dieses
System der gemeinsamen Interessen wird verst&#228;rkt durch den
Einflu&#223; des Ausleseverfahrens, das neigungsm&#228;&#223;ig zu stark vom
Lernziel des Gymnasiums entfernte Sch&#252;ler bis zur Oberstufe
ausgesondert hat.</p>

<p align="center"><font face="Arial"><b><i></i></b></font>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Gruppenbildung in der
Klasse </i></b></font></p>

<p>Die genannten Organisationskriterien wirken in gewissem Ma&#223;e
auf die Kommunikation ein. Sie sind mit einem mathematischen
Faktor vergleichbar, der vor die Gesetzm&#228;&#223;igkeiten der
Gruppendynamik gesetzt wird. Diese gruppendynamischen Gesetze
wirken auf jedes Individuum einer bestimmten Auswahl, z.B.
Sch&#252;ler eines Gymnasiums, in &#228;hnlicher Weise ein. Auf die
Frage, ob es in der Klasse verschiedene Teilgruppen gebe, wurde
in fast allen Klassen mit einem 90%igen &quot;Ja&quot;
geantwortet, in Einzelgespr&#228;chen war die Beantwortung fast immer
positiv. Diese Gruppenbildung ist nat&#252;rlich und erkl&#228;rbar: Die
Gesamtzahl der Klassenkameraden (zwischen 25 und 40 Sch&#252;ler) ist
f&#252;r einen Menschen unfa&#223;bar, d.h. er kann nicht gleichzeitig
mit allen Sympathie empfinden. Es mu&#223; also ein Auswahlverfahren
stattfinden, das sich an speziellen Kriterien orientiert. Der
Anteil von Gemeinschaften, die gleiche Verkehrsverbindungen
haben, (z.B. &quot;Die Aschauer&quot;, &quot;Die Bernauer&quot;)
ist in Klassen mit hohem Fahrsch&#252;leranteil verh&#228;ltnism&#228;&#223;ig
gro&#223;. In den &#252;brigen Klassen sind es oft die
Wohngebietsgemeinschaften (&quot;Die Neugartner&quot;), die
Vorrang haben. Daneben spielen au&#223;erschulische Gruppen und
Interessenverb&#228;nde, wie &quot;CVJM&quot; und andere kirchliche
Organisationen sowie Schachclub oder Alpenverein eine Rolle. Es
sind also meist au&#223;erschulische Vorbedingungen, die eine
Gruppenbildung in der Schule einleiten. </p>

<p>Die innerschulischen Auswahlkriterien nehmen in h&#246;heren
Klassenstufen einen zunehmend wichtigeren Rang ein, wenn ein
besseres Kennen pers&#246;nliche Zuneigungen m&#246;glich macht, wenn der
Anteil der Sch&#252;lerfreundschaften gr&#246;&#223;er wird. Beim Eintritt
ins Gymnasium sind es also die Vorbedingungen, die eine
Gruppenzusammensetzung bestimmen. In den h&#246;heren Klassen sind
schulbezogene Gruppen wahrscheinlicher, die sich aus dem
Zusammenleben ergeben. In allen Klassen gibt es Sch&#252;ler, die
durch meist vordergr&#252;ndige Eigenschaften beliebt sind bzw.
akzeptiert werden. Diese Sch&#252;ler haben am ehesten die
M&#246;glichkeit, durch Zweier- oder Dreierfreundschaften eine
Kerngruppe zu bilden. An diese Kerngruppe kristalisieren sich im
Rahmen der Zielvorstellung &quot;Nenne mir deine Freunde, und ich
sage dir, wer du bist&quot; oder aus anderen Gr&#252;nden im Laufe
der Zeit weitere Sch&#252;ler an, wodurch eine Gruppe entsteht.
Sch&#252;ler mit F&#252;hrungsqualit&#228;ten &#252;bernehmen die Leitung solcher
Gruppen und geben den Ton an. Die Frage, ob es solche
F&#252;hrungsnaturen gebe, wurde, von einer Ausnahme abgesehen,
bejaht. Das Vorhandensein solcher
&quot;Organisationsmenschen&quot; ist jedoch rein zuf&#228;llig, d.h.
es ist denkbar, da&#223; in einer Klasse sehr viele F&#252;hrernaturen
sind, aber auch das Gegenteil. Trotzdem wird es immer und in
jeder Klasse eine gewisse Gruppeneinteilung geben, wenn auch die
Effektivit&#228;t oft von einer leitenden Person abh&#228;ngt.</p>

<p align="center"><font face="Arial"><b><i></i></b></font>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Funktion der Gruppen</i></b></font></p>

<p>Gruppen haben vielseitige Funktionen. Sie geben den
Mitgliedern zun&#228;chst einmal Schutz und Ansprache, &#252;berwinden
dadurch das Gef&#252;hl des Alleinseins. (E. Fromm, Die Kunst des
Liebens, 258). Der Zusammenhalt der Gruppe dr&#252;ckt sich in
Gespr&#228;chen und gemeinsamem Handeln aus. Die sprachliche
Auseinandersetzung ist dabei die Vorbedingung gemeinsamen
Handelns. Es werden z.B. schulische Belange diskutiert. Dieses
Er&#246;rtern verlangt einen Vertrauensvorschu&#223;, denn
grunds&#228;tzliches Vertrauen ist in unserer Gesellschaft nicht
&#252;blich. Das Vertrauen wiederum basiert auf der
Auseinandersetzung und auf dem Kennenlernen der Mitmenschen. Da
es aber fast unm&#246;glich ist, allen Klassenmitgliedern diesen
Vertrauensvorschu&#223; und diese Besch&#228;ftigung zu widmen, gibt die
Gruppe die M&#246;glichkeit, sich mit einem ausgesuchten Kreis
vordergr&#252;ndig sympathischer Menschen abzugeben. Die
Kommunikation in der Gruppe gibt dem Mitglied den Ansporn, sich
eine Meinung zu bilden und sie zu vertreten. Es wird in seiner
Meinung meistens best&#228;rkt und lernt, seine Meinung so
darzulegen, da&#223; sie von den anderen akzeptiert wird. Die gute
Seite ist die &#220;bung der dialektischen Auseinandersetzung, die
schlechte der &quot;Fraktionszwang&quot;, den eine Gruppe
aus&#252;ben kann. Gewisse Verhaltensweisen und Meinungen werden
h&#246;chstens geduldet, der einzelne erlangt durch sie kaum
Anerkennung und wird unter Umst&#228;nden auch dazu erzogen, sich den
Konventionen einer Gemeinschaft zu unterwerfen, wenn er
Anerkennung erlangen will. Die Gespr&#228;chsthemen der gro&#223;en
Gruppe sind schulbezogen, da die Sch&#252;ler alle &#228;hnliche Probleme
haben, wie z.B, den Umfang der Hausaufgaben, das Verhalten der
Lehrer oder bemerkenswerte Verhaltensweisen von Klassenkameraden.
Im kleinen Kreise (2 bis 3 Sch&#252;ler) werden auch pers&#246;nliche
Themen angeschnitten, wie z.B. das Leben im Elternhaus und
Zweierbeziehungen. Die passiven Gruppen beschr&#228;nken sich auf die
Reflektion der Problemfelder, w&#228;hrend aktive dar&#252;ber hinaus den
Willen haben, die Probleme durch Handeln zu beeinflussen. Das
klassische Beispiel hierf&#252;r ist der Sch&#252;ler, der nach seiner
Kameraden Meinung ungerechtfertigt ausgefragt wird: Seine
Kameraden werden intervenieren und versuchen, den Lehrer von der
Unrichtigkeit seines Verhaltens zu &#252;berzeugen. Diese Gruppen
erwecken<b> </b>h&#228;ufig eine Art Klassenethos, sich f&#252;r den
Mitsch&#252;ler einzusetzen.</p>

<p>Wenn auch in den Klassen und Stufen altersm&#228;&#223;ig bedingte
Unterschiede auftreten, das Grundschema bleibt vom 5. bis zum 13.
Jahrgang das gleiche.</p>

<p align="center"><font face="Arial"><b><i></i></b></font>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Au&#223;enseiter</i></b></font></p>

<p>Ein paar Sch&#252;ler werden allgemein in der ganzen Klasse
anerkannt, auch wenn sie nicht jedem sympathisch sind, einige nur
in ihren &quot;Kreisen&quot;, andere wiederum stehen au&#223;erhalb
jeder Gruppe. Diese Au&#223;enseiter treten in jeder Gesellschaft
,auf, ihre Lage ist zum Teil durch das eigene Verhalten, zum Teil
durch das der Gruppe bedingt. Oft sind es sehr vordergr&#252;ndige
Bewertungen, die einen Menschen zum Au&#223;enseiter machen. Das
Aussehen spielt vor allem in unteren Klassen eine entscheidende
Rolle. Selbst Lieder wurden schon &#252;ber diese
Au&#223;enseiterposition verfa&#223;t. (A. Brauer: Roter mit de' Glaseln,
EMI, Wien 1971). Daneben ist jedes Verhalten, das au&#223;erhalb der
gesellschaftlichen Konventionen liegt, mi&#223;trauenerregend und
erzeugt Ablehnung, au&#223;er der Betroffene kann eine
Vorbildposition erreichen. Beispiele f&#252;r ein antikonventionelles
Verhalten sind die sogenannten &quot;Streber&quot;, die oft eher
ruhige, gerne lernende Sch&#252;ler sind, die m&#246;glicherweise mit
dieser Eigenschaft nicht einmal hinter dem Berg halten. Sie
geraten in den Verruf, anders zu sein. Au&#223;erdem entstehen
Gewissenskonflikte, wenn gegen die Schule gerichtete
Verhaltensweisen ausgemacht werden, die der gerne lernende
Sch&#252;ler ablehnen m&#252;&#223;te. Oder durch eine soziale Verpr&#228;gung
entsteht ein gesellschaftsunf&#228;higer Mensch, der sich durch z.B.
&#252;berm&#228;&#223;ige Angabe unbeliebt macht. Eine Gruppe ist nun leider
zu leicht geneigt, solche Au&#223;enseiterpositionen anzuerkennen und
auszubauen, sie braucht einen &quot;S&#252;ndenbock&quot;, an dem
sich Aggressionen abreagieren k&#246;nnen. Deshalb best&#228;tigt sich
auch hier h&#228;ufig wieder der Ausspruch des Graphikers und
Komponisten Mathias T&#246;pfer:</p>

<p>&quot;Es ist leichter, sich selber zu &#228;ndern, als seinen
Ruf.&quot; Menschen, die zun&#228;chst die ihnen als Au&#223;enseiter von
den Mitsch&#252;lern zugeschriebene Eigenschaften gar nicht besa&#223;en,
werden ihrem Bild zusehends &#228;hnlicher, wodurch sie ihre Position
weiter ausbauen. (Vergl. hierzu M. Frisch, Der andorranische
Jude, Frankfurt 1957).</p>

<p align="center"><font face="Arial"><b><i></i></b></font>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Klassengemeinschaft</i></b></font></p>

<p>Je nach Rollenverteilung wird die Klassengemeinschaft von
ihren Mitgliedern verschieden beurteilt. Ein beliebter Sch&#252;ler
wird sie in der Regel positiver einsch&#228;tzen, weil sie ihn
aufnimmt und best&#228;tigt, als ein eher unbeliebter, der wenig
Ansprache hat. Wenn deshalb die Antworten nach der G&#252;te einer
Klassengemeinschaft auch verschieden ausfallen, ist deshalb doch
deutlich, da&#223; keiner der in Einzelgespr&#228;chen befragten Sch&#252;ler
mit ihr voll zufrieden war. Die Umfrage zeigt nach der 8. Klasse
ein sehr deutliches Absinken der positiven Beurteilungen bis zur
v&#246;lligen Verneinung der Existenz einer Klassengemeinschaft.
Diese Entwicklung ist mit darin zu sehen, da&#223; in zunehmendem
Alter die Anspr&#252;che an eine funktionierende Klassengemeinschaft
steigen. In unteren Klassen wird von der Klassengemeinschaft
reproduzierender Austausch, in oberen eher aktionsbetonte
Kommunikation erwartet. </p>

<p>Erschwerend f&#252;r die Entstehung einer Klassengemeinschaft sind
unter Umst&#228;nden rivalisierende Gruppen oder ein gro&#223;er Anteil
von passiven Sch&#252;lern, die in der Schule lediglich eine auf den
Wissensstoff beschr&#228;nkte &quot;Lernfabrik&quot; sehen. Die
Klassengemeinschaft setzt ein Gemeinschaftsdenken voraus, das
innerhalb der Schule zu wenig unterst&#252;tzt wird.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Kommunikation zwischen
Parallelklassen</i></b></font></p>

<p>In einer Klasse besteht ein einigerma&#223;en leicht einsehbarer
Grund zu kommunizieren. Die gemeinsame Angeh&#246;rigkeit zu einer<b>
</b>fest umrissenen Gruppe, die einen nahezu gleichen schulischen
Erlebnisbereich hat, z.B. gleiche Lehrer, einen gleichen
Stundenplan usw., &#252;bt einen gewissen kommunikativen Zwang aus.
Dieser Zwang besteht in Bezug auf die Parallelklassen nur sehr
mittelbar durch ein vergleichbares Lernpensum. Trotzdem gaben von
Klasse zu Klasse unterschiedlich 30-60% der Sch&#252;ler an, Kontakt
zu Parallelklassen zu haben. Lediglich in der 11. Klasse steigt
dieser Prozentsatz auf ca. 80%, was wohl auf gemeinsame
Absprachen zur&#252;ckzuf&#252;hren ist, die die Kursphase notwendig
macht. Die vornehmlich auf Eigeninitiative gegr&#252;ndete
Kommunikation scheint also zu funktionieren.</p>

<p>Die Frage nach der Intensit&#228;t dieser Kommunikation ergibt
aber nur noch einen Anteil von 30% Sch&#252;lern, die mehr als
oberfl&#228;chlichen Kontakt zu Mitgliedern der Parallelklassen
pflegen. Der leichte Anstieg um l0% ist bei der Dauer des
gemeinsamen Schulbesuch zu gering, um einen kommunikativen
Lernproze&#223; gr&#246;&#223;eren Stils nachweisen zu k&#246;nnen. Dazu mu&#223;
aber erw&#228;hnt werden, da&#223; zwischen Parallelklassen eine
traditionelle Rivalit&#228;t besteht, die eine umfassende
Kommunikation erschweren kann. Parallelklassen sind in vielem
vergleichbar, was Alter und Stundenplan anbelangt, aber doch auch
anders. Dieses &quot;anders&quot; bei einem an und f&#252;r sich
vergleichbaren Gruppengebilde erzeugt unter Umst&#228;nden eine
unbegr&#252;ndete Ablehnung, die nur durch Kennenlernen &#252;berwunden
werden k&#246;nnte.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Kommunikation &#252;ber
Klassenstufen hinweg</i></b></font></p>

<p>Laut Umfrage haben ca. 40 bis 70%. der Sch&#252;ler Kontakt zu
anderen Klassenstufen. Dabei ist wiederum anzunehmen, da&#223; die
j&#252;ngeren Sch&#252;ler an diesen Kontakt geringere Anspr&#252;che
stellen. Es ist folglich bei ungef&#228;hr gleichbleibender
Quantit&#228;t ein Ansteigen der Kommunikationsqualit&#228;t anzunehmen.
In die bei der Umfrage festgestellten Werte gehen aber auch der
gr&#246;&#223;te Anteil der Repetenten ein. Im Durchschnitt f&#228;llt jeder
Sch&#252;ler in Bayern einmal durch. (Erhebung des Statistischen Amts
M&#252;nchen, 1977). Daraus l&#228;&#223;t sich schlie&#223;en, da&#223; ein nicht zu
geringer Anteil an stufen&#252;bergreifender Kommunikation auf die
Aufrechterhaltung von Kommunikation auch gegen&#252;ber Repetenten
zur&#252;ckzuf&#252;hren ist. Der Realwert der &#252;brigen &#252;bergreifenden
Kommunikation d&#252;rfte demnach bei ungef&#228;hr 20 bis 25% liegen. </p>

<p>Eine rapide Abnahme ist schlie&#223;lich bei der mehrere Stufen
umfassenden Kommunikation festzustellen. Der Kontakt zwischen
einer 6. und einer 11. Klasse ist zum Beispiel praktisch gleich
Null.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Kommunikation in der
Kollegstufe</i></b></font></p>

<p>Die Kursphase der Kollegstufe stellt gewisserma&#223;en auch eine
klassen&#252;bergreifende Kommunikation dar, weil der Klassenverband
aufgel&#246;st ist. Die Organisation der Kursphase soll hier nicht
weiter beschrieben werden, alles Wissenswerte findet sich in der
Schrift &quot;Kollegstufe&quot; des Bayerischen Staatsministerium
f&#252;r Unterricht und Kultus, M&#252;nchen 1977. Die Kursphase rei&#223;t
pl&#246;tzlich alle bestehenden Gruppen auseinander, da die
Mitglieder verschiedene Kurse besuchen; es tritt eine
Konfrontation mit den ehemaligen Parallelklassen ein. Es gibt
keine Klassengemeinschaft mehr, keine auf den kleinen Rahmen
einer Klasse beschr&#228;nkten Interessen. Wenige Sch&#252;ler sehen sich
in sehr vielen Kursen und haben so einen gemeinsamen
Erlebnisbereich. Die Kursphase ist daher die
&quot;Lernzielkontrolle&quot; daf&#252;r, ob die Sch&#252;ler gelernt
haben, auch auf sich selbst gestellt Gemeinschaft zu
praktizieren. Von den Kollegiaten wird die Kollegstufe wegen des
Mangels an aktionsbetonter Kommunikation als .fatal bezeichnet.
Der Erwartungshaltung der Sch&#252;ler in Bezug auf eine
funktionierende Gemeinschaft wird in keiner Weise entsprochen.
Viele der sogenannten Stre&#223;zust&#228;nde in der Kollegstufe lassen
sich auf diese als &#228;u&#223;erst schlecht zu beurteilende Einstellung
zur&#252;ckf&#252;hren.</p>

<p><i>Martin Grambow, K13</i></p>
</body>
</html>
