<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>30 JAHRE LUDWIG-THOMA-GYMNASIUM</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">30 JAHRE LUDWIG-THOMA-GYMNASIUM</h3>

<h4 align="center">Ludwig-Thoma-Abend am 28. M&#228;rz 1979</h4>

<p>Gedenktage haben ihre Gesetzm&#228;&#223;igkeiten. Man h&#228;lt
R&#252;ckschau und freut sich des Erreichten. Gleichzeitig mu&#223; man
die F&#252;lle der Erscheinungen b&#228;ndigen und auf einen fa&#223;baren
Nenner bringen.<br>
Dem Ludwig-Thoma-Gymnasium (= LTG) hilft dabei stets die
Besinnung auf seinen Namenspatron, den Schriftsteller und Dichter
Ludwig Thoma. Dieser h&#228;tte es sich, zumal als Redakteur des
aufm&#252;pfigen Simplicissimus in M&#252;nchen, sicher nicht tr&#228;umen
lassen, da&#223; sein Name dereinst einer staatlichen Lehranstalt zur
Zierde und vor allem zur Freude gereichen w&#252;rde. Tempora
mutantur.</p>

<p>Der 28. M&#228;rz 1979 brachte zur Feier des 30-j&#228;hrigen
Bestehens der Schule ein reichhaltiges Programm: Bayerische
Volksmusik, darin eingeordnet die Festansprache des Schulleiters
StD A. Scherm und anschlie&#223;end das Ludwig-Thoma-Lustspiel
&quot;Gel&#228;hmte Schwingen&quot;.<br>
Das gesamte Programm ging zweimal &#252;ber die B&#252;hne des Kursaals
im Hotel Wagner. Vormittags f&#252;r die Klassen 5 mit 8 und abends
um 20.00 Uhr f&#252;r die gr&#246;&#223;eren Sch&#252;ler, die Eltern sowie die
Lehrer und die Freunde der Schule. &#220;ber die Abendveranstaltung
berichtete die Chiemgau-Zeitung vom 2.4.1979: &quot;Noch nie war
der gro&#223;e Kursaal so voll besetzt&quot;.<br>
In der Tat waren nicht nur die Eltern der jetzigen
Sch&#252;lergeneration erschienen. Eine besondere Freude und
Genugtuung war der Schule die Anwesenheit vieler sehr beliebter
ehemaliger Lehrer. Man sah u.a. die Kolleginnen Natorp,
Altendorfer und Schuster sowie die Herren Sperr, Lechner, Weyerer
und Schlatterbeck.</p>

<p>Der musikalische Teil des Programms war von StD Wolfgang
Bachleitner ausgesucht und einstudiert worden.Zwei gro&#223;e Harfen
zierten die B&#252;hne und steckten gewisserma&#223;en den Rahmen ab. Die
Musik wurde von drei Gruppen dargeboten: Volksmusikgruppe,
Schulchor und Dreigesang lie&#223;en sich abwechselnd vernehmen.</p>

<p>Die erste Programmnummer war ein &quot;Verdrahter&quot;, den
unsere Volksmusikgruppe (R, Schauer, 11a, Gitarre; M,
Hirgstetter, 11a, Ba&#223;; I. Kurz, 9b, Zither; I.Wallner, 9b, Harfe
und M. Hilger, 6c, Hackbrett) zur Auff&#252;hrung brachte. Man mu&#223;
es Herrn Bachleitner lassen: bei den dargebotenen Musikst&#252;cken
hatte er rechte &quot;Ohrw&#252;rmer&quot; ausgesucht, das gilt
sowohl f&#252;r das Eingangsst&#252;ck als auch die anderen Nummern der
Volksmusikgruppe, den &quot;Sch&#246;nauer Boarisch&quot;, den
&quot;Jakobi-Landler&quot; und den abschlie&#223;enden
&quot;Schlenkerer&quot;. Die frische und muntere Spielweise, in
der diese Volksmusik dargeboten wurde, stellte ganz von selbst
den Bezug zu Ludwig Thema her und trug einen bayerischen Ton in
diesen Abend hinein, den wohl wenige andere Schulen so echt
treffen d&#252;rften.</p>

<p>Der Schulchor lie&#223; sich mit zwei volkst&#252;mlichen Liedern
vernehmen. Eines davon stammte dem Text nach aus dem Mittelalter
und war von StD Bachleitner selbst bearbeitet worden. Es gelang
dem Chor gut, den Riesensaal akustisch zu f&#252;llen und sich in die
Stimmung der Veranstaltung einzuf&#252;gen.</p>

<p>Ein Sonderlob geb&#252;hrt dem Dreigesang, bestehend aus Irmi
Wallner, 9b, Gabriele Abel, 10a und Maria Diez, 11b. In ihren
Dirndl-Kleidern boten die drei ein reizvolles Bild, dem auch die
Stimmen der jungen Damen entsprachen. Klar und harmonisch sangen
sie zuerst &quot;Kimmt sche hoamle de Nocht&quot; und sp&#228;ter
noch &quot;Trallalala&quot;. Die Schule ist froh und dankbar,
da&#223; sich immer wieder junge Leute finden, die die M&#252;hen des
Einstudierens auf sich nehmen und auch den Mut haben, vor einem
gr&#246;&#223;eren Publikum aufzutreten. Auch Fanderl Wastl, der die
Veranstaltung durch seine Anwesenheit beehrte, &#228;u&#223;erte sich
sehr anerkennend &#252;ber die Leistungen unserer S&#228;ngerinnen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="The_22.jpg" width="468"
        height="646"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Raimund Feichtner als Dichter und
        Eleonore haufellner als seine Frau Marie</em></td>
    </tr>
</table>
</center></div>

<p>In seiner Begr&#252;&#223;ungsansprache hie&#223; StD Scherm zun&#228;chst die
Ehreng&#228;ste willkommen, die durch ihr Erscheinen ihre
Verbundenheit mit unserer Schule bekundet hatten. An erster
Stelle stand Rechtsanwalt Dr. Wrede von der Elternvereinigung,
einer der Pioniere, die das LTG seit seiner Gr&#252;ndung begleitet
haben, Des weiteren waren Dekan Huber, der Elternbeirat, einige
Gemeinder&#228;te und die Leiter der anderen am Ort bestehenden
Schulen gekommen. StD Scherm stellte in kurzen Z&#252;gen die
Entwicklungsgeschichte des LTG dar, das von Ingenieur Donaubauer
im Laufe des Jahres 1949 ins Leben gerufen wurde. Gedacht wurde
auch jenes denkw&#252;rdigen, heute schon beinahe legend&#228;ren
14.November 1949, an dem zum ersten Mal 49 Sch&#252;ler im Gasthaus
Hoffmann in St. Salvator zu einer unterrichtlichen Veranstaltung
zusammenkamen.</p>

<p>Sodann w&#252;rdigte StD Scherm die Aufbauleistung der einzelnen
Schulleiter, angefangen bei OStD Ernst Haselbach &#252;ber OStD Dr.
Felix Ammer und OStD Dr. German Wei&#223; bis zur Gegenwart. Das LTG
ist eine jener 29 h&#246;heren Schulen in Bayern, die in der
unmittelbaren Nachkriegszeit entstanden sind. Damals waren
verantwortungsbewu&#223;te B&#252;rgerinitiativen wie die
Elternvereinigung unserer Schule unter gro&#223;en Opfern bereit,
selbst t&#228;tig zu werden und nicht alles Heil vom Staate zu
erwarten. In einer Zeit gr&#246;&#223;ter materieller Not besann man sich
auf die &#252;berzeitliche G&#252;ltigkeit der Kultur und handelte
entsprechend. </p>

<p>StD Scherm stellte in anschaulicher Weise dar, wie in den
Wochen des M&#228;rz 1949 Ingenieur Donaubauer mit dem Fahrrad &#252;ber
Land zog und u.a. vom Fl&#252;chtlingslehrerverband Rosenheim aus
Ostdeutschland gefl&#252;chtete Lehrer wie z.B. Frl. Natorp f&#252;r
unsere Schule gewann, Unter den F&#246;rderern der Schule zitierte
der Anstaltsleiter insbesondere den ehemaligen Priener
B&#252;rgermeister Seebauer und den 1978 aus dem Amt geschiedenen
Landrat Knott. Dieser sorgte daf&#252;r, da&#223; am 1.1.1975 der
Landkreis Rosenheim den Sachaufwand der schon seit 1960
staatlichen Schule &#252;bernahm. StD Scherm sprach auch die Reformen
an, die insbesondere seit der Einf&#252;hrung der Kollegstufe in
Bayerns Gymnasien Einzug gehalten haben und stellte dar, da&#223;
Ausgangspunkt und Ziel aller bildungsplanerischen Aktivit&#228;ten
der Mensch in seiner Einmaligkeit und Unverf&#252;gbarkeit sei und
bleiben m&#252;sse.</p>

<p>Dann dankte der Anstaltsleiter den beiden Kollegen, die das
Programm vorbereitet hatten, StD Bachleitner f&#252;r den
musikalischen Rahmen der Feier und StD Franz Schmid f&#252;r die
Einstudierung von Ludwig Thomas Einakter &quot;Gel&#228;hmte
Schwingen&quot;. Ferner galt seine gro&#223;e Anerkennung allen
mitwirkenden Sch&#252;lern und StD Beyer f&#252;r die Plakatgestaltung.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="The_20.jpg" width="479"
        height="313"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Freundlicher Beifall des
        Elternbeirats</em><p><em class="foto">(links: Vorsitzender Herr Blas
        mit Frau; rechts: Herr Spindler mit Frau)</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Am Ende von StD Scherms Ausf&#252;hrungen stand ein witziges Zitat
aus Ludwig Thomas Erz&#228;hlungsband &quot;Agricola&quot;. Dort sagt
der Bader Lippl in der &quot;Fahnenweihe&quot;, kurz bevor die
obligate Rauferei beginnt: &quot;Wir fragen uns, warum wir ein
solches Fest und eine solchene Freid gehabt haben. Nur deswegen,
weil wir uns alle lieb haben, weil Friede und Eintracht unter uns
wohnen.&quot; StD Scherm leitete daraus die Hoffnung ab, da&#223;
unserer Gemeinschaft Freude, Freundschaft und Frieden auch in
kommenden Jahren beschieden sein m&#246;gen und wir der Zukunft im
Geiste Ludwig Thomas &quot;beschwingt&quot; entgegentreten.</p>

<p>Lebhafter Beifall der Zuh&#246;rer dankte Schulleiter Scherm f&#252;r
seine heiteren, aber doch bedenkenswerten Ausf&#252;hrungen. Nachdem
StD Bachleitner junge Musiker mit ihrem vollen Klang noch einige
kr&#228;ftige musikalische Akzente gesetzt hatten, kam dann der
Hauptpunkt des Programms, das Theaterst&#252;ck. Als Ansager trat
zun&#228;chst Johann Miesbeck, 9a, auf, der mit einer gro&#223;en Glocke
das St&#252;ck wie ein professioneller Ausrufer einl&#228;utete und
jedermann das kommende Ereignis kund und zu wissen tat: &quot;Die
Schulspielgruppe des Ludwig-Thoma-Gymnasiums spielt nun den
Einakter von Ludwig-Thoma: &quot;Gel&#228;hmte Schwingen&quot;. Schon
StD Scherm hatte in seiner Ansprache darauf hingewiesen, da&#223; die
Wahl dieses Titels nichts Symbolisches an sich habe. Im
Gegenteil! Das LTG - 30 years and still going strong - hat
keineswegs gel&#228;hmte Schwingen! So hatte allerdings von Anfang an
auch niemand das Miniatur-Dramolett vom ausgepfiffenen
Volksdichter aufgefa&#223;t.</p>

<p>F&#252;r alle diejenigen, die sich vor lauter Spa&#223; an der Freud
nicht mehr so ganz an den Hergang der Geschichte erinnern, sei
dieser hier kurz rekapituliert:</p>

<p>Wir befinden uns in dem St&#252;ck etwa im Jahre 1905, also zur
Zeit jenes protzigen wilhelminischen Preu&#223;en-Deutschland, das
Leuten wie Ludwig Thoma nicht unbedingt sehr sympathisch war, Der
Ort der Handlung ist M&#252;nchen, damals noch nicht Millionendorf
und Weltstadt mit Herz, daf&#252;r aber Bayerns Haupt- und
k&#246;nigliche Residenzstadt. An jenem von Prien etwa 70 km
entfernten Orte also wirkt der Dramatiker Otto (so wie Bismarck)
Haselwanter, der &quot;kernige, der taufrische Haselwanter&quot;.
Dieser Mensch hat ein pathetisches Wilderer-St&#252;ck &#252;ber die
Fischer Nanni und ihr erstes uneheliches Kind geschrieben. Am
Abend bevor nun Ludwig Thomas St&#252;ck einsetzt, ist der
Haselwanter mit seinem Opus beim M&#252;nchner Publikum durchgefallen
und vom &quot;P&#246;bel&quot; ausgepfiffen worden. Offensichtlich
waren Chaoten und die entsprechenden Presseschmierer im Saal
gewesen. Am n&#228;chsten Morgen nun bereitet Frau Marie Haselwanter
mit Hilfe der K&#246;chin Babett den Fr&#252;hst&#252;ckskaffee vor. Sie will
den gestrengen Eheherrn ganz lieb mit seinem Pech vers&#246;hnen. Der
aber, zun&#228;chst nur wie ein Nordlicht Hochdeutsch parlierend,
zieht es vor, seine Wut &#252;ber die Vorkommnisse vom Vorabend an
seiner Frau auszulassen. Das gelingt ihm aber nur halb, denn
mitten in die sch&#246;ne, r&#252;hrende Familienszene platzen der
Metzgermeister Summerer samt Ehegespons, die Eltern der Marie.
Diese ergreifen nun sofort Partei f&#252;r ihre Tochter und bringen
dem Schwiegersohn bei, er sei eine Niete und solle gef&#228;lligst
endlich modern dichten, wie es die Kundschaft verlangt. Das sieht
nun wiederum Haselwanter nicht ein: Warum soll er anders
schreiben? Zur Probe aufs Exempel liest er den Summerers das
durchgefallene St&#252;ck vor. Diese sind daraufhin zu Tr&#228;nen
ger&#252;hrt. Voil&#224;. Am Schlu&#223; stehen nun aber nicht allgemeine
Ratlosigkeit, sondern bierselige Vers&#246;hnung. Trotzdem meint der
Summerer zum Schlu&#223; in bezug auf seine Marie: &quot;H&#228;tt's an
Schecker Pauli g'heirat, dem kunnt i neischaugn in sei
Gtsch&#228;ft.&quot; Recht hat er! </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="The_19.jpg" width="470"
        height="656"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Metzgermeister Summerer (Alfred
        Fischbacher)</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="The_21.jpg" width="476"
        height="326"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Die Schl&#252;sselszene: Der Dichter
        tr&#228;gt seinen Schwiegereltern (Anita Wiesholler und
        Alfred Fischbacher) sein &quot;Wildererdrama&quot; vor.</em></td>
    </tr>
</table>
</center></div>

<p>Der heutige Zuschauer m&#252;&#223;te sich nun fragen: ja wer hat denn
nun eigentlich den armen Haselwanter ausgepfiffen, wenn er Leute
wie die Babett und die Summerers zu Tr&#228;nen r&#252;hren kann? Da
scheint also wohl doch eine finstere Kabale der Journaille am.
Werk gewesen zu sein. Und so einer wie der journalistisch t&#228;tige
Ludwig Thoma, der wu&#223;te schon, wie so etwas gemacht wird.</p>

<p>Raimund Feichtner, der Darsteller des Haselwanter, vermutete
wohl nicht zu Unrecht, da&#223; Ludwig Thoma mit der Gestalt des
gescheiterten Dichters auf seinen Kollegen Ganghofer zielte.
Thoma zeigte Ganghofer &quot;at his worst&quot;. Da&#223; Ganghofer,
der kernige, der urbairische Ganghofer eigentlich ein Schwabe aus
Kaufbeuern war, lie&#223; Thoma in seinem St&#252;ck taktvollerweise
unerw&#228;hnt. Aber derblecken wollte er ihn schon, den
ausgepfiffenen bzw. auszupfeifenden Kollegen.</p>

<p>Richtig gesehen hat Thoma die literarische Landschaft seiner
Zeit und die k&#252;nstlerischen Proportionen insofern, als heute wie
damals die Ambitionen eines Ganghofer-Haselwanter, sich partout
zum Nationaldichter eines vor allem bayerischen B&#252;rgertums
emporzustilisieren, l&#228;cherlich wirken. Wir lachen nat&#252;rlich
auch &#252;ber den Summerer, und niemand schreitet dagegen ein. Warum
auch ? Es ist ja niemand pers&#246;nlich betroffen. So ist Thomas
Drama wie vor ihm schon andere Werke der Literatur, z.B. Swifts
Gulliver, total harmlos geworden, ein M&#228;rchenst&#252;ck f&#252;r Kinder
und schadenfrohe Erwachsene, ein Genu&#223;, der ohne Reue
konsumierbar ist, Ganz so war es urspr&#252;nglich wohl nicht
gemeint. Doch was soll's!(&#196;hnlichkeiten mit lebenden Personen
oder Institutionen w&#228;ren rein zuf&#228;lliger Natur).</p>

<p>Werfen wir nun den Blick auf die Schauspieler aus der K13.
Sagen wir es unumwunden: Unter der bew&#228;hrten Regie von StD Franz
Schmid haben sie uns sehr viel Spa&#223; gemacht. Sie ernteten wahre
Beifallsst&#252;rme, und das mit vollem Recht. Wer trotz Regens und
Schneefalls in den Saal des Hotel Wagner gekommen war, hatte wohl
das gute Recht, au&#223;er feierlichem Ernst auch etwas mitzubekommen
von dem heiteren Thoma, dem witzigen Thoma, von jenem Autor, der
auch die Lausbubengeschichten und die Filser-Briefe verfa&#223;t hat.
Und von ihm war dann auch wirklich viel zu sehen.</p>

<p>Evelyn Vogel spielte die K&#246;chin Babett naiv gewitzt. Leute
wie sie und ihr &quot;Scharschant&quot; stellten wohl damals das
eigentliche Publikum des Dichters dar, der &quot;da herin
wohnt&quot;. Ob sie den eingangs vorgef&#252;hrten Lorbeerkranz nur
als diskrete Aufforderung zu einer Gehaltserh&#246;hung im Hause
organisiert hatte, mag dahingestellt bleiben. Fest steht, da&#223;
die K&#246;chin wohl nichts gegen den &quot;gn&#228; Herrn&quot; hatte.
Die Dichtersfrau Marie, dargestellt von Eleonore Haufellner,
wirkte reizend in ihrer zeitgem&#228;&#223;en Frisur (ein Kompliment dem
Maskenbildner Willy Kotzbauer). Sie mu&#223;te in einer f&#252;r heutige
Ehefrauen wohl kaum nachzuempfindenden Weise brav und dem&#252;tig
sein. Ihr &quot;I geh wieder hoam&quot; war sch&#246;n und mit
wohltemperierter Stimme geweint, wie ja &#252;berhaupt die Rolle sehr
viel Anla&#223; zum Weinen bietet. Erstaunlich war, wie sicher die
Haufellner die Gef&#252;hle der Ehefrau in Szene setzte. Dies gilt
sowohl f&#252;r das schnurrende K&#228;tzchen am Anfang, als sie ihrem
Otto um den Bart ging, als auch f&#252;r den H&#246;hepunkt des
Ehestreits, wo sie sich schon beinahe emanzipierte. Die sch&#246;nste
Rolle ist die des Dichters Haselwanter, un&#252;bertrefflich
dargestellt von Raimund Feichtner. Obwohl Haselwanter ja
eigentlich &quot;gel&#228;hmte Schwingen&quot; hat, bekam der Dichter
von Thoma eine Paraderolle auf den Leib geschrieben. Er darf alle
Register ziehen und mu&#223; schon durch sein Sosein auf das Publikum
wirken, ohne den Mund aufzutun. Feichtner schaffte das denn auch
schon bei seinem ersten Auftreten. Als er mit verschlafenem,
zerknittertem Gesicht herausschlurfte, erntete er spontanen
Applaus. Der Gefahr, die Rolle nur als Br&#252;ll- und Trampelrolle
mi&#223;zuverstehen, entging Feichtner, indem er seinem Haselwanter
jenen Schu&#223; poetischen Wahnwitzes verlieh, der ja dem echten
Dichter zukommt. Auch Haselwanters Gr&#246;&#223;enwahn erschien in der
Darstellung Feichtners wie eine naturgegebene Berufskrankheit,
die nicht erst aufgesetzt zu werden brauchte, Geschickt spielte
Feichtner auch die innere Sch&#228;bigkeit in der Gestalt
Haselwanters aus. Zuerst, als er seiner Marie erkl&#228;rte, er
brauche sie nur zum Kochen, Str&#252;mpfestopfen und &#228;hnlichem. Da
merkte man, da&#223; er des Metzgermeisters braves T&#246;chterlein eher
als Fu&#223;abstreifer benutzt, auf seinem &quot;Planeten&quot; aber
keine Begleiter w&#252;nscht.</p>

<p>Die zweite Gelegenheit, sich aalglatt zu verhalten, bietet
sich dem Volksdichter, der &quot;sich an das b&#252;rgerliche Element
unserer Nation&quot; wendet, im Umgang mit den Schwiegereltern.
Er bekommt die Summerers so weit, da&#223; sie sich das
durchgefallene St&#252;ck auch noch vorlesen lassen. Erst in dieser
Szene zeigt &#252;brigens der Haselwanter (bei Feichtner wu&#223;te man
es eh), da&#223; er auch bayrisch reden kann. Man h&#228;tte ihn fast
schon f&#252;r einen halben Prei&#223;n gehalten. </p>

<p>Feichtner spielte nun nicht nur einen simplen Vorleser,
sondern er f&#252;hrte das herzzerrei&#223;ende Wildererdrama Auch gleich
noch pantomimisch vor. F&#252;r diese Glanzleistung, die ja auf die
Darstellung zweier weiterer Rollen hinauslief, bekam Feichtner
Applaus auf offener B&#252;hne. W&#228;hrend das intellektuell
Anspruchsvolle, der &quot;Flug&quot;, um mit Haselwanter zu
sprechen, f&#252;r die Rolle des Dichters charakteristisch ist, mu&#223;
die Rolle des Metzgermeisters Summerer bei aller bayerischen
Rechtschaffenheit des Typs auch etwas den Schl&#228;chter ahnen
lassen. Alfred Fischbacher wirkte in seiner Rolle am Vormittag
noch ein bi&#223;chen zu intellektuell. Am Abend aber gelang ihm
seine Hackelstecken-Rolle gro&#223;artig. Angetan mit Thalerbrust und
Lederg&#252;rtel und all dem, was man so f&#252;r bayerische Gewandung
h&#228;lt, schritt der gute Fischbacher, wie es die Rolle
vorschreibt, sofort zur Sache und begann, seine Tochter aus der
Bredouille zu hauen. Es ist klar, da&#223; Ludwig Thoma das Fuchteln
mit dem Hackelstock als Element farcenhafter Pr&#252;gelkomik &#224; la
Moli&#232;re bei einem Schl&#228;chtermeister &quot;mit
Wurstspritze&quot; wohl am Platze gefunden h&#228;tte. Wenn Thoma
sich blo&#223; einen banausenhaft d&#252;mmlichen Handwerker gew&#252;nscht
h&#228;tte, h&#228;tte er den Summerer ja auch B&#228;cker, Tapezierer oder
Fliesenleger sein lassen k&#246;nnen. Man mu&#223; nun Fischbacher
bescheinigen, da&#223; er das auftrumpfen Polternde, das
Geldz&#228;hlende seiner Rolle hervorragend beherrscht hat. Der
Hauptteil der Rolle des Summerer besteht darin, da&#223; er seinem
Schwiegersohn beibringen will, er verstehe sein Handwerk nicht,
er m&#252;sse &quot;modern dichten&quot; (was immer das sein mag!).
Dies brachte Fischbacher denn auch dem arroganten Dichterling in
beinahe furchterregender Weise bei. Weniger glaubhaft wirkt heute
die Sentimentalit&#228;t der Rolle.</p>

<p>Im letzten Viertel des 20. Jahrhunderts w&#252;rde kein Summerer
vom Lehel in M&#252;nchen sich von einem Dichter zu Tr&#228;nen r&#252;hren
lassen. Das gibt es nicht! Um so bewundernswerter wie Fischbacher
am Ende der dichterischen Darbietung Haselwanters sein gro&#223;es
bayerisches Schnupftuch (sagen wir lieber Sacktuch) z&#252;ckte und
dort hinein heulte und schneuzte. Ja, so war es wohl mal!</p>

<p>Glaubhaft dargestellt war auch die einzige Reaktion des
Summerer, als er nach dem Wert des Wilderer-St&#252;cks gefragt wird:
&quot;D&#246;s is amoi klar, da&#223; oan d&#246;s g&#145;foit, oba (und hier
sei der ber&#252;hmte Satz noch einmal zitiert) h&#228;tt's an Schecker
Pauli g'heirat!&quot;</p>

<p>Der Frau Summerer, dargestellt von Anita Wiesholler, f&#228;llt
eine Schiedsrichterrolle zu. Sie hat sich ihren Beni schon so gut
erzogen, da&#223; er sehr h&#228;ufig nach ihrer Pfeife tanzt. So
gesehen, mu&#223; die Darstellerin vor allem &quot;resolut&quot;
sein, was die Wiesholler auch ohne Zweifel war. Man stellt sich
wohl eine Metzgersfrau im allgemeinen eher bauernschlau und
rundlich vor. Ein Gl&#252;ck f&#252;r die Wiesholler, da&#223; hier die Natur
streikte - dieses Kompliment mu&#223; man ihr schon machen. Ansonsten
verstand sich die Darstellerin haupts&#228;chlich als
Stichwortgeberin (&quot;jetzt hat er recht&quot;), die auch
handfest n&#246;rgeln konnte. Da&#223; dann auch T&#246;ne wie in Wei&#223;
Ferdls ber&#252;hmter Linie 8 m&#246;glich waren, hatte die Regie listig
bemerkt und die Schauspieler entsprechend pr&#228;pariert. Frau
Summerer (drohend): &quot;Glaubst du, i schaug no lang zua?&quot;
Summerer: &quot;Na schaug halt weg!&quot;</p>

<p>Dieser kurze Wortwechsel allein war so sehens- und h&#246;renswert
und von beiden Darstellern so gekonnt vorgetragen, da&#223; ihnen
hierf&#252;r ein Sonderapplaus gespendet wurde.</p>

<p>Mit lang anhaltendem Beifall dankte das begeisterte Publikum
den Darstellern, der Souffleuse Brigitte Frank und ihrem
Regisseur, StD Franz Schmid.</p>

<p><em>W Kluge, StD</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><img src="Pgm_01.jpg" width="548"
        height="783"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Pgm_02.jpg" width="548"
        height="767"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Pgm_03.jpg" width="548"
        height="764"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="522">
    <tr>
        <td valign="top"><img src="Pgm_04.jpg" width="548"
        height="780"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
