<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>MUSIK</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">MUSIK</h3>

<p>Die personelle Situation im Fach Musik hat mit Beginn des
auslaufenden Schuljahres eine Besserung erfahren. Der Schule
wurde wieder eine Referendarin mit einer Dienstverpflichtung von
16 Wochenstunden zugewiesen. Au&#223;erdem konnte Dorothea Hitzbleck
aus Prien f&#252;r 10 Wochenstunden Instrumentalunterricht in Violine
gewonnen werden. Das Fach Musik hat dadurch eine breitere Basis
auf dem Gebiet des instrumentalen Wahlunterrichts bekommen.
Erfreulich vor allem hinsichtlich einer nat&#252;rlich erst in Jahren
&quot;h&#246;rbaren&quot; - Unterrichtswirksamkeit und f&#252;r das
Schulorchester Fr&#252;chte tragenden Arbeit am Streichinstrument!
Der Klassenunterricht konnte im vorgeschriebenen Umfang erteilt
werden.</p>

<p>Den beiden Kolleginnen Frau StRef. A. H&#246;lzler und Frau D.
Hitzbleck geb&#252;hrt f&#252;r ihren engagierten, von den Sch&#252;lern voll
angenommenen Einsatz und die damit erfolgreiche Arbeit Dank und
Anerkennung. Das Unterrichtsangebot mu&#223;te dennoch gegen&#252;ber den
zahlreichen Sch&#252;lerw&#252;nschen und berechtigten Vorstellungen von
Eltern und Musiklehrern im Bezug auf Ausbau des
Instrumentalunterrichts in Cello, Ba&#223;, Volksmusik, Orff-Gruppe
und Kammermusik aus Stundenmangel weit zur&#252;ckbleiben. Leicht
einzusehen, wie dringend notwendig die Zuweisung einer zweiten
hauptamtlichen Lehrkraft im Fach Musik ist!</p>

<p>Schon zur Tradition geh&#246;rt an unserer Schule die intensive
Pflege der Volksmusik. Im Vorjahr war durch die Aufl&#246;sung der
&quot;alten&quot; renommierten Volksmusikgruppe auf diesem Gebiet
der Musikpflege eine deutliche Z&#228;sur zu bef&#252;rchten. Da&#223; eine
solche &quot;Generalpause&quot; nicht eintrat, sondern sich die
neu aufgebaute Volksmusikgruppe mit M. Hirgstetter, 11a, R.
Schauer 11a, I. Kurz 9b, I. Wllner 9b und M. Hilger 6c im
laufenden Schuljahr zu gleicher Leistungsf&#228;higkeit und
musikalischem K&#246;nnen &quot;hochgespielt&quot; hat, berichte ich
mit besonderer Freude.</p>

<p>Kein Spezifikum unserer Schule, sondern den Musiklehrern
landauf landab im (h&#228;ufig kranken) Magen liegend: die Arbeit mit
dem Schulchor wird immer schwieriger, die Existenz eines fr&#252;her
selbstverst&#228;ndlichen, leistungsf&#228;higen, gemischten Chores an
einem Gymnasium immer fraglicher. Gr&#252;nde: 5-Tage-Woche,
Nachmittagsunterricht, Kurssystem der Kollegstufe, Verlagerung
der Chorstunde aus dem Eckplatz 6 in die 7. Unterrichtsstunde,
&#220;berlagerung der Chorstunde durch Pflichtunterricht, weitgehende
Ausklammerung der Kollegiaten, hoher Prozentsatz von
Fahrsch&#252;lern. Da&#223; dennoch unser &quot;Ober&quot;-Chor zu
&#252;berdurchschnittlichen Leistungen bei diversen Veranstaltungen
f&#228;hig, war, verdankt er drei Umst&#228;nden:</p>

<ol>
    <li>einem (manchmal unter Verzicht auf die einzige
        Zwischen-Freistunde) gleichm&#228;&#223;ig pr&#228;senten Stamm von
        Mittelstufensch&#252;lern, </li>
    <li>den - bis &#252;ber das Abitur hinaus &#150; treuen
        Abiturienten, bew&#228;hrten S&#228;ngern und St&#252;tzen des
        M&#228;nnerchores: A. Breitrainer, R. Feichtner, A.
        Fischbacher, P. Harnisch und </li>
    <li>einer &quot;Verj&#252;ngungskur&quot; des Oberchores durch
        Einbeziehung, von Sch&#252;lern aus den 7. Klassen.
        (Besonders dankenswerter und wertvoller Anteil und
        Einsatz von Sch&#252;lerinnen und Sch&#252;lern aus der Klasse
        7b!).</li>
</ol>

<p>Im Schulorchester, das sich im Taufe der beiden letzten Jahren
aus einer sporadisch besetzten Kammermusikgruppe zu einem - den
Namen auch vom Klang her rechtfertigenden -
&quot;Kammerorchester&quot; gemausert hat, war der
musikalisch-p&#228;dagogische Zugriff von Frau Kollegin Dorothea
Hitzbleck deutlich merkbar.</p>

<p>So war es w&#228;hrend des Schuljahres m&#246;glich, guten
musikalischen Gewissens unsere &quot;Ensembles&quot; mit
&#252;berzeugender Leistung in verschiedenen Veranstaltungen
einzusetzen (Kunstst&#252;ck f&#252;r die verantwortlichen Musiklehrer,
die dabei unumg&#228;nglich notwendige, zus&#228;tzliche, aber bewu&#223;t
knapp gehaltene, intensive Probenarbeit unter Vermeidung
gr&#246;&#223;erer Belastung f&#252;r den Unterrichtsbetrieb
durchzuf&#252;hren!). Ich darf an dieser Stelle ganz herzlich dem
Direktorat und allen Kolleginnen und Kollegen f&#252;r Einwilligung,
Verst&#228;ndnis und Nachsicht bei der ohne Zweifel st&#246;renden
&quot;Entf&#252;hrung&quot; unserer Musikanten und S&#228;nger aus dem
Fachunterricht danken.</p>

<p>Die Weihnachtsferien begannen mit einem Weihnachtssingen- und
-musizieren in der Pausenhalle. Neben Ober- und Unterchor,
Orchester und Volksmusikgruppe leistete vor allem der
&quot;Dreigesang&quot; der Schule (M .Diez 11b, G. Abel 10a, I.
Wallner 9b) einen stimmungsvollen Beitrag.</p>

<p>Ein Fr&#252;hlingssingen und &#150;musizieren der Volkshochschule
Chiemsee am 8.3.1979 im Kleinen Kursaal stellte den Schulchor mit
Volksliedern der &#214;ffentlichkeit vor. Bei der festlichen
30-Jahr-Feier unserer Schule am 28.3.1979 fanden die Darbietungen
des Chores, der Volksmusikgruppe und des Dreigesangs im ersten
Programmteil den &#252;berzeugenden Beifall des zahlreichen
Publikums. Am 27.6. fand in der Pausenhalle - nach jahrelanger
Pause - wieder eine Abiturabschlu&#223;feier statt. Orchester, Unter-
und Oberchor, Streichquartett und -Quintett boten dabei eine
stilvolle Umrahmung. (Besonderer Dank dem hervorragenden
Cellisten Studiendirektor Freyberger!) Allen Sch&#252;lerinnen und
Sch&#252;lern, die sich durch ihren h&#228;ufig zus&#228;tzlichen Einsatz und
ihre M&#252;he um das Musikleben unserer Schule verdient gemacht
haben, danke ich herzlich.</p>

<p><em>W. Bachleitner, StD</em></p>
</body>
</html>
