<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RELIGIONSLEHRE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">KATHOLISCHE RELIGIONSLEHRE</h3>

<p>Die religi&#246;se Situation unserer Sch&#252;ler k&#246;nnen wir
zun&#228;chst einmal positiv beurteilen. Der neue Lehrplan f&#252;r die
Jahrgangsstufen 5 - 11 trifft viele echte Problemkreise unserer
Jugendlichen. &#220;berall, wo im Religionsunterricht auf
Lebensfragen unserer Sch&#252;ler eingegangen werden kann, finden wir
lebhaftes Interesse und Bereitschaft zur Mitarbeit. Durch die
Kollegstufe wurde das Fach Religionslehre aufgewertet, und die
Leistungen der Sch&#252;ler sind anerkennenswert. Eine negative
Tendenz darf aber nicht &#252;bersehen werden: Die Bereitschaft,
Autorit&#228;ten und Normen anzuerkennen, nimmt immer mehr ab. Wozu
einer Lust hat und was im Augenblick personelle Vorteile bringt,
ist bei vielen das einzig Erstrebenswerte und die einzige
&quot;sittliche Norm&quot;. Mancher f&#252;hrt lieber eine lange
Diskussion &#252;ber Probleme in entfernten Kontinenten, als da&#223; er
echte R&#252;cksichtnahme und Hilfsbereitschaft in der eigenen
Familie und der Schulgemeinschaft zeigt. Dieser Trend ist sicher
weitgehend entwicklungsbedingt. Wir Religionslehrer sehen gerade
unsere Aufgabe wesentlich darin, den Jugendlichen in diesen
Schwierigkeiten zu helfen, alle positiven Ans&#228;tze zu f&#246;rdern
und die hohen Ideale der christlichen Botschaft jugendgem&#228;&#223; zu
verk&#252;nden.</p>

<p><i>Erwin Schiffelholz, RL</i></p>

<p>&nbsp;</p>

<h3 align="center">EVANGELISCHE RELIGIONSLEHRE</h3>

<p>Der evangelische Religionsunterricht konnte durch die
Mitwirkung von Prodekan i.R. Friedrich Spiegel-Schmidt (4 Wst.)
und von Pfarrer M&#252;hlnickel (6 Wst.) und dem Unterzeichneten (8
Wst.) voll gehalten werden. In K13 haben 2 Sch&#252;ler sich zum
schriftlichen Abitur gemeldet. Seit Einf&#252;hrung der Kollegstufe
ist ein wachsendes Interesse der Sch&#252;ler der Oberstufe an
religionsgeschichtlichen, kirchengeschichtlichen und
biblisch-theologischen Fragen zu beobachten. Schwierigkeiten
bereitete die Einf&#252;hrung des neuen Lehrbuchs
&quot;Schritte&quot; f&#252;r die 8. Klasse. Thematik und Methodik
des Buches sind nur bei kleinen Sch&#252;lergruppen anzuwenden, wenn
im Gespr&#228;ch die angesprochenen Probleme, z.B. von Manipulation,
Sport, Konsum, Medien, behandelt werden sollen. Gerade in der
Mittelstufe sollte mehr informiert und auch Wissen vermittelt
werden bei Sch&#252;lerzahlen von 20 - 35. Allgemeine
Religionsgeschichte, Kirchengeschichte und Bibelkenntnis sind
letztlich Voraussetzungen f&#252;r die Anforderungen der Kollegstufe.
Entsprechende Lehrplan&#228;nderungen sind in Vorbereitung.</p>

<p><i>Dr. theol. Max-Adolf Wagenf&#252;hrer, Pfarrer</i></p>
</body>
</html>
