<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCH&#220;LERMITVERANTWORTUNG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SCH&#220;LERMITVERANTWORTUNG 1978/79</h3>

<p>Die Sch&#252;lervertretung hat die Aufgabe, innerhalb der
Schulgemeinschaft zwischen den Belangen der Sch&#252;ler auf der
einen Seite, und denen der Lehrer, der Schulleitung und der
Eltern auf der anderen zu vermitteln.<br>
Sie soll aber auch insbesondere das Zusammengeh&#246;rigkeitsgef&#252;hl
untereinander f&#246;rdern. Unter diesem Aspekt wurde im vergangenen
Schuljahr 77/78 die &quot;Aktion letzte Woche&quot;
durchgef&#252;hrt. Diese Aktion hat den Zweck, die letzten Schultage,
meist nur m&#252;hsam &#252;berbr&#252;ckt, sinnvoll zu gestalten. Sch&#252;ler
aller Altersstufen erstellten mit tatkr&#228;ftiger Unterst&#252;tzung
des Sch&#252;lersprechers Grambow ein reichhaltiges zweit&#228;giges
Programm. In dieser Zeit fanden Sportturniere,
Brettspielwettbewerbe, Theaterauff&#252;hrungen und musikalische
Darbietungen aller Art statt, f&#252;r das leibliche Wohl der
Sch&#252;ler wurde in einer improvisierten Teestube gesorgt, in der
Mitsch&#252;lerinnen Selbstgebackenes und -gebr&#252;htes zum Besten
gaben. Au&#223;erdem konnte man seine Kreativit&#228;t in Bastelgruppen,
an Malw&#228;nden und T&#246;pferscheiben unter Beweis stellen. F&#252;r
Entspannung sorgten die in den Zeichens&#228;len vorgef&#252;hrten Filme.
Alles in allem war diese Aktion ein voller Erfolg und wird
deshalb in diesem Jahre wiederholt. Ob es diesmal auch so gut
verlaufen wird, bleibt abzuwarten.</p>

<p>Die diesj&#228;hrige SMV-Arbeit wurde durch einige
Terminverschiebungen verz&#246;gert, insbesondere durch den Wechsel
im<b> </b>Amte des Ministerialbeauftragten. Dadurch fanden beide
Aussprachetagungen sp&#228;ter als &#252;blich statt.</p>

<p>Leider mu&#223;te in diesem Jahr eine SMV-Arbeitsgruppe zu Grabe
getragen werden. Die Arbeitsgemeinschaft Film wurde wegen
Nachwuchsmangel und finanzieller Schwierigkeiten vor&#252;bergehend
aufgegeben. Ich hoffe aber, da&#223; sich in n&#228;chster Zeit wieder
Interessierte zusammenfinden und dem Problem Film im
Ludwig-Thoma-Gymnasium erneut zu Leibe r&#252;cken.</p>

<p>An dieser Stelle sei der Elternvereinigung recht herzlich f&#252;r
Ihre gro&#223;z&#252;gige Unterst&#252;tzung in diesem Jahr gedankt.
Hervorgehoben sei ferner die reibungslose Zusammenarbeit mit
Schulleitung und Lehrerschaft.</p>

<p>Unsere Faschingsveranstaltungen fanden gro&#223;en Anklang,
besonders positiv ragte unser Unterstufenball heraus.<br>
Das Projekt LTG Sch&#252;lerzeitung kr&#228;nkelte auch dieses Jahr an
mangelnder Entschlu&#223;freudigkeit des Redaktionsteams, aber
erfreulicherweise wird die zweite Ausgabe noch rechtzeitig zum
Schuljahresende fertiggestellt werde</p>

<p>Zum Schlu&#223; sei allen Mitarbeitern unseres SMV-Teams gedankt
und ich hoffe, da&#223; unsere Arbeit mit der Unterst&#252;tzung aller
rechnen kann.</p>

<p><i>J. Schr&#246;der, K12<br>
Sch&#252;lersprecher</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="335">
    <tr>
        <td valign="top"><img src="Kunst_46.jpg" width="323"
        height="376"></td>
    </tr>
    <tr>
        <td valign="top">Federzeichnung, Doris Volkmann, Klasse
        7a</td>
    </tr>
</table>
</center></div>
</body>
</html>
