<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNBEIRAT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Der gegenw&#228;rtig t&#228;tige Elternbeirat des
Ludwig-Thoma-Gymnasiums Prien a.Ch. wurde in der
Elternversammlung am 9.11.1978 f&#252;r zwei Jahre gew&#228;hlt. Seither
hat er 7 Sitzungen abgehalten, wobei so manche einschneidende und
wichtige Angelegenheit er&#246;rtert wurde. Bei fast allen Sitzungen
war der Direktor der Schule, Herr Andreas Scherm, anwesend. </p>

<p>Der Elternbeiratsvorsitzende, Hanns Blas, und seine
Stellvertreterin, Frau Dr. Barbara Hannemann, die satzungsgem&#228;&#223;
auch der Vorstandschaft des F&#246;rdervereins des
-Ludwig-Thoma-Gymnasiums angeh&#246;ren, haben seit November 1978 an
3 Sitzungen der Vorstandschaft der Elternvereinigung
teilgenommen, wobei es haupts&#228;chlich darum ging, die durch
Elternspenden aufgebrachten F&#246;rderbeitr&#228;ge m&#246;glichst
nutzbringend f&#252;r unsere Kinder, die das Ludwig-Thoma-Gymnasium
besuchen, zu verteilen.</p>

<p>Der Elternbeirat sah und sieht in der Erledigung der ihm
&#252;bertragenen Aufgaben einen wesentlichen Punkt darin, st&#228;ndig
im Gespr&#228;ch mit dem Direktor der Schule, den Mitgliedern des
Lehrerkollegiums, den Sch&#252;lereltern und der Sch&#252;lervertretung
zu bleiben.</p>

<p>Wie im vergangenen Schuljahr pflegte auch der neugew&#228;hlte
Elternbeirat den st&#228;ndigen Kontakt mit der
Landeselternvereinigung der Gymnasien in Bayern e.V., die in
diesem Jahr ihre Jahresversammlung in Bad Kissingen abhielt und
an der der Elternbeiratsvorsitzende teilnahm.</p>

<p>Aktuelle Schulfragen wurden in mehreren Sitzungen er&#246;rtert,
die die Arbeitsgemeinschaft der Elternbeiratsvorsitzenden der
Gymnasien im s&#252;dostbayerischen Raum abhielt, und der auch die
Elternvertretung des Ludwig-Thoma-Gymnasiums angeh&#246;rt. Aus dem
breiten Spektrum des Aufgabenbereiches des Elternbeirats, das von
der Kostenfreiheit des Schulweges, der Schulwegsicherung,
Dosierung der Schulaufgaben, Sch&#252;lerb&#252;cherei,
Zentralbibliothek, Schulgottesdienste bis hin zum vorgesehenen
Sprachlabor und zur beabsichtigten Computeranlage reicht, sollen
insbesondere folgende drei Punkte n&#228;her betrachtet werden: </p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Au&#223;erschulische
Lernf&#246;rderung</i></b></font></p>

<p>Vor drei Jahren hat sich der Elternbeirat das erste Mal mit
der Au&#223;erschulischen Lernf&#246;rderung befa&#223;t. Der Elternbeirat
sieht darin eine Institution, die es Sch&#252;lerinnen und Sch&#252;lern
erm&#246;glicht, die aus verschiedenen Gr&#252;nden, z.B. bedingt durch
Krankheit, psychische Anspannung usw., auf eine gewisse Zeit
Vers&#228;umnisse und Schw&#228;chen rasch nachzuholen bzw.
auszugleichen. Da&#223; die Au&#223;erschulische Lernf&#246;rderung die
Schule nicht ersetzen kann, ist selbstverst&#228;ndlich.
Dankenswerterweise erkl&#228;rte bereits vor etwa 1 1/2 Jahren die
Volkshochschule Prien dem Elternbeirat, die Tr&#228;gerschaft f&#252;r
diese Lernhilfe zu &#252;bernehmen.</p>

<p>Als die Frage der Tr&#228;gerschaft gekl&#228;rt war, &#252;berlegte der
Elternbeirat, wo R&#228;ume f&#252;r diese Einrichtung, der
Au&#223;erschulischen Lernf&#246;rderung, gewonnen werden k&#246;nnten. Durch
Verhandlungen mit dem Landkreis Rosenheim und dem Markt Prien
a.Ch. konnten sowohl Herr Landrat Neiderhell als auch Herr
B&#252;rgermeister Kollmannsberger daf&#252;r gewonnen werden, die daf&#252;r
notwendigen Unterrichtsr&#228;ume im Ludwig-Thoma-Haus (ehemaliges
Internatsgeb&#228;ude des LTG) zur Verf&#252;gung zu stellen, wof&#252;r sich
der Elternbeirat an dieser Stelle nochmals herzlichst bedankt.
Der Elternbeirat hat sich mittlerweile mit einem entsprechenden
Informationsschreiben an die Sch&#252;lereltern gewandt. </p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Musikunterricht:</i></b></font></p>

<p>Der Elternbeirat sieht das Ludwig-Thoma-Gymnasium hinsichtlich
der personellen Besetzung im Lehrfach Musik mit nur einem
hauptamtlichen Lehrer unterversorgt. Seine Vorst&#246;&#223;e, die
gegen&#252;ber dem Bayer. Kultusministerium auch von dritter Seite
unterst&#252;tzt werden, lassen nunmehr erwarten, da&#223; dieser
berechtigte Wunsch zu Beginn des kommenden Schuljahres erf&#252;llt
wird. Dann wird es wieder - wie fr&#252;her - m&#246;glich sein, da&#223;
sich dann die zwei hauptamtlichen Lehrkr&#228;fte nicht nur um den
regul&#228;ren Musikunterricht k&#252;mmern, sondern dar&#252;ber hinaus um
das Schulorchester, den Instrumentalunterricht und den
Sch&#252;lerchor annehmen k&#246;nnen. </p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><strong><i>Sportunterricht -
Rudersport - Leistungskurs Sport:</i></strong></font></p>

<p>Nach der Pensionierung von<b> </b>Herrn StD Hilbrecht kann aus
personellen Gr&#252;nden der Rudersport nicht mehr in dem Ma&#223;e wie
fr&#252;her gepflegt werden. Auch die anderen Sportarten,
insbesondere die Leichtathletik, m&#252;ssen darunter leiden, weil
bezogen auf die gro&#223;e Sch&#252;lerzahl zu wenig Sportlehrer am LTG
t&#228;tig sind. Mit ein Grund war es, da&#223; das Kultusministerium den
bereits im letzten Jahr von der Schulleitung beantragten
Leistungskurs Sport mit der Begr&#252;ndung im M&#228;rz 1979 ablehnte,
weil der Differenzierte Sportunterricht nicht ausreiche und der
Leistungskurs in der Schwerpunktsportart Volleyball infolge der
Teilnehmerzahl nur unzureichend gesichert sei. In unserem
daraufhin gestellten und mit Sachargumenten unermauerten Antrag,
der ma&#223;geblich unterst&#252;tzt wurde von Herrn Staatssekret&#228;r
Franz Neubauer, konnten wir das Kultusministerium vom Gegenteil
&#252;berzeugen.</p>

<p>Fazit: F&#252;r das kommende Schuljahr ist der Leistungskurs Sport
gesichtert.</p>

<p>Nat&#252;rlich haben wir das Kultusministerium im Antrag, gebeten,
der Schule einen weiteren Sportlehrer, dem der Rudersport am
Herzen liegt, zuzuweisen. Nach dem derzeitigen Stand der
Verhandlungen kann erwartet werden, da&#223; auch diesem gro&#223;en
Anliegen des Elternbeirats schon bald durch das Kultusministerium
Rechnung getragen wird.</p>

<p>Der Elternbeirat dankt, zugleich auch im Namen der
Sch&#252;lereltern, der Schulleitung, den Lehrkr&#228;ften und den
Sch&#252;lerinnen und Sch&#252;lern f&#252;r die ausgezeichnete Arbeit, die
zum Gelingen der zahlreichen Schulveranstaltungen gef&#252;hrt hat.
Wir Eltern denken dabei vor allem gerne zur&#252;ck an die
H&#246;hepunkte der Veranstaltungsreihe im abgelaufenen Schuljahr,
n&#228;mlich an die besinnliche Weihnachtsfeier am 22.12.1978, an die
wirklich gelungene Feier zum 10-j&#228;hrigen Bestehen des
Ludwig-Thoma-Gymnasiums am 28.3.1979 und an die
Abiturabschlu&#223;feier am 27.6.1979.</p>

<p>Der Elternbeirat nimmt diese Gelegenheit auch zum Anla&#223;,
allen Sch&#252;lereltern, die der Elternvereinigung angeh&#246;ren, f&#252;r
ihre Spendenbeitr&#228;ge, die sie aufgebracht haben bzw. aufbringen,
herzlichst zu danken. Der F&#246;rderverein unserer Schule ist
bestrebt, das Ludwig-Thoma-Gymnasium im Hinblick auf die
fortschreitenden Anforderungen bestm&#246;glich zum Wohle unserer
Kinder auszustatten, das hei&#223;t, finanziell &#252;berall dort
einzuspringen, wof&#252;r von seiten des Staates keine oder nur
teilweise Zuwendungen gew&#228;hrt werden. Da die F&#246;rderbeitr&#228;ge,
diese Elternspenden u.a. zur finanziellen Unterst&#252;tzung von
Klassen-, Theater-, und Auslandsfahrten sowie von Skikursen
verwendet werden, somit allen Kindern zugute kommen, appelliert
der Elternbeirat an die Sch&#252;lereltern, die noch nicht Mitglieder
sind und die es sich finanziell leisten k&#246;nnen, der
Elternvereinigung des Ludwig-Thoma-Gymnasiums durch Zahlung von
F&#246;rderbeitr&#228;gen, die &#252;brigens, steuerlich absetzbar sind,
beizutreten.</p>

<p><i>Hanns Blas<br>
Vorsitzender des Elternbeirats<br>
2. Vorsitzender der Elternvereinigung</i></p>



<a name="3"></a><p>&nbsp;</p>

<h3 align="center">SCHUL&#196;RZTLICHE
T&#196;TIGKEIT AM STAATLICHEN LUDWIG-THOMA-GYMNASIUM PRIEN</h3>

<p>Bericht der Schul&#228;rztin, Frau Dr. Ackermann, Aschau:</p>

<p>Im abgelaufenen Schuljahr 1978/79 habe ich insgesamt 276
Sch&#252;ler und Sch&#252;lerinnen der Klassen 5, 9, 13 (Kollegstufe)
schul&#228;rztlich untersucht. Es wurden dabei 70 von der Norm
abweichende Befunde durch mich erhoben und diesbez&#252;gliche
schriftliche Mitteilungen an die Eltern gemacht, bzw. ich habe
den vollj&#228;hrigen Sch&#252;lern und Sch&#252;lerinnen selbst die
Mitteilung gegeben und mit ihnen die Sachlage er&#246;rtert.
Auffallend war wiederum, da&#223; es sich in der Mehrzahl um Sch&#228;den
an den F&#252;&#223;en handelte. Mehrere Sch&#252;ler und Sch&#252;lerinnen
wiesen erhebliche Haltungssch&#228;den auf mit
Bewegungseinschr&#228;nkung der Wirbels&#228;ule. Bei einigen bestand
eine Herabsetzung des Sehverm&#246;gens. Manchen dieser Sch&#252;ler und
Sch&#252;lerinnen war zwar die gewisse Normabweichung bekannt, es war
aber noch nichts dagegen unternommen worden. Andere wieder
wu&#223;ten davon. Auch w&#228;hrend meiner letztj&#228;hrigen
schul&#228;rztlichen T&#228;tigkeit mu&#223;te ich wiederum auf &#220;bergewicht
hinweisen. Bei dieser genannten Zahl von 276 sind noch 28
Untersuchungen bei vorliegendem Fach- oder haus&#228;rztlichen Attest
wegen Turnbefreiung eingeschlossen. Ein Konformgehen mit den
behandelnden &#196;rzten war meist gegeben.</p>

<p><i>Dr. Ackermann</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="295">
    <tr>
        <td valign="top"><img src="Kunst_92.jpg" width="288"
        height="201"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Linolschnitt, Petra Beck, K12</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
