<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SPORT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sport</h3>

<h4 align="center">Sport am
Ludwig-Thoma-Gymnasium</h4>

<p>Mit der Einf&#252;hrung eines neuen curricularen Lehrplans
f&#252;r die Klassen 5 - 11 ergaben sich im Sportunterricht 2 neue
Akzente:</p>

<ul>
    <li>Zum ersten die Einf&#252;hrung von Schwimmstunden (4
        Doppelstunden) f&#252;r alle Sch&#252;ler, wobei das Hallenbad
        Bernau und das Priener Warmbad benutzt wurden.</li>
    <li>Zum zweiten die Einf&#252;hrung des Theoriebereichs, worunter
        Regelkunde und Taktik bei Spielen, Wettkampfbestimmungen,
        Sicherheitsma&#223;nahmen, Unfallverh&#252;tung, Darstellung von
        Bewegungsabl&#228;ufen u.a. bei anderen Disziplinen zu
        verstehen ist: dar&#252;ber sollten die Sch&#252;ler durch
        Beantwortung einiger Fragen - schriftlich oder m&#252;ndlich
        - Auskunft geben.</li>
</ul>

<p>Das Schuljahr war nach folgenden Schwerpunkten konzipiert:
Basketball - Handball in den Monaten Oktober, November. Den
Abschlu&#223; bildete ein Basketballturnier der Jungen der Klassen 6
mit 9.</p>

<p>Ger&#228;teturnen: Dezember bis Februar. Ein gro&#223;er Teil der
Sch&#252;ler und Sch&#252;lerinnen nahm an den Bundesjugendspielen im
Ger&#228;teturnen teil und errang Urkunden.</p>

<p>Volleyball: M&#228;rz und April. Diesem Spiel gilt seit einigen
Jahren die besondere Neigung unserer Sch&#252;ler. Ein Turnier der
Jungen der 10.und 11. Klassen und der M&#228;dchen der 9. mit 11.
Klassen gab Gelegenheit, das Gelernte anzuwenden.</p>

<p>Der Sommer geh&#246;rte wie eh und je der Leichtathletik. Bei den
Bundesjugendspielen, die teils als Wettkampf, teils in den
Sportstunden durchgef&#252;hrt wurden, konnte jeder seine
Leistungsf&#228;higkeit zeigen. Wie jedes Jahr fand das Schwimmfest
in Zusammenarbeit mit dem Priener Schwimmverein statt. Die
freiwillige Beteiligung der Sch&#252;ler war sehr gro&#223;.</p>

<p>Auch das Rudern mit den schuleigenen Ruderbooten wurde von
Anf&#228;ngern und Fortgeschrittenen an zwei Nachmittagen pro Woche
eifrig betrieben. Au&#223;erdem beteiligte sich das LTG - im Rahmen
der Schulsportwettk&#228;mpfe &quot;Jugend trainiert f&#252;r
Olympia&quot;- in folgenden Disziplinen:</p>

<ul>
    <li>Volleyball M&#228;dchen Wettkampf I</li>
    <li>Volleyball Jungen Wettkampf I</li>
    <li>Basketball Jungen Wettkampf IV</li>
    <li>Fu&#223;ball Jungen Wettkampf II</li>
    <li>Tennis Jungen Wettkampf II</li>
    <li>Tennis M&#228;dchen Wettkampf I</li>
    <li>Turnen Jungen Wettkampf III/1</li>
</ul>

<p>Die &quot;Gro&#223;en&quot; verzichteten dieses Jahr auf eine
Teilnahme, da f&#252;r 3 Mitglieder der Mannschaft das Abitur auf dem
Programm stand. So vertraten dieses Jahr nur die
&quot;Kleinen&quot; das LTG.</p>

<p>Im Wettkampf III/1 (1964 und j&#252;nger) erreichten Schober A.
(6c), Friedl St. (7b), Dittmar Th. (6a.),Wittmann M., Miesbeck
H., Dittmar E, (alle 9a), Rolla F.(9b) und Zieglmeier J. (8b)
beim S&#252;dbayerischen Qualifikationsturnen am 10.3.79 in
Lindenberg den 2. Platz (142,80 Pkt, ) hinter dem
Luitpold-Gymnasium. M&#252;nchen (149.65). Auch beim Landesfinale in
Erlangen belegten die Priener den 2. Platz (140.60) hinter den
M&#252;nchnern (146.95), die in Berlin Bundessieger wurden. Immerhin
h&#228;tte die LTG-Mannschaft mit der in Lindenberg geturnten
Punktzahl in Berlin den 3. Platz belegt.</p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Wettk&#228;mpfe auf
Vereinsebene</h4>

<p>Bei den deutschen Meisterschaften vom 31.7. - 3.8.1978 in
Hannover erreichte im Zw&#246;lfkampf (Jugend) H.G.Ertel den 3. Platz
(105,15 Pkte) und J.Steindl den 6. Platz (l02,05 Pkte).</p>

<p>Ertel qualifizierte sich f&#252;nfmal f&#252;r das Ger&#228;tefinale,
Steindl zweimal. Vor 6000 Zuschauern schaffte es dann Steindl an
den Ringen, den 1. Platz zu belegen und damit Deutscher
Jugendmeister 1978 zu werden.</p>

<p>Ausgezeichnet waren auch die Placierungen von Ertel:</p>

<p>Boden: 5. Pl.; Ringe: 4. Pl.; Sprung: 2. Pl.; Barren: 5. Pl.;
Reck: 6. Pl.</p>

<p>Er zeigte seine turnerische Klasse auch durch einen Sieg beim
Jugendl&#228;nderkampf gegen Polen am 14.10.1978.</p>

<p><i>Christa Nie&#223;ler, Oberstudienr&#228;tin</i></p>
</body>
</html>
