<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>BERICHT &#220;BER DEN SCH&#220;LERAUSTAUSCH MIT GRAULHET 1982</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">BERICHT &#220;BER DEN SCH&#220;LERAUSTAUSCH MIT
GRAULHET 1982</h3>

<p>Am.Morgen des 13.4.1982, einem Dienstag, ging es um 6 Uhr in
der Fr&#252;h los. Der Gro&#223;teil der Passagiere des Busses war noch
so m&#252;de, da&#223; die erste Etappe bis Stuttgart von fast allen zum
Schlafen genutzt wurde. Doch j&#228;h wurden die friedlich
Schlummernden aus ihrer Ruhe gerissen. Herr Kluge begann mit
seinen Ausf&#252;hrungen &#252;ber Geschichte, Ber&#252;hmtheiten und
Sehensw&#252;rdigkeiten&quot; der zu durchfahrenden Gebiete. Dies
wurde w&#228;hrend der gesamten Fahrt so weitergef&#252;hrt und lie&#223; bei
niemandem Langeweile oder Schlafbed&#252;rfnis aufkommen.</p>

<p>Unsere Reiseroute f&#252;hrte uns ab Grenz&#252;bergang Stra&#223;burg in
das Elsa&#223; und &#252;ber Belfort, die Autobahn entlang nach Lyon,
unserer Zwischenstation zum &#220;bernachten. So verging der erste
Reisetag.</p>

<p>Am n&#228;chsten Morgen fuhren wir weiter in Richtung Graulhet.
Wir besichtigten den Pont du Gard, eine alte r&#246;mische
Wasserleitung in Form eines Viaduktes &#252;ber den Flu&#223; Gard; die
Stadt Nimes, eine alte r&#246;mische Siedlung mit vielen noch
erhaltenen antiken Tempeln und Geb&#228;uden. In Graulhet angekommen,
wurden wir von unseren Gastfamilien sehr freundlich empfangen. Da
auch im D&#233;partement Tarn, in dem sich Graulhet befindet, noch
Schulferien waren, konnten uns die Familien die Umgebung und ihre
Sehensw&#252;rdigkeiten zeigen. Es waren daher fast alle in Albi, der
Hauptstadt des D&#233;partements Tarn mit seiner einzigartigen
Kathedrale und in Cordes, einer mittelalterlichen Stadt, die auf
einem Berg erbaut wurde. <br>
Der erste Teil unseres Aufenthalts in der Partnerstadt wurde
somit im Kreis der Familien verbracht. Am Montag mu&#223;ten wir mit
unseren Austauschpartnern in die Schule gehen. Dort konnte man
w&#228;hlen, ob man dem Unterricht der dortigen Lehrer, oder den
Ausf&#252;hrungen von Herrn Kluge beiwohnen wollte. Abends wurden wir
im Rathaus vom B&#252;rgermeister feierlich empfangen. Am Dienstag
Mittag ging es auf einen Ausflug, den unsere Gastschule
organisiert hatte. Wir besichtigten eine gro&#223;e K&#228;serei in
Roquefort, in der der unnachahmliche Schimmelk&#228;se aus Schafmilch
hergestellt wird. Am Abend &#252;bernachteten wir in der
Jugendherberge oberhalb der Stadt St. Affrique. Vor der Nachtruhe
wurde aber noch getanzt. </p>

<p>Am n&#228;chsten Tag fuhren wir weiter &#252;ber Millau nach
Montpellier le Vieux, einer vom Wind geformten Felsenlandschaft,
die einer Ruinenstadt zum Verwechseln &#228;hnlich sieht. Gegen
Mittag erreichten wir den Aven Armand, eine riesige
Tropfsteinh&#246;hle, die aus einem einzigen Raum besteht und von
einem Bach ausgesp&#252;lt wurde. Vor der H&#246;hle nahmen wir ein
frugales Picknick ein. Am Nachmittag fuhren wir durch die Gorges
du Tarn, d.h. Schluchten, die der Flu&#223; Tarn so tief in das
Kalkgestein gegraben hat, da&#223; sie zum Teil dem Grand Canyon in
Arizona &#228;hneln. Zu n&#228;chtlicher Stunde waren wir dann wieder in
der Obhut unserer Gastfamilien.</p>

<p>Donnerstag bedeutete f&#252;r uns: der letzte Tag in Graulhet.
Herr Kluge hielt das letzte Mal seine Stunden, und am Abend
trafen sich noch einmal alle Priener und Graulheter Sch&#252;ler im
Foyer L&#233;o Lagrange, einem Jugendzentrum der Stadt, in dem ein
gro&#223;er Teil der Freizeit verbracht wurde. Zuvor wurden wir noch
von der Schulleitung des C.E.S, Louis Pasteur, so hie&#223; unsere
Gastschule, feierlich empfangen. Als wir uns am Freitag Morgen
von unseren Franzosen verabschiedeten, standen vielen die Tr&#228;nen
in den Augen, denn sie sind ja nun unsere Freunde geworden, die
wir verlassen mu&#223;ten.</p>

<p>Wir fuhren zur&#252;ck nach Lyon, um dort erneut in der modernen
Jugendherberge zu &#252;bernachten. Auf dem Weg dorthin, machten wir
noch Rast in Carcassonne, einer mittelalterlichen Stadtfestung,
auf einem H&#252;gel. Am Samstag ging es dann endg&#252;ltig in die
Heimat, &#252;ber die Schweiz, Liechtenstein und &#214;sterreich
erreichten wir Prien. Wieder in Prien, endlich! Aber die Freude
hielt sich in Grenzen. Frankreich war sehr sch&#246;n gewesen, vor
allein sehr viel sonniger, und es wurden dort sehr gute Freunde
zur&#252;ckgelassen. Aber was soll's, sie kommen ja im Juni zu uns.</p>

<p><i>Anselm Kanno, Kl. 10c</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Ku_68.jpg" width="414"
        height="284"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
