<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ETHIK</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ETHIK</h3>

<p>Das Grundkursfach Ethik ist in der Kollegstufe grunds&#228;tzlich
f&#252;r jeden Sch&#252;ler als Alternative zum konfessionellen
Religionsunterricht w&#228;hlbar. Die Zahl der Interessenten war
diesmal so gro&#223;, da&#223; f&#252;r die Jahrgangsstufen 12 und 13 je ein
eigener Kurs mit den Kursleitern OStR Buchberger und StD Abel
gebildet werden konnte. In den Jahren zuvor mu&#223;ten K12 und K13
gemeinsam unterrichtet werden, mit dem Nachteil, da&#223; der jeweils
nachfolgende Kollegiatenjahrgang ohne Vorkenntnisse Anschlu&#223; an
die Fortgeschrittenen der K13 finden mu&#223;te und da&#223; f&#252;r ihn die
im Lehrplan vorgesehenen Halbjahresthemen vertauscht wurden. Das
erste der genannten Probleme blieb allerdings f&#252;r solche
Sch&#252;ler bestehen, die erst mach der 12. Jahrgangsstufe zu Ethik
&#252;berwechselten.</p>

<p>Der Ethikunterricht leidet nach wie vor unter einigen
schlechten Voraussetzungen: Im allgemeinen kommt in den elften
Klassen wegen Lehrer- oder Sch&#252;lermangels noch kein
Ethikunterricht zustande, so da&#223; das Fach in K12 etwas g&#228;nzlich
Neues darstellt, obwohl der Lehrplan selbstverst&#228;ndlich auf den
fiktiven Voraussetzungen der vorangehenden Schuljahre mit je zwei
Wochenstunden aufgebaut ist. Fehlt der Ethikunterricht der 11.
Jahrgangsstufe, so kann das Fach auch nicht f&#252;r die
Abiturpr&#252;fung gew&#228;hlt werden. Ferner gibt es landesweit noch
immer keine Lehrb&#252;cher, ja in einem Ausbildungsabschnitt
existiert nicht einmal eine Textsammlung zu den vom Lehrplan
verbindlich gemachten Lerninhalten. Diese Tatsache stellt nicht
nur an den Sch&#252;ler sondern vielleicht noch mehr an den Lehrer
besondere Anforderungen. Nur intensives Selbststudium und der
Besuch von Fortbildungsveranstaltungen k&#246;nnen f&#252;r letzteren die
notwendigen Voraussetzungen schaffen. Nach mehrj&#228;hriger
Erfahrung kann man mit einiger Sicherheit sagen, da&#223; der
Lehrplan - trotz seines logisch - konsequenten Aufbaus - aus der
Sicht der Sch&#252;ler erhebliche T&#252;cken hat. In den
Ausbildungsabschnitten 12/1 und 12/2 sind mit den Themen
,,Grundfragen philosophischer Ethik&quot; und ,,Freiheit und
Determination&quot; h&#246;chst unvertraute, sehr abstrakte und im
eigentlichen Sinne philosophisch - wissenschaftliche Sachverhalte
von Anf&#228;ngern zu bew&#228;ltigen. Die f&#252;r die 13. Jahrgangsstufe
vorgesehenen Themen ,,Recht und Gerechtigkeit&quot; sowie
,,Gl&#252;ck&quot; w&#252;rden es dem Sch&#252;ler f&#252;r den Beginn besser
erm&#246;glichen, mitzureden und seine eigenen Lebenserfahrungen in
den Unterricht einzubringen. Andererseits ist keines der
umfangreichen und schwierigen Gebiete der K12 in dem nicht einmal
drei Monate umfassenden letzten ,,Halbjahr&quot; 15/2 zu
schaffen.</p>

<p>Solange Ethik am Ludwig-Thoma-Gymnasium nicht
Abiturpr&#252;fungsfach ist, haben Lehrer und Sch&#252;ler aber auch den
Vorteil, dem Lehrplan- und Pr&#252;fungsdruck guten Gewissens ein
wenig ausweichen zu k&#246;nnen. Es m&#252;ssen eben nicht alle Lernziele
und Lerninhalte pr&#252;fungsreif gemacht werden; es bleibt noch
Spielraum f&#252;r Schwerpunktbildung - auch entsprechend der
Kompetenz und dem Interesse von Lehrenden und Lernenden - f&#252;r
anregende Gespr&#228;che und f&#252;r p&#228;dagogisches Wirken, welches die
M&#252;he lohnt. Ethik ist zwar keine Ersatz-Religion,
Ethikunterricht hat es aber zu tun mit Zielen, die denen des
modernen Religionsunterrichts wohl vergleichbar sind:
Denkanst&#246;&#223;e zu vermitteln, Prinzipien der Orientierung und
Entscheidung zu liefern, Selbstkritik und Selbstbestimmung zu
erm&#246;glichen, die soziale Dimension des Menschseins einsichtig zu
machen, einen Grundkonsens &#252;ber Normen und Werte unserer
pluralen Gesellschaft zu sichern und auf seiner Grundlage zu
verantwortungsbewu&#223;tem Handeln zu motivieren.</p>

<p><i>Guido Abel, StD</i></p>
</body>
</html>
