<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>MARIONETTENTHEATER</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">MARIONETTENTHEATER</h3>

<p>Der erste zaghafte Versuch einer
Marionettentheaterinszenierung der Zauberfl&#246;te im LTG hat trotz
anf&#228;nglicher Skepsis nicht nur den Beteiligten Freude gemacht,
sondern es wurde offensichtlich auch f&#252;r die Zuschauer, die sich
trotz des &quot;horrenden&quot; Eintrittspreises von DM 3,- schon
vorher auf einige improvisationserforderliche Zwischenf&#228;lle
eingestellt hatten, ein &#228;u&#223;erst am&#252;santer Abend. Einige von
ihnen haben sich sicherlich gewundert, weshalb wir f&#252;r eine
derartige Laienauff&#252;hrung &#252;berhaupt etwas verlangt haben. Um
m&#246;gliche Stimmen<b>, </b>die behaupten k&#246;nnten, wir h&#228;tten zur
pers&#246;nlichen Bereicherung sozusagen &quot;in die eigene Tasche
gewirtschaftet&quot; im Keim zu ersticken, m&#246;chte ich im Namen
aller mitwirkenden &quot;K&#252;nstler&quot; schon jetzt betonen,
da&#223; die finanzielle Unterst&#252;tzung lediglich dazu diente, die
Beteiligten vor dem &quot;Hungertuch&quot; zu bewahren. </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Mar_01.jpg" width="595"
        height="432"></td>
    </tr>
</table>
</center></div>

<p>Um diesen etwas unangenehmen Umstand zu erkl&#228;ren ist es
besser, da zu beginnen, wo unser Theater nur in unseren Gedanken
existierte. Gute Ideen hatten wir vor eineinhalb Jahren n&#228;mlich
genug - doch das war ja der springende Punkt. Diese Ideen, die zu
dem Zeitpunkt noch eher die Bezeichnung &quot;Hirngespinste&quot;
verdient h&#228;tten, aber in die Tat umzusetzen stand auf einem ganz
anderen Blatt. Die Verwirklichung unseres Projektes schien uns im
Laufe der Zeit sogar fast unm&#246;glich, denn kaum hatten wir die
Arbeitsaufteilung f&#252;r B&#252;hne, B&#252;hnenbild, Puppen und Kost&#252;me
mit M&#252;h und Not unter Dach und Fach gebracht, t&#252;rmten sich die
dabei ben&#246;tigten Materialkosten zu einem schier un&#252;berwindbaren
Hindernis auf, bis wir uns schlie&#223;lich zu der oben schon
erw&#228;hnten Ma&#223;nahme , den k&#252;nftig erhofften Zuschauern diese
B&#252;rde aufzuhalsen, entschlossen. Dar&#252;ber hinaus erhofften wir
uns insgeheim. nat&#252;rlich eine gewisse Unterst&#252;tzung der
Elternvereinigung f&#252;r der Fall, da&#223; in unserem Projekt
m&#246;glicherweise der gute Wille f&#252;r die Tat h&#228;tte stehen
m&#252;ssen. Wenn jetzt einer glaubt, mit der L&#246;sung dieses Problems
sei die Auff&#252;hrung schon perfekt, gewesen, der hat sich
gr&#252;ndlich get&#228;uscht. Als nach langer Zeit endlich eine mehr als
d&#252;rftig ausgestattete B&#252;hne eingerichtet war, und auch erst
ein, kleiner Teil der umst&#228;ndlichst hergestellten Puppen zur
Verf&#252;gung stand, begann erst der gr&#246;&#223;te, aber zugleich auch
der am&#252;santeste Teil unserer Arbeit. Bewaffnet mit einem
Klavierauszug machten wir uns nach und nach daran, Szene f&#252;r
Szene durchzuspielen. Die Schwierigkeit dabei war weniger, die
Puppen fachgerecht zu f&#252;hren, als sich w&#228;hrend dieser
T&#228;tigkeit auf dem notd&#252;rftig ausgestatteten Ger&#252;st, das aus
zwei &#252;bereinandergestellten Pulten and vier St&#252;hlen f&#252;r f&#252;nf
Leute bestand, zu halten. Unsere Arbeit war also von der eines
Hochseilartisten nicht weit entfernt. Trotz, des nicht geringen
Zeitaufwandes waren wir mit jeder Woche mit gr&#246;&#223;erem Eifer bei
der Sache und unsere Gruppe wuchs durch die Proben im wahrsten
Sinn des Wortes zusammen. Mit den vielen Proben stiegen mit der
Zeit auch unsere Anspr&#252;che. So wurden nach und nach zus&#228;tzliche
Anschaffungen gemacht, wie z.B. eine komplette
Beleuchtungseinrichtung, ein stabileres Ger&#252;st, das uns
freundlicherweise vor einer Priener Baufirma zur Verf&#252;gung
gestellt wurde. Zu guter Letzt waren wir mit der Tonqualit&#228;t
unserer doch schon etwas veralteten Anlage auch nicht mehr ganz
zufrieden, und deshalb stellte uns die Musikschule Prien auch
noch eine CD-Anlage samt Aktivboxen zur Verf&#252;gung. Auch Herr
Riepertinger hat uns noch tatkr&#228;ftig unterst&#252;tzt, was ebenfalls
dazu beitrug, da&#223; unser einf&#252;hlsames Marionettentheater eine
&quot;Glanzvorstellung&quot; vollbrachte.</p>

<p><i>Alexandra Neuer, 11c </i></p>

<p>&nbsp;</p>

<p>(Anmerkung der Redaktion: Aus dem Haushalt des Landkreises
wurden heuer noch ein Stereofernsehger&#228;t und ein
Hifi-Videorecorder angeschafft. 1987 ist der Kauf einer
Hochleistungsstereoanlage vorgesehen.)<b> </b></p>
</body>
</html>
