<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">&quot;MUSIK UND SPIEL&quot;</h3>

<p>lautete das Motto der Abschlu&#223;feier im letzten Schuljahr, die
noch in diesem Jahresbericht erw&#228;hnt werden soll. Zur
Vorbereitung des umfangreichen musikalischen Teils verbrachten
diesmal Chor und Instrumentalisten mit den Musiklehrern eine
volle Woche im Jugendhaus Josefstal bei Schliersee. W&#228;hrend der
Chor Liebeslieder in alten und neuen S&#228;tzen (darunter auch eine
Komposition von W. Bachleitner) einstudierte, probte das
Orchester ein Concerto grosso von Antonio Vivaldi mit H.-J
Vieweger, Alexandra Neuer (Soloviolinen) und Annika Schroeter
(Solovioloncello). In weiteren R&#228;umen spielten die Volksmusik-
und andere Musikgruppen. Daneben blieb aber noch gen&#252;gend
Freizeit, um sich in dem herrlich gelegenen Garten sportlich zu
bet&#228;tigen oder zu sonnen. Einige musikbegeisterte Sch&#252;ler
fanden sich aus eigenem Antrieb zusammen, um &#252;ber die
festgesetzte Probenzeit hinaus miteinander zu musizieren. Wie in
den Vorjahren sind Einsatzfreude und soziales Verhalten der
beteiligten Sch&#252;ler, ihre Kameradschaftlichkeit und
Hilfsbereitschaft sehr zu loben - es war eine sch&#246;ne Zeit f&#252;r
Lehrer und Sch&#252;ler. Nach einer gelungenen Auff&#252;hrung ist es nie
ganz einfach, zum Probenalltag zur&#252;ckzufinden, zumal einige
bew&#228;hrte Instrumentalisten die Schule verlie&#223;en: Hans-J.
Vieweger, Barbara Freyberger und Annika Schroeter sei herzlich
gedankt f&#252;r die Mitwirkung bei vielen Schulkonzerten. Andere
Orchestermitglieder r&#252;ckten in die Kollegstufe auf und konnten
somit nicht mehr an regelm&#228;&#223;igen Proben teilnehmen. Daf&#252;r -
und das ist sehr erfreulich - kamen 4 Geiger(innen), davon drei
aus der 5. Klasse, und 3 Cellisten hinzu. In dieser neuen
Zusammensetzung mu&#223;te das Orchester nun erst wieder zu einer
Musiziergemeinschaft werden, angefangen mit dem Problem des
Zusammenspiels &#252;ber Intonation, Dynamik bis zur musikalischen
Gestaltung eines Musikst&#252;cks. Dies wurde zun&#228;chst an einer
Suite von Charpentier und an einigen deutschen T&#228;nzen und
Menuetten von Mozart ge&#252;bt. Zur Zeit arbeiten wir an dem
Violinkonzert a-moll von Antonio Vivaldi mit Alexandra Neuer als
Solistin. Von der Einsatzbereitschaft und dem Probeneifer jedes
einzelnen Instrumentalisten h&#228;ngt es ab, wann das Orchester
wieder ein vorspielreifes Programm bieten kann.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="155">
    <tr>
        <td valign="top"><img src="MuSpo.jpg"
        width="154" height="209"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h4 align="center">P r o g r a m f o l g e</h4>

<p>&nbsp;</p>

<p align="center"><strong>Fanfare</strong> f&#252;r 2 Trompeten und
Pauken (G.F.H&#228;ndel)<br>
(M. Mrotzek K12, E. Spruck K12)</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>Begr&#252;&#223;ung </strong>durch den
Schulleiter OStD H. M&#252;ller</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>Volksmusikgruppe:</strong></p>

<p align="center">&quot;Schottisch&quot;<br>
&quot;H&#246;fischer Tanz&quot;<br>
&quot;S' Dirnei&quot;<br>
(B. Buckl 11a, C. W&#246;hrer 11c, A. Mangstl 11c, H. Krumrey 11a, M.
Osterhammer 9c)</p>

<p align="center">&nbsp;</p>

<p align="center">2 <strong>Liebeslieder</strong> f&#252;r Sopran und
Streichquartett (Karl Marx)</p>

<p align="center">&quot;Abschied&quot;<br>
&quot;Bist Du auch Meere weit&quot;<br>
(Sopran S. Wernicke 11b, Violine H-J. Vieweger KI3, A. Neuer 10b,
Viola D. Hitzbleck, Cello U. Vieweger 11b)</p>

<p align="center">&nbsp;</p>

<p align="center">Aus &quot;<strong>Visions fugitives&quot;</strong>op.
22 (S.Prokofjew)</p>

<p align="center">Animato<br>
Moderato<br>
Feroce<br>
(M. Schwaiger K13)</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>Concerto d-moll</strong> L'Estro
armonico (A.Vivaldi)<br>
f&#252;r 2 Violinen, Violoncello, Streicher und Basso continuo<br>
Allegro - Alleero - Iargo - Allegro<br>
(H.-J. Vieweger K13, A. Neuer 10b, A. Schroeter 11b)</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>&quot;Liebeslieder&quot; </strong>in<i>
</i>alten und neuen S&#228;tzen f&#252;r gemischten Chor<br>
Einstudierung und Leitung: D. Hitzbleck, W. Bachleitner, S.
Weyerer</p>

<p align="center">&nbsp;</p>

<p align="center">P a u s e</p>

<p>&nbsp;</p>

<p align="center"><strong>2 Szenen nach Texten von James Thurber
und Franz Kafka</strong></p>

<p align="center">Schulspielgruppe:<br>
Leitung OStR'in G. Holicke</p>

<p align="center">&nbsp;</p>

<p align="center">Szene I (nach James Thurber)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="0" width="439">
    <tr>
        <td valign="top" width="44%"><p align="center">Uhu:</p>
        </td>
        <td valign="top" width="44%"><p align="center">I. Rincon</p>
        </td>
        <td valign="top" width="12%"><p align="center">9b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Kranichgeier:</p>
        </td>
        <td valign="top" width="44%"><p align="center">C. Schaetz</p>
        </td>
        <td valign="top" width="12%"><p align="center">9b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Falke.</p>
        </td>
        <td valign="top" width="44%"><p align="center">E. Bauer</p>
        </td>
        <td valign="top" width="12%"><p align="center">9b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Legehenne:</p>
        </td>
        <td valign="top" width="44%"><p align="center">B Glaser</p>
        </td>
        <td valign="top" width="12%"><p align="center">8a</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Fuchs:</p>
        </td>
        <td valign="top" width="44%"><p align="center">C: Gsella</p>
        </td>
        <td valign="top" width="12%"><p align="center">Ba</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Rehbock:</p>
        </td>
        <td valign="top" width="44%"><p align="center">J. Trapp</p>
        </td>
        <td valign="top" width="12%"><p align="center">8a</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Igel</p>
        </td>
        <td valign="top" width="44%"><p align="center">S.
        Wendlinger</p>
        </td>
        <td valign="top" width="12%"><p align="center">9b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">i.
        Maulwurf:</p>
        </td>
        <td valign="top" width="44%"><p align="center">C.
        Steindlm&#252;ller</p>
        </td>
        <td valign="top" width="12%"><p align="center">6b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">2.
        Maulwurf:</p>
        </td>
        <td valign="top" width="44%"><p align="center">I.
        Mackensen v. A. 6b</p>
        </td>
        <td valign="top" width="12%"><p align="center">&nbsp;</p>
&nbsp;        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Sprecherin:</p>
        </td>
        <td valign="top" width="44%"><p align="center">M. Derfu&#223;</p>
        </td>
        <td valign="top" width="12%"><p align="center">8a</p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p align="center">Szene II (nach Franz Kafka)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="0" width="439">
    <tr>
        <td valign="top" width="44%"><p align="center">K&#252;belreiter:</p>
        </td>
        <td valign="top" width="44%"><p align="center">S. Exner</p>
        </td>
        <td valign="top" width="12%"><p align="center">11c</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">die
        Kohlenh&#228;ndlerin:</p>
        </td>
        <td valign="top" width="44%"><p align="center">C.
        Hannemann</p>
        </td>
        <td valign="top" width="12%"><p align="center">11c</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">der
        Kohlenh&#228;ndler:</p>
        </td>
        <td valign="top" width="44%"><p align="center">K. Brunner</p>
        </td>
        <td valign="top" width="12%"><p align="center">9b</p>
        </td>
    </tr>
    <tr>
        <td valign="top" width="44%"><p align="center">Sprecher:</p>
        </td>
        <td valign="top" width="44%"><p align="center">11.
        Kinzelmann</p>
        </td>
        <td valign="top" width="12%"><p align="center">11b</p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>

<p>Buchstaben:<br>
Kl. 7a: M. Betz, M. Both, C. Fischer, Th. Ganter, St. Lachauer,
S. Oberhorner, J. Urban, A. W&#252;rmser, V. Tsinalis</p>

<p>Maskenbildner:<br>
C. Botzum 10b, P. H&#228;ringslack 10c, S. Hornthal, 10c, R.
P&#228;tzschke 10b, M. Perl 11c</p>

<p>B&#252;hnentechniker: <br>
J. Faller K12, P. Held K12, C. Weigang K12, F. Weyerer 11c, J.
Freyberger 11a, R. Patzschke 10b</p>

<p><i></i>&nbsp;</p>

<p><i>D. Hitzbleck, StD W. Bachleitner, StD S. Weyerer</i></p>

<p><br>
</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">STUDIENREISE MIT TOURNEECHARAKTER </h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Mus_03.jpg" width="595"
        height="410"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Mus_04.jpg" width="549"
        height="375"></td>
    </tr>
    <tr>
        <td valign="top"><i class="foto">Bayrische Stubnmusi in der
        r&#246;mischen Kirche Santa Maria dell&#145;anim</i></td>
    </tr>
</table>
</center></div>

<p>Die Schulch&#246;re des Ludwig-Thoma-Gymnasiums und der Kommunalen
Realschule Prien unternahmen vom 12.12. bis 18.12.85 eine
Konzert- und Bildungsreise nach Rom und Valdagno. </p>

<p>Abfahrt in Prien: 5.15 Uhr. Probleme bereitet die
Unterbringung der dritten Harfe im Bus. Beim Abz&#228;hlen der ca. 80
M&#228;dchen und Jungen stellen wir fest, da&#223; zwei Sch&#252;lerinnen
fehlen. Am Brenner holen sie uns ein. Sie hatten verschlafen. </p>

<p>Siena - erste und einzige Besichtigungsstation an diesem Tag.
Wir lassen den imposanten gotischen Dom mit seiner herrlichen
Kuppel auf uns einwirken - sie gibt uns einen Vorgeschmack auf
Rom. Noch vor 8 Uhr erreichen wir unsere Unterkunft in der
&quot;Ewigen Stadt&quot;, ein Kloster, nicht weit von der (neuen)
Via Appia. </p>

<p>&quot;Immer einidrucka, immer einidrucka&quot;, r&#228;t der
Rektor der Realschule, welcher auf dieser Reise ,&#228;u&#223;erst
landes-, sprach- und fachkundig als Reiseleiter fungiert. Der
Busfahrer leistet diesem Rat angesichts der heranrollenden
Autoschlange mit gemischten Gef&#252;hlen Folge. Wir sind auf dem Weg
in die Innenstadt, vorbei an den Ruinen antiker Aqu&#228;dukte. Eine
Ampel, geregelt von einem Polizisten, zwingt uns zum Halten. Es
wird wohl etwas l&#228;nger dauern, denn der Schutzmann besch&#228;ftigt
sich mit Wichtigerem, er ist tief in die Zeitungslekt&#252;re
absorbiert, wahrscheinlich die letzen Fu&#223;ballergebnisse. Ein
&quot;Fliegender H&#228;ndler&quot; schl&#228;ngelt sich durch die Autos
und versucht, den Fahrern Tempotaschent&#252;cher anzudrehen.
&quot;Wahrscheinlich geklaut&quot;, meint unser Reiseleiter
trocken. Weiter fallen dem deutschen Betrachter die eher
merkw&#252;rdig dekorierten Christb&#228;ume auf, welche die Stra&#223;en
s&#228;umen. So dienen nebst den verschiedensten Dingen auch Dosen,
Reiseprospekte, ja sogar Plastikt&#252;ten als Baumschmuck. Wen
wundert es da noch, einen mit Flitter und Goldketten verzierten
Gummibaum zu ersp&#228;hen? Und als uns erz&#228;hlt wird, es gebe wie
Regenschirme aufzuspannende Weihnachtsb&#228;ume, glauben wir auch
das. Wir kommen durch die Aurelianische Stadtmauer aus dem 3.
Jahrhundert, die den sp&#228;teren mittelalterlichen Mauern als
Vorbild diente. Hier f&#228;ngt der interessante Teil Roms an. Wir
k&#246;nnen uns nicht sattsehen an den Renaissance- und Barockbauten,
saugen die Eindr&#252;cke geradezu in uns auf. An der &quot;Piazza
Navona&quot;, ber&#252;hmt wegen ihres Vier - Fl&#252;sse - Brunnens,
verlassen uns die Musiker, um in der Kirche f&#252;rs abendliche
Konzert zu proben. Die Erwachsenen bummeln auf dem
Weihnachtsmarkt, der sie jedoch recht poppig anmutet.</p>

<p>Gro&#223;e Aufregung vor dem Konzert. Die Harfesaiten halten die
Stimmung nicht mehr. Sie wurden vor der Reise heruntergeschraubt.
Wird das Harfenduo gespielt werden k&#246;nnen?</p>

<p>&#189; 6 Uhr abends in der deutschen Nationalkirche &quot;Santa
Maria dell&#145; Anima&quot;. Die Renaissancekirche aus dem 15.
Jahrhundert strahlt eine wohltuende, ja intime Atmosph&#228;re aus.
Hier betet man gerne. Die Lichter auf dem Adventskranz verbreiten
ein warmes Licht. Der Kirche ist ein &#246;sterreichisches
Nonnenkloster angeschlossen. Unsere K&#252;nstler, in ihren h&#252;bschen
Trachtengew&#228;ndern eine wahre Augenweide, singen sich ein und
stimmen ihre Instrumente - Premierenatmosph&#228;re. Pl&#246;tzlich fragt
mich eine Frau: &quot;Wird die Kirche voll sein, oder soll ich in
der Nachbarschaft Reklame machen?&quot; Sie l&#228;&#223;t sich ein
Programm geben und schwirrt ab. 10 vor 6 Uhr. Um Zuh&#246;rer braucht
man nicht mehr zu bangen. Das Gotteshaus ist bis zu den hinteren
B&#228;nken gef&#252;llt. Spannung breitet sich aus. Der Pfarrer,
Monsignore Paul Knopp, spricht einleitende Begr&#252;&#223;ungsworte.
&quot;Jetzt fangen mir zum Singen o, halleluja&quot;, klingt es
hell und strahlend aus 80 jungen Kehlen, die Soprane gockenrein
und metallisch, kraftvoll die M&#228;nnerstimmen. Die
alpenl&#228;ndische, meisterhaft vorgetragene Adventsmusik kreiert
eine and&#228;chtige, weihnachtliche Stimmung, die den Zuh&#246;rer
and&#228;chtig lauschen l&#228;&#223;t. Das Programm ist vielseitig:
bayerische und &#246;sterreichische Volksweisen, Jodler, Stubnmusi,
Streicher- und Bl&#228;sergruppen, Zither, Gitarre, Harfe, Hackbrett,
Hirtenspiel. Man merkt, wie begeistert die jungen Musikanten bei
der Sache sind, motiviert nicht zuletzt auch durch die
hervorragenden Musiklehrer der Schulen, Frau Obermaier, Herrn
Bachleitner und Herrn Weyerer. Man ist fasziniert bis zum
Schlu&#223;. Fasziniert von der Sicherheit, ja Perfektion der
Interpreten, die neue Ma&#223;st&#228;be setzt, fasziniert von dem
K&#246;nnen einzelner Sch&#252;ler, manche zwischen den Darbietungen
st&#228;ndig in Bewegung, von einem Instrument zum anderen, sei es
Ba&#223;geige und Horn, oder Zither, Gitarre und Violine. Hinter mir
h&#246;re ich fl&#252;stern. &quot;Die Musik macht mir Heimweh&quot;. Der
Beifall am Schlu&#223; ist frenetisch, einige trampeln mit den
F&#252;&#223;en, was ja in einer Kirche nicht unbedingt allt&#228;glich ist,
auch nicht in Rom. Der Wunsch nach einer Schallplatte ist zu
vernehmen. </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Mus_05.jpg" width="595"
        height="371"></td>
    </tr>
</table>
</center></div>

<p>Samstag, 13.12.: Geweckt werden wir von den
Klarinettent&#246;nen des &quot;Wild-Cat-Blues&quot;. Sofort
tr&#228;llert, jubiliert, zwitschert und fl&#246;tet es aus allen
R&#228;umen. Wir freuen uns auf die Stadtrundfahrt zum Kolosseum,
Kapitol und Forum Romanum. Im Pantheon formieren sich unsere
S&#228;nger ganz selbst&#228;ndig und ohne Anleitung eines Lehrers unter
der gigantischen Kassettenkuppel: &quot;Tjo-, tjo-i-r-', tjo-,
tjo-i-ri&quot;. Die Akustik ist phantastisch, andere Touristen
lauschen &#252;berrascht den f&#252;r sie fremdartigen Kl&#228;ngen des
Andachtsjodlers. Auf dem Kapitol, Verwaltungsviertel in der
Antike, sp&#228;ter neu gestalte durch Michelangelo, fallen uns
&#252;brigens elegant gekleideten R&#246;mer und R&#246;merinnen auf. Hier
befindet sich das Standesamt, werden wir aufgekl&#228;rt. Das Rathaus
steht auf antiken Mauern. Mit seinen 2000 Jahren k&#246;nnte es das
&#228;lteste der Welt sein. Vom Kapitolsh&#252;gel schweift der Blick
hinunter auf das &quot;Forum Romanun&quot;, ebenfalls
Verwaltungs- und Regierungsviertel ehedem. Doch hier:
S&#228;ulenreste, Fundamente, B&#246;gen, die in den Himmel ragen. Kein
Wunder, denn dieser Teil diente, wie auch andere vor christliche
Bauwerke im Mittelalter als willkommener Steinbruch. Dies sehen
wir in der Kirche &quot;Santa Maria in Aracoeli&quot;, in der
keine S&#228;ule der anderen gleicht, alle aus verschiedenen
heidnischen Bauwerken wieder verwertet - Recycling. Hier ist auch
eine ber&#252;hmte Christkindfigur, der wundersame Kr&#228;fte
zugeschrieben werden, und so stapeln sich die Bittbriefe neben
dem Christkindl, denn jeder kann ihm schreiben, Adresse wie
angegeben.</p>

<p>&quot;Laterankirche&quot;, &quot;Trevibrunnen&quot;,
&quot;Spanische Treppe&quot;, alle wiederzugeben, w&#252;rde Seiten
f&#252;llen.</p>

<p>Nachdem die junger K&#252;nstler die sonnt&#228;gliche Messe gestaltet
haben, geht es im Eilschritt, vorbei an der ber&#252;hmten
Engelsburg, zum Vatikan<b>. </b>Um 12 Uhr spricht der Papst den
Angelus aus einem, leider ziemlich hoch und weit entfernten
Fenster. Kampenwanderprobt, dennoch keuchend und nach Atem
ringend, erklimmen wir dann die 600 Stufen der Kuppel des
Petersdoms. Der Blick &#150; zuerst ins Innere auf die Mosaiken
der Decke - das Gef&#252;hl, ein Weltwunder vor sich zu haben, dann
die Aussicht auf das Panorama der Siebenh&#252;gelstadt entsch&#228;digt
f&#252;r die k&#246;rperlichen Strapazen.</p>

<p>Am n&#228;chsten Morgen beim Fr&#252;hst&#252;ck um 6 Uhr 30. Die Lehrer
schauen zufrieden auf ihre homogene und kooperative Horde.
Schwatzend und kichernd schl&#252;rfen die Jungen und M&#228;dchen ihren
&quot;Cafe Latte&quot;. Es hat von Anfang an keine
Schwierigkeiten gegeben. Alle verstehen sich pr&#228;chtig, beide
Schulen integrierten sich gleich zu Beginn, es gab keinen
Gymnasium und keinen Realschulbus, sondern zwei gemeinsame. Auch
die Hauptschule ist durch einen Klarinettisten w&#252;rdig vertreten.</p>

<p>Heute steht, Capri auf dem Programm. Capri im Dezember?
Vedremo, wir werden sehen. In Neapel qu&#228;len sich die Busfahrer
durch den unberechenbaren Verkehr. Stre&#223; f&#252;r sie, Unterhaltung
f&#252;r uns. Auf der Insel strahlende Sonne, ca. 18Grad, erfreulich
wenige Touristen. &quot;Capri sehen und sterben&quot; - wir
nehmen das nicht so w&#246;rtlich. Am Abend wieder vor der Kloster -
Espressobar, Szene am Rande: Gregorianische Kl&#228;nge, gesungen von
jungen Spaniern, wir antworten mit dem mehrstimmigen
Andachtsjodler. Der musikalische Dialog endet mit einem
beidseitigen &quot;Stille Nacht, heilige Nacht&quot;.</p>

<p>Am Dienstag letzte Station in Valdagno. Die Vertreter der
Kommune bereiten uns einen herzlichen Empfang. B&#252;rgermeister
Kollmannsberger, der den weiten Weg nicht gescheut hat, um die
Musiker seiner Schulen in der Kirche von Valdagno
&quot;live&quot; zu erleben, begr&#252;&#223;t die Truppe freudig.</p>

<p>Das gleiche Programm wie in Rom, Austausch von H&#246;flichkeiten
in der Kirche, Ansprachen. Diesmal ist das Publikum nicht
deutsch, sondern italienisch. Herr Dr. Hattenkofer &#252;bersetzt, wo
es ihm n&#246;tig erscheint. Am n&#228;chsten Morgen schnell noch ein
paar Lieder in einer &#246;rtlichen Schule, dann geht es heimw&#228;rts.</p>

<p>Fazit dieser Studienreise mit Tourneecharakter: Bessere
Botschafter Deutschlands, unseres Bayernlandes, kann man sich
eigentlich nicht vorstellen</p>

<p>Ein Dank an alle, die durch ihre Unterst&#252;tzung die Fahrt,
erm&#246;glicht, haben. Den Teilnehmern bleibt die Erinnerung an ein
unverge&#223;liches Erlebnis.</p>

<p><i>Heidi Fischer, RL</i></p>

<p>(Anmerkung der Redaktion: Im Sinne einer Arbeitsteilung
zwischen allen begleitenden Lehrkr&#228;ften &#252;bernahm unsere
Kollegin Heidi Fischer von der Realschule Prien
dankenswerterweise die Ausarbeitung des Reiseberichtes)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Mus_01.jpg" width="595"
        height="310"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Mus_02.jpg" width="595"
        height="313"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<p>&nbsp;</p>

<h3 align="center">AUSSERSCHULISCHE AKTIVIT&#196;TEN UNSERER
MUSIKANTEN</h3>

<p>Die hohe Leistungsf&#228;higkeit unserer Instrumentalisten hat
dazu gef&#252;hrt, da&#223; sie in zunehmendem Ma&#223;e f&#252;r zahlreiche
Veranstaltungen kultureller und privater Art eingeladen werden,
um dort ihr K&#246;nnen zu zeigen.</p>

<p>Die nachfolgende, nicht vollst&#228;ndige Liste soll einen kleinen
Eindruck davon vermitteln, welchen Stellenwert die Musikabteilung
des LTG im n&#228;heren Ortsbereich, aber auch dar&#252;ber hinaus
besitzt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top" width="21%">7.12.84</td>
        <td valign="top" width="79%">Volksmusik bei der
        Weihnachtsfeier des TuS Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">8.12.84</td>
        <td valign="top" width="79%">Volksmusikgruppe bei der
        Weihnachtsfeier des Oberbayerischen Fischereiverbandes in
        M&#252;nchen</td>
    </tr>
    <tr>
        <td valign="top" width="21%">9.12.84</td>
        <td valign="top" width="79%">Fl&#246;tenquartett bei der
        Adventsfeier des Kulturvereins Endorf</td>
    </tr>
    <tr>
        <td valign="top" width="21%">9.12.84</td>
        <td valign="top" width="79%">Gemischter Chor beim
        Adventssingen in der Pfarrkirche Rimsting</td>
    </tr>
    <tr>
        <td valign="top" width="21%">10.12.84</td>
        <td valign="top" width="79%">Volksmusik bei einer
        Goldenen Hochzeit in Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">31. 3.85</td>
        <td valign="top" width="79%">Musikgruppen des LTG bei
        einer Konfirmationsfeier in der Christuskirche Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">22. 8.85</td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        im Gro&#223;en Kursaal Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">13.10.85</td>
        <td valign="top" width="79%">ebenso</td>
    </tr>
    <tr>
        <td valign="top" width="21%">16.11.85</td>
        <td valign="top" width="79%">Volksmusik bei der
        Weihnachtsfeier des Skiclubs Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">19.11.85</td>
        <td valign="top" width="79%">Volksmusik bei einer
        Silberhochzeit in Rimsting</td>
    </tr>
    <tr>
        <td valign="top" width="21%">29.11.85</td>
        <td valign="top" width="79%">Fl&#246;tenquartett bei der
        Er&#246;ffnung der Kunstausstellung in Endorf</td>
    </tr>
    <tr>
        <td valign="top" width="21%">6.12.85</td>
        <td valign="top" width="79%">Volksmusik bei der
        Weihnachtsfeier des RV Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">7.12.85</td>
        <td valign="top" width="79%">Volksmusik bei der
        Weihnachtsfeier des Mineralienvereins Traunstein</td>
    </tr>
    <tr>
        <td valign="top" width="21%">8.12.85</td>
        <td valign="top" width="79%">Blockfl&#246;tenquartett beim
        Adventssingen des Kultuskreises Endorf</td>
    </tr>
    <tr>
        <td valign="top" width="21%">20.12.85</td>
        <td valign="top" width="79%">Volksmusik bei der
        Weihnachtsfeier der Firma Kimmich Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">23.12.85</td>
        <td valign="top" width="79%">Volksmusik bei einer
        Geburtstagsfeier in Rottau</td>
    </tr>
    <tr>
        <td valign="top" width="21%">12. 4.86</td>
        <td valign="top" width="79%">Gemischter Chor des LTG beim
        Fr&#252;hjahrssingen des GTEV Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">14. 5.86</td>
        <td valign="top" width="79%">Dreigesang bei einem
        Mundartdichtungsabend im Haus des Gastes Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">17. 5.86</td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        im Gro&#223;en Kursaal Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">18. 5.85 </td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        in Bernau</td>
    </tr>
    <tr>
        <td valign="top" width="21%">25. 5.86</td>
        <td valign="top" width="79%">Volksmusik bei einer
        Maiandacht in Prien</td>
    </tr>
    <tr>
        <td valign="top" width="21%">25. 6.86 </td>
        <td valign="top" width="79%">Marionettentheater mit
        Mozarts Zauberfl&#246;te 1. Akt in der Simsseeklinik</td>
    </tr>
    <tr>
        <td valign="top" width="21%">6. 7.86 </td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        in Bernau</td>
    </tr>
    <tr>
        <td valign="top" width="21%">13. 7.86 </td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        in Bernau</td>
    </tr>
    <tr>
        <td valign="top" width="21%">18. 7.86</td>
        <td valign="top" width="79%">Blockfl&#246;tenquartett bei der
        Er&#246;ffnung der Kunstausstellung in Endorf</td>
    </tr>
    <tr>
        <td valign="top" width="21%">20. 7.86 </td>
        <td valign="top" width="79%">Volksmusik beim Heimatabend
        in Bernau</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
