<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RELIGIONSLEHRE</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3 align="center">KATHOLISCHE
RELIGIONSLEHRE</h3>
<div align="center"><center>
<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="595"
        height="438"></td>
    </tr>
</table>
</center></div>
<p>Beim Deutschen Katholikentag vorletztes Jahr in M&#252;nchen hatte
auch der Verband der Katholischen Religionslehrer an den
Gymnasien in Bayern einen Stand aufgebaut. Wer wollte, konnte zur
Sache diskutieren und, vor allem, als bleibendes
&quot;Zeugnis&quot; seine Meinung, Erfahrungen, Kritik,
Anregungen niederschreiben. Das taten sehr viele Sch&#252;ler und
Sch&#252;lerinnen, junge Erwachsene, vielleicht gerade der Schule
entlaufen, aber auch V&#228;ter und M&#252;tter von Kindern, die im
Religionsunterricht sind. Was wurde da geschrieben? <br>
Eine bunte Auswahl:</p>

<ul>
    <li>Es ist viel zu langweilig! Mehr Filme, vielleicht auch
        einmal eine Exkursion zur Besichtigung eines Klosters
        oder so.</li>
    <li>Der Lehrstoff in der Kollegstufe ist so umfangreich, da&#223;
        keine Zeit f&#252;r Diskussionen bleibt.</li>
    <li>Die Qualit&#228;t h&#228;ngt wesentlich vom Interesse oder
        Nichtinteresse der Sch&#252;ler ab.</li>
    <li>Hier ist nicht nur meine Leistung gefragt, sondern es
        wird auch meine menschliche Seite angesprochen.</li>
    <li>Geh&#246;rt es in den Religionsunterricht, aufzuschreiben,
        wie man sich den Traummann vorstellt?</li>
    <li>Bibelarbeit w&#228;re gut, aber die meisten m&#246;gen das nicht.</li>
    <li>Ich werfe doch keine Perlen vor die S&#228;ue!&quot; sagte
        meine Religionslehrerin einmal. Sie hatte vielleicht
        nicht ganz unrecht, aber seitdem ist's noch schlimmer.</li>
    <li>Ich finde,<b> </b>man sollte im Religionsunterricht nicht
        benotet werden.</li>
    <li>Themen wie Dritte Welt, Ausl&#228;nderfeindlichkeit,
        Umweltverantwortung aufgreifen!</li>
    <li>Schade, da&#223; die Themen Jesus Christus und Kirche so
        selten behandelt werden.</li>
    <li>Ich komme mir oft vor, als w&#228;re ich auf einer
        politischen Veranstaltung der Gr&#252;nen und nicht im
        Religionsunterricht.</li>
    <li>&#220;ber den Religionslehrern h&#228;ngt st&#228;ndig das
        Damoklesschwert der Abmeldung. Das ist ein unm&#246;glicher
        Zustand.</li>
</ul>

<p>Manche dieser Eintr&#228;ge k&#246;nnten auch von unseren
Sch&#252;lerinnen und Sch&#252;lern stammen. Die Katholikentagteilnehmer
waren nat&#252;rlich eine besonders interessierte Schicht, was
freilich nicht unbedingt besonders fromm bedeutet, sondern
vielleicht auch besonders kritikfreudig. Aber das mu&#223; man
vertragen und wir Religionslehrer vertragen es. (Notabene: Was
w&#252;rden Sch&#252;ler zum Gegenstand irgendeines anderen Faches
&#228;u&#223;ern, wenn sie in &#228;hnlicher Weise dazu aufgefordert
w&#252;rden?) Jemand schlie&#223;lich schrieb in M&#252;nchen mit zwei
gro&#223;en Fragezeichen: &quot;Alles f&#252;r die Katz? Alles in
Butter?&quot; Ich meine: Weder das eine, noch das andere. Wie
eben (fast) alles, was Menschen miteinander tun. Auch wenn, wie
wir hoffen, Gott mit im Spiel ist.</p>

<p><i>Alfred Sailer, OStR</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">EVANGELISCHER
RELIGIONSUNTERRICHT</h3>

<p>In allen Jahrgangsstufen des Ludwig-Thoma-Gymnasiums wurde
auch im vergangenen Schuljahr evangelischer Religionsunterricht
gegeben. Pfarrer im Seelsorgedienst sind damit beauftragt. Sie
sehen darin die gro&#223;e Chance, das Gedankengut des christlichen
Glaubens in reformatorischer Pr&#228;gung der lernenden Jugend
nahezubringen. Ob diese christliche Unterweisung Erfolge
aufweisen kann, wird sich erst sp&#228;ter zeigen, je nachdem ob der
vermittelte Stoff im weiteren Leben inneren Halt geben und in
Entscheidungssituationen richtungsweisend wirken kann. Von zwei
Schwerpunkten mu&#223; das Unterrichtsgeschehen ausgehen. Da ist
einmal das Evangelium, also die Botschaft des Jesus von Nazareth,
und seine pr&#228;gende Geschichte. Zum anderen steht die Situation
des Sch&#252;lers und sein Interesse im Blickpunkt des
Religionslehrers. Ethische Fragen m&#252;ssen besprochen werden und
Anliegen, welche die Jugend unmittelbar angeht, kl&#228;rend
behandelt werden. Die Geschichte der Kirche darf nicht au&#223;er
acht gelassen werden, die ja als eine Geschichte der Auslegung
des Evangeliums verstanden werden kann. Da&#223; sich im
Religionsunterricht ganz besonders die schwierigen
Entwicklungsphasen der M&#228;dchen und Buben zeigen, macht ihn oft
nicht leicht. Der mit der Abhaltung des Religionsunterrichts
beauftragte Pfarrer will ja nicht nur Lehrkraft, sondern auch
Seelsorger der jungen Leute sein. Es ist zu hoffen, da&#223; die
christliche Unterweisung des vergangenen Schuljahres fr&#252;he oder
sp&#228;te Frucht bringen wird.</p>

<p><i>Helmut Heimbucher Pfarrer</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="354">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_04.jpg" width="350" height="470"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
