<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Die SMV, die Sch&#252;lermitverantwortung, f&#252;hlte sich heuer sehr
wohl in ihrer Rolle als Vertretung der Sch&#252;ler, denn die Arbeit
im Schuljahr 85/86 war gekennzeichnet von neuen, erfolgreichen
Aktionen und vor allem von einem sehr guten &quot;Draht&quot; zu
unserem &quot;Chef&quot;, Herrn M&#252;ller. Er hatte immer ein
offenes Ohr f&#252;r all unsere Angelegenheiten und die h&#228;ufigen
Klassensprecher- und Tutorenversammlungen. Wir starteten unser
vielf&#228;ltiges Programm im November mit einem Ski-Bazar, der als
Umschlagplatz f&#252;r Wintersportartikel aller Art gute
M&#246;glichkeiten bot, preiswert Ski oder eine Jethose zu erwerben
oder aber das Taschengeld aufzubessern. Durch den gro&#223;en Andrang
mu&#223;ten wir die f&#252;r urspr&#252;nglich 5 Tage geplante Veranstaltung
um 3 Tage verl&#228;ngern. Ge&#246;ffnet war dieser Bazar auch w&#228;hrend
des 1. Elternsprechabends, an dem wir zum erstenmal die bangenden
oder aufgel&#246;sten Eltern ebenso wie die gestre&#223;ten Lehrer mit
Kulinarischem versorgten. Angeboten wurden zun&#228;chst Tee und
Kaffee sowie 8 verschiedene Sorten Kuchen und Torten. Am 2.
Elternsprechabend kamen dann italienische Sandwiches und eine
fahrbare Saftbar hinzu. </p>

<p>Nach Weihnachten brach unter den Mitarbeitern der SMV schon
wieder das Faschingsfieber aus. Durch die Mithilfe der Tutoren
und vieler Sch&#252;ler konnten wir am 3. Februar um 20.00 Uhr im
Hotel Charivari den Gro&#223;en Faschingsball f&#252;r er&#246;ffnet
erkl&#228;ren. Von diesem Zeitpunkt an tummelten sich die knapp 500
Besucher auf der Tanzfl&#228;che, die durch eine computergesteuerte
Lightshow illuminiert wurde, schl&#252;rften raffinierte Drinks an
der Bar und waren ein begeistertes Publikum bei den zahlreichen
Einlagen, die von der Tanzgruppe &quot;LTG-Wirbelsturm&quot;,
einigen Lehrern und der schuleigenen Band &quot;CD&quot;
professionell dargeboten wurden.</p>

<p>Da&#223; wir dieses Jahr ganz auf den Verkauf von Alkohol
verzichteten, schlug sich auch im guten Verlauf der Veranstaltung
nieder und f&#252;hrte dazu, da&#223; dieser Ball seit vielen Jahren zum
erstenmal wieder ohne Sachsch&#228;den beendet werden konnte. Dieser
Umstand k&#246;nnte dazu dienen, da&#223; sich n&#228;chstes Jahr wieder mehr
Lehrer auf unsere Veranstaltung &quot;verirren&quot;.</p>

<p>Auch der Unterstufenfasching in der Pausenhalle am
darauffolgenden Freitag war gepr&#228;gt von einer tollen Krapfen-,
Limo- und Luftschlangenstimmung, wobei eine Tombola und
Wettbewerbe zu euphorisch aufgenommenen H&#246;hepunkten wurden.</p>

<p>W&#228;hrend noch eine von der SMV durchgef&#252;hrte Nachhilfeb&#246;rse
ein positives Echo bei Eltern und Sch&#252;lern hervorrief, sorgte
der Osterhase am letzten Schultag vor den Osterferien f&#252;r
&#220;berraschung. Er hatte im ganzen Schulhaus Aufgaben versteckt,
die richtig und schnell gel&#246;st, zu einem gro&#223;en Nest mit
&#220;berraschungseiern f&#252;hrten.</p>

<p>F&#252;r alle Sch&#252;ler gab es dann zum Abschlu&#223; in der
Pausenhalle ofenfrische Osterfladen, die wir aus unserer
SMV-Kasse finanzierten. Die Nutznie&#223;er unserer n&#228;chsten,
ebenfalls erstmalig durchgef&#252;hrten Veranstaltung waren die 11. -
13. Klassen, die wir zu einem Oberstufenstammtisch
zusammentrommelten.</p>

<p>Wir mieteten ein Priener Lokal, und ab 19.00 Uhr ging es dort
&quot;rund&quot; - nat&#252;rlich nicht zu &quot;rund&quot;. Es war
ein sch&#246;ner, lustiger Abend, wobei wir planen, diese Art von
Kommunikationsf&#246;rderung &#246;fters durchzuf&#252;hren.</p>

<p>Als weitere Ziele unserer Bem&#252;hungen haben wir gemeinsame
Aktionen mit anderen Priener Schulen und Jugendverb&#228;nden sowie
das diesj&#228;hrige Schulfest und unseren SMV-Tag als kr&#246;nenden
Abschlu&#223; des Jahres ins Auge gefa&#223;t. </p>

<p>Abschlie&#223;end m&#246;chten wir allen Sch&#252;lern danken, die sich
heuer wieder mehr, entweder aktiv oder passiv, an unseren
Veranstaltungen und Angeboten beteiligt haben. Dar&#252;ber hinaus
gilt unser Dank allen Lehrern, die uns unterst&#252;tzt haben, Herrn
Riepertinger, dem Sekretariat und nat&#252;rlich Herrn Fellner und
Herrn M&#252;ller, wobei wir es wirklich sehr bedauern, da&#223; unser
&quot;Chef&quot; unsere Schule nach Ablauf dieses Schuljahres
verl&#228;&#223;t, denn die Zusammenarbeit mit ihm war einfach
phantastisch!</p>

<p><i>Florian Weyerer, Eva Bauer<br>
1. Sch&#252;lersprecher, 2. Sch&#252;lersprecherin</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>
<h3 align="center">DER
&quot;KAKTUS&quot; - BERICHT 85/86</h3>

<p>Der &quot;KAKTUS&quot; wird in diesem Jahr ganz besonders mit
einem Generationen - Problem konfrontiert werden. Gro&#223;e Teile
der Redaktion steuern dieses oder n&#228;chstes Jahr auf das Abitur
zu, Nachwuchs aus der Mittelstufe ist sp&#228;rlich. Aus diesem Grund
wird der &quot;KAKTUS&quot; jetzt sein Gewicht mehr auf die
Unterstufe verlegen. Die Zeitung wird von einigen Sch&#252;lern aus
der 8. Klasse &#252;bernommen werden. Besonders aktiv sind hier:
Thomas Ganter, Stefan Krischke und Andi W&#252;rmser. Dieser frische
Wind in der Redaktion wird hoffentlich auch eine gr&#246;&#223;ere
Arbeitsbereitschaft der restlichen Sch&#252;ler bewirken, so da&#223; die
Arbeit, die &#252;brigens sehr viel Spa&#223; macht, nicht nur an einigen
wenigen h&#228;ngenbleibt. </p>

<p>Besonders bemerkenswert in diesem Jahr war der
&quot;KAKTUS&quot; No. XI, in dem ein Artikel zum Thema
&quot;Ausl&#228;nderha&#223; - Neonazismus am LTG&quot; von Hans
Steinbichler (K13) f&#252;r gro&#223;en Aufruhr sorgte und eine rege
Diskussion in der Oberstufe ausl&#246;ste. Wir planen, an der
Thematik noch ein wenig festzuhalten, um auch lebendige und
kontroverse Diskussionen mit in unser inhaltliches Programm
einzubeziehen. Aber auch hier kommt es besonders auf die Arbeits-
und Artikulationsbereitschaft der Mitsch&#252;ler an! </p>

<p>In diesem Sinne, sch&#246;ne Ferien etc.</p>

<p><i>Die &quot;KAKTUS&quot;-Redaktion</i></p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Der Elternbeirat hat im abgelaufenen Schuljahr wiederum eine
Reihe von Sitzungen abgehalten, auf denen vor allem die Probleme
des Schulalltags behandelt wurden. Wie schon in den
vorangegangenen Jahren war die Zusammenarbeit mit der
Schulleitung durch gegenseitiges Verst&#228;ndnis und Vertrauen
gekennzeichnet. Wenn trotzdem manches nicht so unkonventionell
erledigt werden konnte, wie vom Elternbeirat erhofft, so liegt
das ganz sicher nicht am fehlenden Willen der Beteiligten,
sondern am System. Diese Erkenntnis ist leider so alt wie es
Elternbeir&#228;te an Schulen gibt und wird sich als Dauerthema auch
k&#252;nftigen Elternbeir&#228;ten stellen. Der den Eltern vom Staat
zugebilligte Raum ist noch zu eng, um das Entstehen eines einer
Demokratie entsprechenden Miteinanders im schulischen Bereich
ohne Vorurteile zu erm&#246;glichen. Einiges hat sich, ohne Zweifel,
in den letzten Jahrzehnten verbessert und wird sich auch k&#252;nftig
weiterbewegen, nicht zuletzt dank einer unerm&#252;dlichen
K&#228;rrnerarbeit der Landeselternvereinigung (LEV), die nicht
nachl&#228;&#223;t, dem Minister und den zust&#228;ndigen
Landtagsaussch&#252;ssen &#252;ber den Inhalt der gern gehaltenen und so
programmatisch progressiv klingenden Sonntagsreden hinaus die
Sorgen, W&#252;nsche und auch Forderungen der Eltern nahezubringen.
Die LEV, als zentrales Organ der einzelnen Elternbeir&#228;te an den
Schulen, ist im Gef&#252;ge der unseren Staat bewegenden Mechanismen
ein wichtiges Instrument f&#252;r den schulischen Bereich. Es kann
nur so gut sein, wie die dahin delegierten Elternvertreter es
wollen und erh&#228;lt seinen Lebensgeist aus der Arbeit der Eltern
an jeder einzelnen Schule. Aus diesem Grunde ist es wichtig, da&#223;
Eltern die Arbeit der Elternbeir&#228;te bejahen und sich (d.h. nicht
nur hoffen, da&#223; andere) f&#252;r diese Mitarbeit bereitstellen. Im
Herbst 1986 stehen auch beim Ludwig-Thoma-Gymnasium Neuwahlen
f&#252;r den Elternbeirat an. Ich bitte schon heute darum, sich an
dieser Wahl zahlreich zu beteiligen und auch f&#252;r die Kandidatur
bereitzustellen. </p>

<p>Wenn Sie diesen Bericht in H&#228;nden halten, haben wir unser
Schulfest 1986 schon hinter uns. Ich hoffe, da&#223; es wie in den
vorangegangenen Jahren wiederum dazu beigetragen hat, die
Schulfamilie einander n&#228;herzubringen. Vielleicht war sogar das
Wetter einmal einsichtig.</p>

<p>In meinem vorj&#228;hrigen Bericht haben unsere Sorgen zum Thema
Verkehr breiten Raum eingenommen. Beobachtungen w&#228;hrend dieses
Schuljahres zeigen, da&#223; sich die Situation, vor allem in der
Seestra&#223;e, entsch&#228;rft hat: es wird in diesem nach wie vor
kritischen Bereich umsichtiger gefahren. Ihnen allen, auch den
Sch&#252;lern, m&#246;chte der Elternbeirat hierf&#252;r danken. Durch die
f&#252;r 1987 vorgesehene Erweiterung der Bahnunterf&#252;hrung
Seestra&#223;e werden nochmals Engp&#228;sse und Probleme entstehen. Wie
die neue Verkehrsf&#252;hrung dort dann aussehen wird, ist uns bisher
nicht bekannt. Wir hoffen jedoch, da&#223; dem
Ludwig-Thoma-Gymnasium, als einem der unmittelbar betroffenen
Anlieger, die Vorstellungen der Verwaltung nicht erst nach
Beendigung der Detailplanung bekanntgemacht werden, sondern da&#223;
unsere Sorgen und Ideen bereits im Vorplanungsstadium zumindest
zur Kenntnis genommen werden . Wir sind der Auffassung, da&#223; eine
Verkehrsplanung vor unserer Schule nicht ohne vorherige
Abstimmung mit uns, den Betroffenen, erfolgen kann.</p>

<p>Im Fr&#252;hjahr 1986 haben wir eine Reihe von Abenden
veranstaltet, die unter dem Generalthema &quot;Wir kommen ins
Gespr&#228;ch&quot; stand. Das Neue, vielleicht sogar
&quot;Aufregende&quot; an diesen Veranstaltungen war, da&#223; sich
hier Lehrer, Sch&#252;ler und Eltern, gewisserma&#223;en
gleichberechtigt, im kleinen Kreis zu Themen &#228;u&#223;ern konnten,
die alle betreffen: Leistung, Selbstvertrauen,
Konfliktbew&#228;ltigung. Wir stellen erfreut fest, da&#223; unser
Vorhaben ganz gut gelungen ist. Nat&#252;rlich k&#246;nnte und wird man
das eine oder andere das n&#228;chste Mal anders und besser machen;
es zeigte sich aber auch, da&#223; die Idee, die Diskussionen ohne
strengen Rahmen (z.B. Diskussionsleiter in den einzelnen Gruppen)
ablaufen zu lassen, viel zur Spontaneit&#228;t in den Diskussionen
und zur gegenseitigen Achtung der Standpunkte beigetragen hat.
Besonders erfreulich war die jeweils starke Teilnahme aus dem
Kreis der Lehrkr&#228;fte sowie deren Bereitschaft, einmal vorrangig
zuzuh&#246;ren und behutsam mitzureden, um im Gegensatz zur gewohnten
Rolle im Schulalltag den f&#252;hrenden Teil diesmal anderen zu
&#252;berlassen. Der Elternbeirat dankt ausdr&#252;cklich f&#252;r diese
faire Haltung. &#220;berraschend war auch die relativ gro&#223;e Zahl der
teilnehmenden Sch&#252;ler. Mich pers&#246;nlich hat ihre Bereitschaft
beeindruckt, im Kreis der &quot;Gro&#223;en&quot; unbefangen und
sachlich das Wort zu ergreifen. F&#252;r mich war das der st&#228;rkste
Eindruck dieser Veranstaltungen.</p>

<p>Entt&#228;uschend (ich finde, man sollte auch hier ehrlich sein)
war die Teilnahme aus dem Elternkreis. Wir waren im Vergleich zu
Sch&#252;lern und Lehrern eindeutig untervertreten. An der
Vorbereitung kann es nicht liegen: &#220;ber die Schule ging jedem
eine Einladung zu, in der Presse wurde ebenfalls darauf
hingewiesen. So bleibt uns eigentlich nur, zu hoffen, da&#223; der
Geist dieser Veranstaltungen sich in das n&#228;chste Jahr
hin&#252;berrettet und dann unsere Elternseite mehr Mut zur Teilnahme
findet.</p>

<p>Der Elternbeirat stellt mit Freude fest, da&#223; das musische
Leben an unserer Schule in diesem Schuljahr einen gro&#223;en
Aufschwung genommen hat: Musik, Puppenspielveranstaltungen,
Theater- und Konzertfahrten sowie die den Teilnehmern sicher
unverge&#223;liche Romfahrt zur Adventszeit. Vieles davon wurde durch
den F&#246;rderverein der Schule, der Elternvereinigung, finanziell
unterst&#252;tzt und dadurch erst m&#246;glich gemacht. Der Elternbeirat
hat von Anfang an zu einer verst&#228;rkten Pflege der Musen
ermuntert und dankt allen Initiatoren, Lehrkr&#228;ften und Sch&#252;lern
f&#252;r dieses Engagement, nicht nur zur eigenen Freude zu spielen
und musizieren, sondern auch einen gr&#246;&#223;eren Kreis in diese
Freude<b> </b>einzubeziehen.</p>

<p><i>Heinz R&#246;thlingsh&#246;fer,<br>
Elternbeiratsvorsitzender</i></p>

<p>&nbsp;</p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">ELTERNVEREINIGUNG</h3>

<p>Die Elternvereinigung m&#246;chte an dieser Stelle allen ihren
Mitgliedern f&#252;r die Bereitschaft danken, die schulischen und
au&#223;erschulischen Aktivit&#228;ten des LTG durch regelm&#228;&#223;ige
Beitr&#228;ge zu f&#246;rdern. Diese Bereitschaft mitzuhelfen, die weit
&#252;ber dem Durchschnitt der oberbayerischen Gymnasien liegt, ist
ein Beweis daf&#252;r, wie sehr vielen Eltern nicht nur die
Vermittlung von reinem Fachwissen wichtig erscheint, sondern vor
allem auch jene Aktivit&#228;ten, die einer umfassenden
Pers&#246;nlichkeitsbildung dienen. Diese m&#246;chte auch die
Elternvereinigung besonders gef&#246;rdert sehen und ist daher
dankbar, da&#223; die Mehrzahl der Eltern dieses Bem&#252;hen durch ihre
Beitr&#228;ge unterst&#252;tzt, die f&#252;r manche sogar ein gro&#223;es
finanzielles Opfer bedeuten. Ihnen sei vor allem Dank gesagt.</p>

<p><i>Dr. Wolfgang Schaetz</i></p>
<P>&nbsp;</P>
</body>
</html>
