<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT DER LEISTUNGSKURSE FRANZ&#214;SISCH</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>
<h3 align="center">STUDIENFAHRT DER
LEISTUNGSKURSE FRANZ&#214;SISCH</h3>

<p>Wann immer in einem Franz&#246;sischkurs das Thema 'Studienfahrt'
angeschnitten wird, kann man sicher sein, da&#223; die ersten
spontanen Begeisterungsausbr&#252;che lauten: &quot;Uiii! Fahrn ma
nach Paris!!&quot; (Nat&#252;rlich mu&#223; es wegen des Prinzips der
Einsprachigkeit - unter Einbeziehung des &quot;accent
d&#146;insistance&quot; - hei&#223;en: &quot;C'est ffformidable! On
va &#224; Paris!!!&quot;) </p>

<p>Aus einer Reihe von Gr&#252;nden wollte ich diesmal aber die
ausgetretenen Pfade nicht wieder betreten und schlug meinem
Leistungskurs vor, Frankreich nicht durch seine Hauptstadt,
sondern &#252;ber seine Provinzen kennenzulernen, wobei es sich
vierzig Jahre nach Kriegsende anbot, Elsa&#223; und Lothringen zu
besuchen und deren wechselvolle Geschichte als
Anschauungsmaterial und Lehrst&#252;ck f&#252;r k&#252;nftige
&quot;Europ&#228;er&quot; zu nutzen. Die Kollegiaten stimmten zu, und
so wurde diese Studienfahrt nicht nur eine Reise nach Frankreich,
sondern auch, nach einem Umweg &#252;ber die Geschichte, eine Reise
nach &quot;Europa&quot;.</p>

<p><em>Siegfried Schmid, StD</em></p>

<p>&nbsp;</p>

<p>Am Samstag, dem 21. September 1985, morgens um 7 Uhr, begannen
wir unsere Studienfahrt nach Elsa&#223;-Lothringen. &quot;Wir&quot;,
das waren StRef'in Jane Vogel, StD Siegfried Schmid und 20
Kollegiaten. Nach langer, hei&#223;er, dennoch lustiger Busfahrt mit
einigen schnell behobenen Pannen kamen wir am fr&#252;hen Nachmittag
in der Jugendherberge Stra&#223;burg an (Kategorie: gehobener
Standard). Vom Reisestaub befreit, begaben wir uns anschlie&#223;end
in die Stadt, vor allem um das M&#252;nster zu besichtigen. Besonders
beeindruckend war die Turmbesteigung durch die enge, endlos lange
Wendeltreppe. Von oben hatten wir einen bezaubernden Blick auf
die Altstadt, in der wir abends romantisch essen gingen.
&quot;Petite France&quot; mit seinen alten Fachwerkbauten an den
Ufern der Ill.</p>

<p>Am n&#228;chsten Tag ging es, nach gutem Fr&#252;hst&#252;ck, nach Colmar,
einer Stadt, die den els&#228;ssischen Charakter am reinsten bewahrt
hat. Uns fiel auf, da&#223; die alten Fachwerkh&#228;user mit sehr viel
Liebe und Kunstverstand restauriert wurden. Der H&#246;hepunkt des
Tages war die Besichtigung des Isenheimer Altars im Mus&#233;e
d'Unterlinden. Als besonderes Gl&#252;ck empfanden wir es,
verschiedensprachige F&#252;hrungen (englisch, franz&#246;sisch)
miterleben zu k&#246;nnen, die unsere Sprachkenntnisse forderten.</p>

<p>R&#252;ckfahrt &#252;ber Riquewihr (Reichenweiher), einen
entz&#252;ckenden mittelalterlichen Ort, der aber vom Massentourismus
fast erdr&#252;ckt wird. Wir lie&#223;en uns den frisch gepre&#223;ten
Traubensaft und den &quot;Kougloff&quot; (Gugelhupf) dennoch
schmecken. Durch die Hitze und die Menschenmassen waren wir aber
so ersch&#246;pft, da&#223; wir den Programmpunkt
&quot;Hochk&#246;nigsburg&quot; nicht mehr wahrnehmen konnten.</p>

<p>Der n&#228;chste Vormittag war ein ziemlicher Reinfall, weil wegen
der franz&#246;sischen Ladenschlu&#223;bestimmungen viele Gesch&#228;fte,
dar&#252;ber hinaus aber auch die Museen, geschlossen hatten. Der
B&#252;cherkauf f&#252;r die Facharbeiten mu&#223;te also verschoben werden.</p>

<p>Vor dem f&#252;r Nachmittag geplanten Besuch des Europarates
erholten wir uns auf den Rasenfl&#228;chen der Orangerie beim
Picknicken. Leider wurden wir von einem Polizisten - allerdings
auf sehr charmante Art - darauf hingewiesen, da&#223; dies nicht
erw&#252;nscht sei. Nicht ganz zu seinen &quot;Dienstpflichten&quot;
geh&#246;rte ein Test der Franz&#246;sischkenntnisse von Herrn Schmid.
Note: sehr gut.</p>

<p>Der Besuch des Europarates war eine gro&#223;e Entt&#228;uschung. Wir
wurden zwar p&#252;nktlich empfangen, aber nur um zu erfahren, da&#223;
&quot;in Europa die Lichter ausgegangen&quot; waren: im
schummrigen D&#228;mmerlicht einer Notbelichtung konnten wir uns eine
vage Vorstellung von der Gr&#246;&#223;e und Bedeutung des Plenarsaales
machen. Ganz ungewollt schlich sich auch eine Vorstellung von der &quot;Gr&#246;&#223;e und
Bedeutung&quot; ein, die man hier vielleicht dem Europarat, dem
Europaparlament oder gar dem Europagedanken beimi&#223;t, wenn es
nicht m&#246;glich ist, innerhalb eines Tages eine Strompanne zu
beheben. Obwohl wir dann noch einen Film mit
Hintergrundinformationen zu sehen bekamen, hatten wir am Ende das
Gef&#252;hl, da&#223; man Besuche von Schulklassen allzu l&#228;ssig handhabt
und ihnen nicht die entsprechende Vorbereitung widmet. Ergebnis
des Besuchs: sehr mager.</p>

<p>Um so mehr freuten wir uns auf &quot;Sons et Lumi&#232;res&quot;,
eine Abendveranstaltung im M&#252;nster, in der die architektonisch
und k&#252;nstlerisch markanten Punkte durch Zielscheinwerfer und
erkl&#228;rende Hinweise hervorgehoben und durch Musik eindrucksvoll
untermalt werden. Erst dadurch wurde uns z.B. die Sch&#246;nheit und
Kostbarkeit der Farbfenster bewu&#223;t.</p>

<p>Am 24.9.1985 nahmen wir Abschied von Stra&#223;burg, um uns der
zweiten Station unserer Reise zuzuwenden: Metz. Die Ankunft in
der dortigen Jugendherberge war ern&#252;chternd: Der &#228;u&#223;erlich
abweisende Eindruck wurde durch das Schild &quot;Ferm&#233;&quot;
noch verst&#228;rkt. Es stellte sich aber heraus, da&#223; man speziell
f&#252;r uns die Herberge in Betrieb hielt, andere G&#228;ste aber nicht
aufnehmen wollte. Somit waren wir allein im Hause und konnten
&quot;frei&quot; &#252;ber alle durchgeschlafenen, mehr wie
H&#228;ngematten wirkenden, bei jeder Bewegung laut aufseufzenden
&quot;Betten&quot; verf&#252;gen.</p>

<p>Die Stadt Metz bot ein echtes Kontrastprogramm:
Industriestadt, schmutzige enge Gassen, ungepflegte H&#228;user, aber
auch mittelalterliche Kirchen. Vor allem das M&#252;nster faszinierte
uns mit seinen &#252;ber 2000 qm farbigen Fenstern, bei denen alte
gotische mit modernen von Marc Chagall wunderbar harmonieren.</p>

<p>Schockierend war der Empfang in Verdun: Ein kleiner Junge
begr&#252;&#223;te uns mit Hitlergru&#223;. Es war die richtige Einstimmung
zu dem, was wir zu sehen bekamen. Verdun ist heute noch ganz
gepr&#228;gt von seiner milit&#228;rischen Vergangenheit. Zun&#228;chst
besichtigten wir die Zitadelle, die im Stellungskrieg von 1916
zum Inbegriff eines sicheren Bollwerks gegen die Deutschen wurde:
Dorthin zog sich die Stadtverwaltung von Verdun zur&#252;ck, als die
K&#228;mpfe immer unerbittlicher wurden; dort konnten sich die
Soldaten erholen, wenn sie die &quot;H&#246;lle des
Grabenkriegs&quot; nicht mehr ertrugen. Hinter den dicken Mauern
dieser riesigen Anlage (Fassungsverm&#246;gen bis zu 30.000 Menschen)
war der Dauerl&#228;rm der Granaten nicht zu h&#246;ren.</p>

<p>Dem relativ friedlichen Gef&#252;hl, das die Zitadelle in uns
hinterlie&#223;, folgte der Schrecken von Douaumont, der gr&#246;&#223;ten
der Festungsanlagen, die um Verdun in die Bergkuppen gebaut
wurden. Mit Schaudern gingen wir durch die feuchten G&#228;nge und
R&#228;ume, in denen seinerzeit Tausende von Soldaten unter
menschenunw&#252;rdigen Umst&#228;nden untergebracht waren, um eine
Stellung zu halten, die sowohl von deutscher wie von
franz&#246;sischer Seite als entscheidend f&#252;r den Ausgang des
Krieges angesehen wurde. Die Entsetzlichkeit des Krieges wird
einem hier voll bewu&#223;t. Das Knallen einer Eisent&#252;re geht uns
durch und durch: Es gibt uns einen Begriff davon, was f&#252;r ein
H&#246;llenl&#228;rm hier in den Zeiten des Dauerbeschusses herrschen
mu&#223;te.</p>

<p>Im &quot;Ossuaire de Douaumont&quot; (Beinhaus) liegen die
Gebeine von 170.000 Soldaten - Deutsche und Franzosen im Tode
vereint. Man sch&#228;tzt die Zahl der im 1. Weltkrieg hier
Gefallenen auf bis zu 800.000. Wegen vieler immer noch nicht
entsch&#228;rfter Granaten durften wir nur freigegebenen Wegen
folgen, vorbei an Kratern von drei bis vier Metern Tiefe. </p>

<p>Der Besuch von Verdun war in jeder Hinsicht lohnend, auch
wenn, oder gerade weil wir von der Bilanz des Schreckens
niedergeschmettert waren. Ein letzter Blick auf die Ortstafel von
Verdun gibt uns noch eine Mahnung mit: &quot;Verdun - capitale de
la paix&quot;.</p>

<p>Der n&#228;chste Tag in Nancy bringt uns wieder in heitere
Stimmung. Auf einem Rundgang durch die Stadt kommen wir auch auf
die Place Stanislas, einen wundersch&#246;nen Platz mit pr&#228;chtigen
Patrizierh&#228;usern, der vor allem durch seine vier riesigen, reich
verzierten und z.T. vergoldeten schmiedeeisernen Tore wirkt: Sie
sind Zeugnis und Ausdruck eines vom Schwiegervater Ludwigs XV.,
K&#246;nig Stanislas von Polen, in Frankreich eingef&#252;hrten leichten
und eleganten Rokokostils. Nach einem zwanglosen Picknick tanken
wir noch mal Kultur: Wir besuchen das Mus&#233;e des Beaux Arts. Die
Fahrt am Nachmittag nach Toul mit seiner Kathedrale St. Etienne
und dem Kreuzgang ist ebenfalls ein Erlebnis.</p>

<p>Nach einer Abschiedsfeier in der Jugendherberge mu&#223;ten wir am
Freitag morgen leider die Heimreise antreten. Die Route f&#252;hrte
&#252;ber Luxemburg und Trier zur&#252;ck nach Prien.</p>

<p>Trotz der K&#252;rze der Zeit gewannen wir durch einen gef&#252;hrten
Rundgang schnell einen &#220;berblick &#252;ber die Stadt Luxemburg. Die
europ&#228;ischen Einrichtungen stehen, nach Aussage unserer
F&#252;hrerin, f&#252;r ihre Aufgaben bereit, werden aber derzeit noch
sp&#228;rlich gen&#252;tzt.</p>

<p>Die Stadt Trier pr&#228;sentierte sich im Stolz auf ihre
zweitausendj&#228;hrige Geschichte: Der Blick von der Porta Nigra auf
die vor allem von jungen Menschen wimmelnde Fu&#223;g&#228;ngerzone ist
beeindruckend. Sehr interessant ist auch die Konstantin -
Basilika, ein r&#246;mischer Hallenbau etwa aus dem Jahre 200 n.Chr.,
an den sich unmittelbar das erzbisch&#246;fliche Palais mit seinem
Rokokogarten anschlie&#223;t. Am faszinierendsten war der Besuch der
Kaiserthermen. Nach einem gemeinsamen Abendessen, das unsere
Fahrt abrunden sollte, stiegen wir ein &quot;letztes Mal&quot;
(so glaubten wir) in den Bus, um die Heimreise anzutreten. Leider
verursachte ein kaum erkennbarer Fehler in der Kraftstoffleitung
des Busses eine siebenst&#252;ndige Versp&#228;tung, so da&#223; wir am
Samstag erst um 14 Uhr in Prien ankamen. Dies waren aber die
einzigen &quot;Leitungsschw&#228;chen&quot;. Ansonsten hat die
Reiseleitung hervorragend geklappt, und wir bedanken uns bei den
begleitenden Lehrkr&#228;ften.</p>

<p><i>Donata von Mackensen, Christine Unterlinner, K13</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="354">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_02.jpg" width="357" height="206"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">STUDIENFAHRT DER
LEISTUNGSKURSE CHEMIE, PHYSIK UND BIOLOGIE VOM 23.9. - 27.9.1985</h3>

<p>Von unseren Vorg&#228;ngern, die an der letzten Studienreise nach
Karlsruhe teilgenommen hatten, sind wir ausgiebig gewarnt worden,
trotzdem wagten 12 Teilnehmer der Leistungskurse Chemie, Physik
und Biologie, begleitet von StR' n Brandner, StD Weber und OStR
Schwarzer diese Fahrt. </p>

<p>Am Montag, 23.9.1985, waren bereits zwei l&#228;ngere
Programmpunkte eingeplant, die Besichtigung der Abteilung f&#252;r
Atomphysik im Deutschen Museum und eine F&#252;hrung im
Hochschulgel&#228;nde in Garching (Teilchenbeschleuniger).
Interessant waren die riesigen Anlagen in Garching f&#252;r alle,
doch hatten die Physiker unter uns doch noch recht sp&#228;rliche
Vorkenntnisse, f&#252;r die Chemiker war alles etwas zu speziell, und
die Biologen konnten nur ergriffen, aber fachunkundig staunen. </p>

<p>Erst sp&#228;t am Abend erreichten wir die Jugendherberge in
Speyer, genossen einen Abendbummel auf der Rheinpromenade und
machten erste Bekanntschaften mit dem &quot;Nachtleben&quot; der
Stadt. &#196;hnlich dicht gedr&#228;ngt wie an diesem ersten Tag sollte
es auch an den kommenden Tagen weitergehen. Der Dienstag
vormittag geh&#246;rte den Besichtigungen der Dome von Worms und
Speyer, der Nachmittag war dann auf die Interessen der Biologen
zugeschnitten. In Neustadt an der Weinstra&#223;e empfingen uns im
dortigen Forschungsinstitut f&#252;r Landwirtschaft, Bodenkultur und
Weinbau mehrere Experten und Doktoranden. In Vortr&#228;gen,
Rundg&#228;ngen und einigen Demonstrationen konnten wir einen
Einblick in verschiedene Arbeitsgebiete erhalten. So war es recht
beeindruckend, wie m&#252;hsam und langwierig Forschungen sind, um
weg von allzuviel Chemie und hin zu mehr biologischem
Pflanzenschutz zu kommen. Ein besonderer Diskussionspunkt war
nat&#252;rlich der damals hochaktuelle Glykolskandal. Nach
stundenlangem Stehen in G&#228;ngen und Labors des Instituts freuten
wir uns auf die versprochene Weinprobe im institutseigenen
Weinkeller. Doch so weitschweifig und ausf&#252;hrlich die
Erkl&#228;rungen zu den einzelnen Weinen waren, so klein waren die
kredenzten Proben. Allerdings lie&#223; sich abends in Speyer einiges
Vers&#228;umtes nachholen! </p>

<p>Am Mittwoch fuhren wir nach Ludwigshafen, nahmen dort an einer
(fast) ganzt&#228;tigen Werksbesichtigung bei der BASF teil.
Nat&#252;rlich konnte nur ein Bruchteil der dortigen gro&#223;technischen
Chemieanlagen (300 Fabriken auf einem Werksgel&#228;nde von &#252;ber 6
km L&#228;nge!) auf dem Programm stehen. Da&#223; wir in einer der
zahlreichen Werkskantinen ein kostenloses Mittagessen serviert
bekamen, war nat&#252;rlich nicht zu verachten. Am sp&#228;ten Nachmittag
blieb gerade noch Zeit f&#252;r einen Abstecher nach Heidelberg, ehe
wir unser Quartier f&#252;r die letzten beiden &#220;bernachtungen im
Schwarzwald in der N&#228;he von Pforzheim aufsuchten. </p>

<p>Einer der wichtigsten Programmpunkte unserer Studienreise war
das ganzt&#228;gige Seminar im Kernforschungszentrum in Karlsruhe am
Donnerstag. Nach vielen Vortr&#228;gen (auch zum Thema Waldsterben) -
f&#252;r die einen eine gute Einf&#252;hrung in die Kernphysik, f&#252;r die
anderen (Chemiker) eine Wiederholung fast eines ganzen Kapitels
des Lehrplans - durften wir einige der &#228;u&#223;erst streng bewachten
Anlagen besichtigen. Damals hat noch niemand von uns ahnen
k&#246;nnen, wie hochaktuell wenige Monate sp&#228;ter unsere
Diskussionen, Debatten und die Vortr&#228;ge zum Thema Kernenergie
werden sollten. Froh waren alle (Lehrer und Kollegiaten), da&#223;
das ganze Seminar dem Kenntnisstand der Teilnehmer angepa&#223;t und
doch &#228;u&#223;erst informativ war. Im Schwarzwald waren wir gut
untergebracht in einem nur von uns bewohnten Geb&#228;ude einer
evangelischen Begegnungsst&#228;tte. Ein Gastwirt in dem kleinen Ort
kochte an zwei Abenden speziell f&#252;r uns schw&#228;bische
Spezialit&#228;ten (bzw. Kamillentee f&#252;r dringende F&#228;lle von
Magenbeschwerden). Am letzten Abend am Lagerfeuer und auf der
Heimreise (leider haben von den &#252;berm&#252;deten Teilnehmern nur
noch wenige bewu&#223;t wahrgenommen, da&#223; wir die R&#252;ckreise nach
Prien in Holzmaden mit der Besichtigung des Urweltmuseums
unterbrochen haben) waren sich dann doch alle Kollegiaten einig,
da&#223; auch eine derartig strapazi&#246;se Studienreise erheblich
angenehmer zu ertragen ist als eine Woche Unterricht.
&#220;berlegungen, die Fahrt um eine Woche zu verl&#228;ngern, waren rein
theoretisch und mu&#223;ten angesichts des doch immer n&#228;her
r&#252;ckenden Abiturs und der noch anzufertigenden Facharbeiten
wieder verworfen werden.</p>

<p><i>Claudia Breutel, K13, LK Biologie</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="297">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_01.jpg" width="293" height="355"></p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
