<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>THEATERFAHRT</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">THEATERFAHRTEN UND SCHULSPIEL</h3>

<p>In den vergangenen beiden Schuljahren fanden mehrfach
Theaterfahrten statt. Bevorzugtes Ziel war mit Ausnahme der
beiden Fahrten ins Residenztheater (Brecht, Leben des Galilei)
und ins Off-Off-Theater (K&#228;stner, Die Schule der Diktatoren) die
Elisabethb&#252;hne in Salzburg. Diese staatlich subventionierte
private B&#252;hne bietet in erster Linie schauspielerische
Leistungen junger, auch im Management des Theaters engagierter
Kr&#228;fte, die ihre Rollen mit vollem Elan verk&#246;rpern. Diesem
Umstand ist sicher auch das begeisterte Echo unserer
Sch&#252;lerinnen und Sch&#252;ler zuzuschreiben, das die Inszenierungen
von Goethes Faust I / Faust II fanden. Da&#223; unsere zum Teil doch
recht munteren Sch&#252;ler sich jeweils fast drei bis vier Stunden
in den Bann des vor allen bei Faust II sehr anspruchsvollen
Stoffes ziehen lassen konnten, ist aber sicher auch auf die
ausgezeichnete dramaturgische Umsetzung, auf die optischen
B&#252;hneneffekte zur&#252;ckzuf&#252;hren, die die jungen Zuschauer &#252;ber
den &#228;sthetischen Reiz, &#252;ber die visuelle Faszination zu fesseln
vermochte - Gegebenheiten, die vielfach mit den einfachsten
Mitteln erzielt wurden. Wer denkt da nicht gern an Fausts
rasenden Ritt auf dem Centaur zur&#252;ck oder erinnert sich an die
frappierende Wirkung der mit einfachsten Mitteln zur sprechenden
Sphinx gestalteten Personengruppe. Das Wagnis, sogar
Sch&#252;lerinnen von einer neunten (!) Klasse zu dieser Inszenierung
des Faust II mitzunehmen, war somit doch nicht zu hoch angesetzt,
wenn man sich den begeisterten einhelligen Kommentar dieser
jungen Theaterenthusiasten (&quot;Wir haben gar nichts
verstanden, aber es war wundersch&#246;n&quot;) vergegenw&#228;rtigt.
Dramatisches Geschehen in seiner urspr&#252;nglichsten Form hatte die
Sch&#252;lerinnen und Sch&#252;ler allesamt erreicht, ein Spectaculum im
reinsten Sinn des Wortes die jungen Menschen in seinen Bann
gezogen. Welche wirksamere M&#246;glichkeit l&#228;&#223;t sich denken,
unsere Sch&#252;ler f&#252;r die Errungenschaften unserer B&#252;hnenautoren
zu interessieren? Ich habe mir sagen lassen, da&#223; man sich sogar
aus eigenen St&#252;cken den Text des Faust II vorgenommen habe, um
diverse Passagen, die besonders interessierten, nachlesen zu
k&#246;nnen. </p>

<p>Einen &#228;hnlich durchschlagenden Erfolg bei unseren
Sch&#252;lerinnen und Sch&#252;lern hatte Max Frisch's &quot;Chinesische
Mauer&quot;. Dieses als Buchlekt&#252;re eher verwirrende moralische
Thesenst&#252;ck machte in der Inszenierung der Elisabethb&#252;hne das
Grundanliegen des Autors, die Diktatur von Dummheit und
Unmenschlichkeit mit den Mitteln der kabarettistischen Parodie
herauszustellen, konkret fa&#223;bar; die Sch&#252;ler bekamen am
unmittelbaren Beispiel eines Defil&#233;s von historischen
Pers&#246;nlichkeiten aus den verschiedensten Epochen (Romeo und
Julia, Brutus, Kolumbus, Napoleon) die anscheinend
offensichtliche Unbelehrbarkeit der species 'homo sapiens'
vorgef&#252;hrt, die den Protest der Gestalt des 'Heutigen'
(Verk&#246;rperung des modernen Bewu&#223;tseins, das die Weltgeschichte
in ihrer Gesamtheit &#252;berblickt) gegen die M&#246;glichkeit einer
totalen Vernichtung durch die Erfindung der Kobaltbombe
herausfordern mu&#223;. </p>

<p>Einen &#228;hnlich aktuellen Aufruf zum Umdenken enth&#228;lt die am
11. Juni 1986 besuchte Auff&#252;hrung von Michael Endes
&quot;Gauklerm&#228;rchen&quot;. Der den Sch&#252;lerinnen und Sch&#252;lern
als geistiger Vater von &quot;Momo&quot; oder der
&quot;Unendlichen Geschichte&quot; vertraute Autor variiert in
diesem Spiel in sieben Bildern mit Vor- und Nachspiel erneut
seine grundlegende These zur Literatur und Kunst; nach Endes
Ansicht verzaubert die Welt der Poesie und greift zugleich in
Bewu&#223;tseinsprozesse ein; wir sollten es lernen, in unserer
rational &#252;bersteuerten Welt wieder die Kr&#228;fte der Imagination
zum Tragen kommen zu lassen. </p>

<p>Doch nicht nur begeisterte Theaterbesucher rekrutieren sich
aus den fast 700 Sch&#252;lerinnen und Sch&#252;lern des
Ludwig-Thoma-Gymnasiums. Seine Schulspielgruppe ist durchaus im
Stande, selbst beachtliche B&#252;hnenleistungen zu erbringen. Dies
best&#228;tigte sich erneut in einer Inszenierung anl&#228;&#223;lich der
letztj&#228;hrigen Jahresabschlu&#223;feier, bei der man mit den Mitteln
des sogenannten 'Schwarzen Theaters' zwei literarische Prosatexte
szenisch umsetzte (Kafka, Der K&#252;belreiter; Thurber, Der Uhu, der
Gott war). Um dies zu bewerkstelligen, war sowohl ein intensiver
pantomimischer Einsatz der einzelnen Akteure notwendig, denn jede
Aussage des Textes mu&#223;te durch Gesten und entsprechendes Agieren
in adaequate Bewegung umgesetzt werden, als auch absolute
Vertrautheit mit dem Text seitens der Sprecher und Schauspieler,
was ein hohes Ma&#223; an Merkf&#228;higkeit bei Sprechern wie Spielern
zur Voraussetzung machte. Dabei war es noch relativ einfach, sich
in die Rolle des K&#252;belreiters, der Kohlenh&#228;ndlerin, des
Kohlenh&#228;ndlers oder eines Kranichgeiers, eines Falken, Uhus,
Maulwurfs und einer Legehenne zu versetzen, selbst wenn auch
dabei einige Bewegungsabl&#228;ufe in den einzelnen Phasen minuti&#246;s
festgelegt werden und bis zur mechanischen Reproduzierbarkeit
gedrillt werden mu&#223;ten. Ausgesprochene Schwierigkeiten bereitete
jedoch die &#252;berzeugende Gestaltung der in einem Tanz der
Buchstaben pr&#228;sentierten Titel der beiden St&#252;cke, der beiden
Seiten, sowohl der Spielleitung als auch den einzelnen Akteuren
&#252;ber die Ma&#223;en viel Konzentration und Einsatzbereitschaft
abverlangte. Denn Buchstabe zu sein, ohne die Gesamtwirkung der
in Leuchtschrift erscheinenden Titel jemals selbst sehen zu
k&#246;nnen (die Kinder hatten die Buchstaben in Leuchtfarben auf
gro&#223;en Pappfl&#228;chen vor sich in den H&#228;nden)und dabei noch im
Ensemble &#252;berzeugend und stimmig zu agieren, dieses obendrein
auf zwei Ebenen fast noch im Dunkeln, schien manchmal an das
Menschenunm&#246;gliche zu grenzen. Um so erstaunlicher dann die
gro&#223;artige Leistung dieser kleinen tapferen Truppe!</p>

<p>Au&#223;erordentliches K&#246;nnen und grandiosen Einfallsreichtum
legten aber auch unsere B&#252;hnenbildnerinnen und B&#252;hnenbildner an
den Tag. Denn da unser &quot;Schwarzes Theater&quot; eine
Vielzahl von Tiermasken und sonstigen optischen Details
(Eisgebirge, Sonnenscheibe, etc.) erforderlich machte (von 30! m
schwarz gestrichener Deckenverkleidung abgesehen), waren
Improvisationsgabe und gestalterischer Einfallsreichtum erstes
Gebot, um die zu erzielende Faszination durch die wesentlichen
Erscheinungsmerkmale der jeweiligen Gestaltung zu bewirken. Dies
hatte ein oftmaliges erneutes Ummodeln der Tiergesichter zur
Folge, da unser Fuchs zun&#228;chst mehr nach Wildschwein aussah,
oder unsere Eule eher einem geh&#246;rnten Teufel. Auch mu&#223;ten
zahlreiche zus&#228;tzliche Arbeitsstunden &#150; zuletzt an den
Wochenenden - anberaumt werden, um den arbeitsintensiven Einsatz,
der, z.B. die Fl&#252;gelpaare von Uhu, Legehenne, Falke und
Kranichgeier erforderlich machten, in die Tat umzusetzen.</p>

<p>Gro&#223;e Verdienste hat sich aber auch die Truppe der
B&#252;hnentechniker erworben, die ihre Dienste in der hektischen
Phase der letzten Probentage besonders zuverl&#228;ssig und besonnen
verrichtete. Ohne sie w&#228;re der Ablauf des St&#252;ckes sicher nicht
so problemlos vonstatten gegangen. Ihre Aufgabe war es, v&#246;llig im Dunkeln, verkleidet als
&quot;schwarze M&#228;nner&quot;, die n&#246;tigen technischen
Voraussetzungen f&#252;r die Abwicklung des B&#252;hnengeschehens zu
schaffen; durch sie konnte der Uhu erst seine gro&#223;en Augen auf-
und zuklappen, durch sie erst konnte der K&#252;belreiter auf seinem
Kohleneimer durch die Luft reiten oder die Sonne auf- und (etwas
verfr&#252;ht) untergehen. Als Au&#223;enstehender macht man sich kaum
Vorstellungen, welche Detailarbeit notwendig war, um alle diese
Aktivit&#228;ten so zu koordinieren, da&#223; ein &#252;berzeugender, in den
Bewegungen faszinierender optischer Gesamteindruck erzielt werden
konnte. Nach einer katastrophalen Hauptprobe war dann doch die
Begeisterung nicht nur beim Publikum riesengro&#223;. Letztendlich
war aber die von uns beabsichtigte Wirkung auch im wesentlichen
nur dadurch zu erzielen, da&#223; uns gro&#223;z&#252;gigerweise durch die
Elternvereinigung die Mittel zur Verf&#252;gung gestellt worden
waren, mit einer Vielzahl von Metern schwarzen Samts den
B&#252;hnenraum in absolutes Schwarz zu h&#252;llen, vor dem das agieren
all unserer Masken erst den magischen Reiz erhielt, von dem ja
das Schwarze Theater lebt. Unser besonderer Dank geht also auch
in diese Richtung, denn die letztj&#228;hrige Inszenierung war nicht
nur vom pers&#246;nlichen Einsatz jedes einzelnen her aufwendig,
sondern dieses Mal finanziell anspruchsvoller als sonst. Denn
neben dem schwarzen Samt, der immer noch nicht reichen wollte
(die letzten Meter wurden am Vormittag des Auff&#252;hrungstages im
Eiltempo besorgt), waren zwei kostspielige Leuchtr&#246;hren n&#246;tig,
um die mit viel Leuchtfarbe gestalteten Masken nebst Details
optisch hervortreten zu lassen. Allerdings mu&#223; hier angemerkt
werden, da&#223; die von unserem Hausmeister unter der bew&#228;hrten
Beratung von StD Beyer erstellten, mit schwarzem Samt bespannten
Rahmen auch ihre Dienste f&#252;r weitere Auff&#252;hrungen tun werden;
inzwischen haben sie ja auch schon bei einer Inszenierung unseres
Marionettentheaters (Mozart, Zauberfl&#246;te, 1. Akt) ihre weiteren
Dienste geleistet. Es ist schon zur Tradition geworden, da&#223; alle
Mitwirkenden des Theaterensembles zu einer Auff&#252;hrung des
Marionettentheaters nach Salzburg fahren, und da&#223; als
Anerkennung f&#252;r ihre Leistungen die H&#228;lfte der Kosten von Fahrt
und Eintritt durch die Elternvereinigung getragen wird. Heuer
wurde f&#252;r den 20. Juni eine Vorstellung von Mozarts &quot;Don
Giovanni&quot; vorgesehen. Der weitere Spielplan unserer
Schulspielgruppe sieht anl&#228;&#223;lich des Schulfestes die
Inszenierung eines antiken Liebesdramas in lateinischer (!)
Sprache sowie die Einstudierung eines weiteren Weihnachtsspiels
von Carl Orff im Rahmen der Weihnachtsfeier des
Ludwig-Thoma-Gymnasiums vor. Zum Schuljahresschlu&#223; will man
unbekannte Prosa und Lyrik von Ludwig Thoma pr&#228;sentieren.</p>

<p><i>Gerhild Holicke, OStR'in</i></p>
</body>
</html>
