<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;leraustausch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;leraustausch</h3>

<h3 align="center">Malahide</h3>

<p>Am Samstag, den 11. M&#228;rz 1989 war es endlich soweit! Wir 14
Abenteuerlustigen und Herr Bauer trafen uns um 12.30 Uhr am
Flughafen M&#252;nchen-Riem, sichtlich gestre&#223;t und nun erleichtert;
erleichtert vor allem unser Reiseleiter, denn die meisten von uns
hatten l&#228;ngere Zeit im z&#228;hen Stau gestanden, der die ganze
Reise in Frage stellte. Der Flug verlief verh&#228;ltnism&#228;&#223;ig ruhig
bis auf die bemerkenswerte Landung. bei der so manchem von uns
das Herz in die Hose rutschte.</p>

<p>Nach einem herzlichen Empfang, den uns unsere Gastfamilien
bereiteten, trennte sich unsere Gruppe f&#252;r das Wochenende, und
jeder mu&#223;te nun zusehen, wie er mit seinen Englischkenntnissen
zurecht kam. Und so sahen wir uns erst am Montag zu unserem
ersten Schultag wieder. Allerdings mu&#223; man hinzuf&#252;gen, da&#223; wir<b>
</b>nicht alle dieselbe Schule besuchten, der gr&#246;&#223;te Teil ging
in die gemischte Community School In Malahide. w&#228;hrend drei von
uns ihren Wissensdurst in der Baldoyl'schen Schule unter Beweis
stellen sollten. Wir stellten fest, da&#223; der Unterricht im
Gegensatz zu unseren Verh&#228;ltnissen doch sehr streng und gesittet
verl&#228;uft und au&#223;erdem die Klassen etwas kleiner sind als bei
uns, so ca. 20 Sch&#252;ler. Da alle Schuluniform tragen m&#252;ssen,
fielen wir in unseren &quot;normalen Klamotten&quot; nat&#252;rlich
auf wie bunte Hunde. Besonders in der Baldoyl'schen Schule wurden
wir des &#246;fteren von einer Horde j&#252;ngerer Sch&#252;ler umringt, die
begeistert versuchten, ihre Deutschkenntnisse an den Mann bzw.
die Frau zu bringen.</p>

<p>Am selben Abend fand noch eine Versammlung der deutschen und
irischen Austauschpartner samt Eltern und Lehrern statt, bei der
auch ein Film &#252;ber Prien und Umgebung gezeigt wurde.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img
        src="Aus_01.jpg" width="480"
        height="331"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img
        src="Aus_02.jpg" width="480"
        height="331"></td>
    </tr>
</table>
</center></div>

<p>Am darauffolgenden Tag unternahmen wir gemeinsam einen Ausflug
nach Dublin. Wir besichtigten das General Post Office, die
ber&#252;hmte Bibliothek des Trinity College und eine beeindruckende
Wikinger-Ausstellung.</p>

<p>Es bot sich uns ein &#252;berraschender Anblick, als wir am 17.
M&#228;rz in Dublin aus dem Bus stiegen, um die St. Patrick's Parade
in der O'Connell Street mitzuerleben. Diese Prachtstra&#223;e war von
Menschen &#252;berf&#252;llt, die sogar teilweise auf B&#228;ume, Ampeln und
Denkm&#228;ler geklettert waren, um so &#252;ber das fr&#246;hliche Treiben
einen besseren Oberblick zu erhalten. Man kann sich diese Parade
etwa wie einen Faschingsumzug vorstellen, der haupts&#228;chlich von
verschiedenen Firmen organisiert wird, die damit auch Werbung
machen. F&#252;r zwei aus der Gruppe nahm dieser Tag jedoch ein
&quot;feucht-fr&#246;hliches&quot; Ende. Um alles besser sehen zu
k&#246;nnen, standen sie auf einem Brunnenrand, als ein Betrunkener
eine von ihnen ins Wasser schubste. Nachdem die ihm darauf einen
kr&#228;ftigen Tritt ans Schienbein verpa&#223;t hatte, machte sie sich
schleunigst aus dem Staub. Aus Zorn dar&#252;ber stie&#223; er dann ihre
Freundin samt. Fotoapparat ins Wasser. Die Beschwerde der beiden
bei der Polizei brachte jedoch keinen Erfolg. Sp&#228;ter erfuhren
sie dann, da&#223; derselbe Typ noch weiteren Leuten ein
unfreiwilliges Bad verpa&#223;t hatte. In der n&#228;chsten Woche
besichtigten wir Newgrange, eine legendenumwitterte Grabanlage,
die ca. 2500 vor Christus errichtet wurde. Ein k&#252;nstlicher
H&#252;gel bedeckt das Ganggrab, ein Gang f&#252;hrt in die mit
Kragsteinen &#252;berw&#246;lbte Kammer. Das Besondere daran ist ein
kleines Loch &#252;ber dem Eingang, durch das am 23. Dezember die
Sonne direkt in die Grabkammer scheint.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><img
        src="Aus_03.jpg" width="491"
        height="326"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><img
        src="Aus_04.jpg" width="491"
        height="330"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Die restlichen 1 1/2 Wochen verbrachte jeder mit seiner
Familie. Manche unternahmen Ausfl&#252;ge in andere Teile des Landes.
Am Ende der 3 Wochen, die wie im Flug vergangen waren, fanden wir
doch alle, da&#223; es ein gelungener Austausch war, wenngleich Herr
Bauer nun ein paar graue Haare mehr haben d&#252;rfte. In Irland fiel
das nicht auf, da er sie geschickt unter seinem hellblauen, echt
irischen K&#228;ppi versteckt hielt.</p>

<p><i>Christiane Adam, 10a</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Valdagno</h3>

<p>&nbsp;</p>

<p>Scambio scolastico 1988/89</p>

<p>Istituto Tecnico Commerciale &quot;Luzzatti&quot; di Valdagno
Realschule e Ludwig-Thoma-Gymnasium di Prien am Chiemsee</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="479">
    <tr>
        <td valign="top"><img
        src="Aus_07.jpg" width="470"
        height="319"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img
        src="Aus_08.jpg" width="470"
        height="319"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Programma:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="17%">29.03.89</td>
        <td valign="top" width="83%">Ore 15.26: Arrivo a Vicenza
        degli studenti tedeschi accompagnati dalla Prof. H.
        Kappler (Realschule) e dal Prof. R. Schmid
        (Ludwig-Thoma-Gymnasium). Gli ospiti italiani li
        aspettano alla stazione.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">30.03.89</td>
        <td valign="top" width="83%">Mattino: Frequenza delle
        lezioni. Gli studenti vengono ricevuti dal Sindaco di
        Valdagno, Prof. Bressan (ore 11.00). Pomeriggio libero.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">31.03.89</td>
        <td valign="top" width="83%">Gita di un giorno. Partenza
        ore 8.30 da I.T.C. &quot;Luzzatti&quot;. Mattino: Visita
        della &quot;Cantina Sociale dei Colli Vicentini&quot; di
        Montecchio Maggiore. Visita di Soave (castello e borgo
        medioevale). Pranzo libero (gli ospiti itallani
        provvederanno al pranzo, degli amici tedeschi).
        Pomeriggio: Visita del Museo dei Fossili di Bolca.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">01.04.89</td>
        <td valign="top" width="83%">Mattino: Frequenza delle
        lezioni. Pomeriggio: Gita a Bassano (Chiesa di S.
        Francesco - ponte coperto di Palladio - shopping).
        Partenza ore 14.30.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">02.04.89</td>
        <td valign="top" width="83%">Giornata in famiglia.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">03.04.89</td>
        <td valign="top" width="83%">Mattino: Frequenza delle
        lezioni e visita della mostra del pittore Germanà.
        Pomeriggio: Vicenza (centro storico). Partenza ore 14.30.</td>
    </tr>
    <tr>
        <td valign="top" width="17%">04.04.89</td>
        <td valign="top" width="83%">Mattino: Frequenza delle
        lezioni. Pomeriggio libero. Serate d'addio (Partenza ore
        19.30 de I.T.C. &quot;Luzzatti&quot;).</td>
    </tr>
    <tr>
        <td valign="top" width="17%">05.04.89</td>
        <td valign="top" width="83%">Partenza per Roma.</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Auch heuer wieder verbrachten wir im Rahmen des
Sch&#252;leraustausches mit Valdagno traumhafte Tage in Italien. Die
erste Woche waren wir bei unseren Gastfamillen aufs Beste
untergebracht, au&#223;erdem liebevoll betreut von Rudi Schmid und
Frau Kappler, unserer Ersatzmama von der Realschule.</p>

<p>Von Valdagno aus besichtigten wir einige sch&#246;ne St&#228;dte der
Umgebung und sonstige wichtige Sehensw&#252;rdigkeiten des Veneto
(Fossili ne il professore è molto appasionato).</p>

<p>Zusammen mit 2 italienischen Schulklassen (che rumore!)
machten wir uns auf die Reise nach Rom, wohin bekanntlich alle
Wege f&#252;hren - der unsere &#252;ber Orvieto. Im Schnellverfahren
lernten wir die ewige Stadt kennen, vielleicht von einer etwas
anderen Seite als der gew&#246;hnliche Rombesucher, da uns Herr Dr.
Hattenkofer als Romkenner einen besonderen Eindruck vermitteln
konnte. Dies machte es um so schwerer. nach 4 Tagen den Heimweg
wieder anzutreten.</p>

<p>Doch auch wenn wir wahrscheinlich nicht mehr am
Sch&#252;leraustausch teilnehmen k&#246;nnen, werden wir Valdagno bald
wiedersehen.</p>

<p>Arrivederci, ringraziamo tutti di tutto. Ci vediamo fra poco!</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img
        src="Aus_05.jpg" width="563"
        height="698"></td>
    </tr>
</table>
</center></div>

<p><i>Sonja Bless, Barbara v. Daumiller, 11b<br>
Vincenz Fauner, Sandra Obermaier, 11b<br>
Alexander D&#252;hnfort, Claudia Oberm&#252;ller, 10b</i></p>
</body>
</html>
