<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zwei L&#228;nder</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Zwei L&#228;nder -
Stationen einer Reise</h3>

<h4 align="center">Prag</h4>

<p>Die &quot;Goldene Stadt&quot; zeigt nach umfangreichen
Restaurierungsarbeiten ihre alten Fassaden in neuem Glanz. Und
davon gibt es auf dem ber&#252;hmten Wenzelsplatz, den belebten
Fu&#223;g&#228;ngerzonen &quot;Altst&#228;dter Ring&quot; und &quot;Am
Graben&quot;. sowie auf dem Hradschin, der Prager Burg, nicht
wenige. Die Karlsbr&#252;cke mit ihren vielen Skulpturen und den
Gruppen von teils musizierenden Jugendlichen hat eine besondere
Ausstrahlung. Die Josefstadt, das ehemalige Judenviertel mit den
vielen alten H&#228;usern und Synagogen, zieht viele Besucher an. Vor
allem auf dem alten Judenfriedhof mit tausenden von scheinbar
wahllos durcheinander gesetzten Grabsteinen herrscht eine
eigenartige Stimmung -der str&#246;mende Regen verst&#228;rkte diese
noch. Abends in einer urgem&#252;tlichen Kneipe kamen wir mit
DDRStudenten ins Gespr&#228;ch, es wurde lebhaft diskutiert und
dunkles Pivo getrunken bis zum Zapfenstreich um 23.00 Uhr.</p>

<p>F&#252;r Prag, einer Stadt mit so viel Ausstrahlung und so
beeindruckenden Sehensw&#252;rdigkeiten, sollte man sich mehr Zeit
nehmen als nur 1 1/2 Tage!</p>

<p><i>Susanne Schattenhofer, K12</i></p>

<p>&nbsp;</p>

<h4 align="center">Breslau</h4>

<p>Breslau ist noch immer von deutschen Einfl&#252;ssen gepr&#228;gt. Der
gro&#223;e Marktplatz ist nach deutschem Muster rechteckig angelegt,
alle Stra&#223;en der Innenstadt laufen darauf zu. Vor dem Rathaus
ist eine Landschaftsbilderausstellung. Zwei Verk&#228;ufer sitzen auf
einer Bank und spielen Schach. Gegen&#252;ber steht eine lange
Menschenschlange. Wir erfahren, da&#223;<b> </b>in dem Gesch&#228;ft eine
Sendung Fernseher erwartet wird. Die Interessenten erstellen eine
Liste derjenigen, die zuerst da waren und deshalb ein Vorrecht
auf die Ger&#228;te haben. Jeden Tag m&#252;ssen sie sich neu in die
Liste eintragen, um nicht gestrichen zu werden. Daf&#252;r m&#252;ssen
arbeitsf&#228;hige M&#228;nner und Frauen t&#228;glich mehrere Stunden pro
Tag Schlange stehen, oft monatelang, bis die Fernseher, wenn
&#252;berhaupt, kommen.</p>

<p>F&#252;r uns ist Breslau ein starker Kontrast zu Prag. Denn nach
der westlich anmutenden, reichen Stadt, wirkt es seltsam unbelebt
und zeigt die schlechte Versorgungslage Polens. Besonders
deutlich wird der Kontrast durch den Besuch von Kaufh&#228;usern Das
Breslauer Kaufhaus ist ziemlich gro&#223;, innen bl&#228;ttert die Farbe
von den W&#228;nden. und die Menschen dr&#228;ngen sich im engen
Treppenhaus. Die Lebensmittelabteilungen sind bereits um 12.00
Uhr fast leer, und noch immer stehen lange Schlangen, um das
letzte Brot zu ergattern. Schuhe, der Mode von vor 50 Jahren
entsprechend, und v&#246;llig unbrauchbare Kosmetik, im Westen selbst
zu Billigstpreisen nicht zu verkaufen, sind selbst f&#252;r uns sehr
teuer. Der Rest des Hauses ist vollgestopft mit K&#246;rben,
Plastikvasen und anderem Krimskram.</p>

<p><i>Ferengis Knerr, K12</i></p>

<p>&nbsp;</p>

<h4 align="center">Warschau</h4>

<p>Das im 2. Weltkrieg fast v&#246;llig zerst&#246;rte Warschau zeigt
heute ein sehr unterschiedliches Stadtbild. Mit gro&#223;er Sorgfalt
wurde die Innenstadt rekonstruiert, die durch ihre k&#252;nstlich
anmutende Erscheinung wie ein B&#252;hnenbild wirkt. Sie steht im
krassen Kontrast zu den einheitlichen Wohnsilos, die die h&#228;ufig
vorhandene Perspektivlosigkeit vor allem der Jugendlichen
widerzuspiegeln scheint. Auffallend ist auch der hoch aufragende
&quot;Palast, der Kultur und Wissenschaft&quot;, ein Geschenk der
Sowjetunion, die dadurch ihre Machtanspruche deutlich machen
wollte. Drei Baustile - mittelalterlich, stalinistischer
Zuckerb&#228;ckerstil und Tristesse der 60er Jahre bestimmen das
Stadtbild.</p>

<p>Charakteristisch f&#252;r die Polen scheint eine Lethargie zu
sein, die sich besonders am Arbeitsplatz bemerkbar macht. Beim
Besuch eines Warschauer Restaurants stellten wir fest., da&#223; es
f&#252;r die Kellner ein gr&#246;&#223;eres Problem war, den einzelnen
Sch&#252;lern ihre Getr&#228;nke richtig abzukassieren (Beispiel. 2 Cola
+ 1 Kaffee = 14000 Zl oder 1 Kaffee + 2 Cola = 2400 ZI).
Andererseits konnten sie, sobald man mit ihnen schwarz tauschen
wollte, sehr gut rechnen. Daraus kann man schlie&#223;en, da&#223; diese
Leute nur eine gewisse Motivation zum (effektiven) Arbeiten
ben&#246;tigen, und ihnen das durch das sozialistische System nicht
gegeben wird.</p>

<p><i>Yvonne Mayer, Jan Trapp, K12</i></p>

<p>&nbsp;</p>

<h4 align="center">Zwei Kirchen</h4>

<p>Die Polen seien sehr fromm - hei&#223;t es. Wir haben w&#228;hrend
unserer Fahrt viele Kirchen besichtigt, aber zwei davon, anhand
derer ich obige These untersuchen m&#246;chte, sind mir in besonderer
Erinnerung geblieben: die Kirche des Priesters Jerzy Popielusko
in Warschau und das Wallfahrtsheiligtum der Schwarzen Madonna in
Czestochowa (Tschenstochau).</p>

<p>Jerzy Popielusko, ein Priester der bis vor kurzem verbotenen
Gewerkschaft Solidarit&#228;t (Solidarnosc), wurde 1984 vom Regime
ermordet. Seitdem ist seine Kirche zu einer Art Wallfahrtsst&#228;tte
der Solidarnosc geworden. Rund um den Friedhof Transparente - in
der Kirche eine ganze Ausstellung &#252;ber das Leben des Priesters
und die Gewerkschaft. Die Kirche als Ort, an dem man ungef&#228;hrdet
politisch aktiv werden kann? Sicherlich! Umso mehr, als die
polnischen Jugendlichen zwar kirchlich sehr aktiv sind, sich
jedoch z.B. in punkto Empf&#228;ngsnisverh&#252;tung oder Arbeitsmoral
keineswegs an die r&#246;misch-katholischen Verhaltensma&#223;regeln
halten. Also doch keine Fr&#246;mmigkeit - im urspr&#252;nglichen Sinn
des Wortes zumindest?</p>

<p>In Tschenstochau bietet sich ein anderes Bild. Schon wenn man
sich auf der ahornges&#228;umten Allee der ber&#252;hmten Kirche, die
einer Burganlage gleicht, n&#228;hert, hat man das Gef&#252;hl, da&#223;
einen etwas Besonderes erwartet. In der Tat. - obwohl die sehr
sch&#246;ne Barockkirche (im Inneren) - au&#223;en ist der Stil eher
undefinierbar (gotisch?) - auch zur Nicht-Wallfahrtszeit immer
voller Gl&#228;ubiger und Touristen ist, herrscht eine unglaubliche
Stille. Am beeindruckendsten war ein rabenschwarzer Kaminkehrer,
der sich in Arbeitskleidung, barfu&#223; und mit Kugel, b&#228;uchlings
vor der - allerdings verh&#228;ngten - schwarzen Madonna niederwarf,
ebenso wie die &quot;&#246;ffentliche&quot; Beichte einer alten Frau:
Der Priester sa&#223; im Beichtstuhl, die Beichtende kniete
au&#223;erhalb und sprach laut zum Priester. Zahlreiche Kr&#252;cken an
den W&#228;nden zeugen von den Wundern der schwarzen Madonna. Bei den
&#228;lteren Leuten findet man also doch noch diese tiefe
Fr&#246;mmigkeit, die als so kennzeichnend f&#252;r Polen gilt.</p>

<p>Zwei grundverschiedene Rollen, die die Kirche in diesem
problematischen Land spielt, aber nur verschiedene Auswirkungen
der Bem&#252;hung, eine polnische Einheit und Tradition zu bilden?</p>

<p><i>Anja Haegele, K12</i></p>

<p>&nbsp;</p>

<h4 align="center">Krakau</h4>

<p>Der Charakter der Stadt Krakau<b>, </b>wegen seiner Kirchen
und Kl&#246;ster oft auch &quot;Slavisches Rom&quot; genannt, wird
durch verschiedene kulturelle Einfl&#252;sse gepr&#228;gt. Durch die
Ausbreitung des italienischen Humanismus bekam die Stadt ihren
s&#252;dl&#228;ndischen Anstrich. Beeindruckend sind die im Zeitalter der
Renaissance erweiterten Tuchhallen (Sukiennice), in deren
Erdgescho&#223; Souvenierl&#228;den und ein nostalgisches Kaffeehaus, das
an die fr&#252;here Zugeh&#246;rigkeit der Stadt zur Donaumonarchie
erinnert, eingerichtet worden sind. Auf dem Hauptmarkt<b> </b>(Rynek
Glówny) befindet sich au&#223;er den Tuchhallen auch die
kunsthistorisch bemerkenswerte Marienkirche (Kosciól Mariacki).
Sie setzt sich aus Stilelementen mehrerer Epochen zusammen. Eine
ber&#252;hmte Sehensw&#252;rdigkeit dort ist der von Veit Sto&#223;
geschnitzte Altar, der Szenen aus dem Leben Christi und der
Jungfrau Maria darstellt.</p>

<p>Veit Sto&#223; hat auch auf dem Wavel, dem Burgberg, eine Kapelle
erbaut. Auf diesem Wavel vereinigen sich wiederum verschiedene
Stilrichtungen. Der &#228;lteste Teil ist die aus dem 11.
Jahrhundert, stammende St. Leonhardkrypta. In den nachfolgenden
Jahrhunderten wurden noch zwei Renaissancekapellen, die barocke
Wasa-Kapelle und die gotische Metropolitanbasilika, erbaut.</p>

<p>Das ebenfalls auf dem Wavel stehende Schlo&#223; z&#228;hlt zu den
sch&#246;nsten Renaissancepl&#228;tzen Europas durch den von Sigismund
den Alten veranla&#223;ten Umbau des inneren Teils. Bis 1609
beherbergte es die polnischen Herrscher, die sp&#228;ter in die
heutige Hauptstadt Warschau &#252;bersiedelten. Heute zieht das
Schlo&#223; aufgrund seiner Sammlung wertvoller Kunstgegenst&#228;nde aus
ganz Europa eine Menge Touristen an.</p>

<p>Fr&#252;her schon erwies sich Krakau als kulturell
fortschrittlich, es war das f&#252;hrende Bildungszentrum des Landes.
Bereits im Jahre 1364 wurde dort die 1. polnische Universit&#228;t
gegr&#252;ndet, an der auch viele Ausl&#228;nder studierten.</p>

<p>Insgesamt gesehen hat die Stadt im kulturellen Bereich eine
enorme Vielfalt, eingeschr&#228;nkt waren dagegen die M&#246;glichkeiten
zur Entspannung. Falls man das Gl&#252;ck hatte, abends &#252;berhaupt
eine Kneipe aufzufinden, mu&#223;te man sich aufgrund der Sperrstunde
bereits um 22.00 Uhr wieder auf den Heimweg begeben.
Offensichtlich soll so erreicht werden, da&#223; der sozialistische
Arbeiter morgens zur Erf&#252;llung des Plansolls ausgeruht
erscheinen kann. Die kargen M&#246;glichkeiten, sich nachts zu
am&#252;sieren, zeigten aber auch ihre positiven Seiten: der Reisende
kann sich mit aller Kraft auf die kulturellen Sehensw&#252;rdigkeiten
konzentrieren.</p>

<p><i>Andrea Krischke, K12</i></p>

<p>&nbsp;</p>

<h4 align="center">Auschwitz</h4>

<p>Das Konzentrationslager bestand aus mehreren Lagern, von denen
heute noch zwei als nationale Gedenkst&#228;tten erhalten werden,
n&#228;mlich das Stammlager Auschwitz 1, das als Arbeitslager diente,
und das etwa 2 km entfernte Lager Birkenau, das rein zur
fabrikm&#228;&#223;igen physischen Vernichtung von Millionen von Menschen
konstruiert worden war.</p>

<p>Die Atmosph&#228;re, die in Auschwitz herrscht, ist schwer zu
beschreiben.</p>

<p>Unsere F&#252;hrung begann im Lager Auschwitz 1. Der erste Anblick
der Ziegelbaracken, dazu das triste, graue und windigkalte Wetter
lie&#223;en eine beklemmende Stimmung aufkommen. Schon am
Eingangstor, &#252;ber dem der Spruch &quot;Arbeit macht frei&quot;
prangt, wird der blanke Zynismus der Nationalsozialisten
deutlich. Betroffenheit machte sich auch beim Anblick der
ausgestellten Dokumente und Aufzeichnungen breit, die in
peinlichster Genauigkeit &#252;ber die Ermordung von Millionen von
Menschen gef&#252;hrt wurden. Die Bilder von verst&#246;rt und
ver&#228;ngstigt blickenden Kindern, von abgemagerten und
mi&#223;handelten Menschen pr&#228;gen sich ins Bewu&#223;tsein ein. In
anderen Baracken: Berge von abeschorenen Haaren, ineinander
verdrahteten Brillengestellen, abgelaufenen Schuhen, B&#252;rsten,
Kochgeschirr - Dokumente, die greifbar sind, aber nicht
begreifbar.</p>

<p>Beim Blick in eine Baracke glaubte man, sich in einem
schlechten Film zu befinden. An den W&#228;nden Hakenkreuzfahnen, ein
Hitlerbild, in der Mitte ein Boxkampfring und rundherum St&#252;hle,
Leute die Billard spielten. Auf unsere Fragen erfuhren wir, da&#223;
gerade ein Film &#252;ber das Leben eines ehemaligen H&#228;ftlings
gedreht wurde.</p>

<p>Der zweite Teil der wirklich guten F&#252;hrung brachte uns zum
Vernichtungslager Birkenau, das eingerichtet worden war, um
Menschen massenhaft, &quot;Industriell&quot; zu ermorden. Das
Gebiet des ehemaligen Lagers ist fast un&#252;berschaubar gro&#223; und
war einmal mit hunderten von Holzbaracken bebaut. Heute sind
davon nicht mehr viele erhalten, auch die Gaskammern stehen nicht
mehr, zu sehen ist aber noch das Gleis, auf dem die
Deportationsz&#252;ge ankamen und zwei Krematoriumschlote, die als
Mahnmal &#252;briggelassen wurden. Der Blick vom Wachturm herunter
lie&#223; jedoch auch so noch die Dimensionen erahnen, in denen sich
diese grausamen Massenermordungen abgespielt haben ...</p>

<p>Zur&#252;ck blieb ein dumpfes Gef&#252;hl und das Wissen, da&#223; so
etwas nie wieder passieren darf.</p>

<p><i>Sabine Kink, K12</i></p>
</body>
</html>
