<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RL Erwin Schiffelholz</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">RL Erwin Schiffelholz tritt in den Ruhestand</h3>

<p>Zum Ende des Schuljahres 1988/89 tritt Relgionslehrer Erwin
Schiffelholz auf eigenen Wunsch in den Ruhestand. Schon seit
Jahren macht ihm seine mangelnde Sehkraft stark zu schaffen.</p>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="335" vspace="5" hspace="7">
    <tr>
        <td valign="top"><img src="Sonst_03.jpg" width="326"
        height="392" class="tableleft"></td>
    </tr>
</table>

<p>Herr Schiffelholz wurde 1929 in Illertissen im Allg&#228;u
geboren. In den Jahren 1939-1944 besuchte er das Gymnasium in
Memmingen. Als F&#252;nfzehnj&#228;hriger mu&#223;te Herr Schiffelholz seine
Schulzeit wegen der Einberufung zum Wehrdienst unterbrechen, im
Jahre 1947 konnte er dann am Gymnasium der Br&#252;der der
christlichen Schulen in Illertissen das Abitur machen. Nach dem
Studium der Philosophie und Theologie hielt Herr Schiffelholz
zun&#228;chst nebenamtlichen Unterricht an verschiedenen Gymnasien in
Augsburg, bevor er zum Schuljahr 1969/70 als Religionslehrer an
das Ludwig-Thoma-Gymnasium kam. In dieser Zeit war fachfremder
Unterricht noch keine Seltenheit, Herr Schiffelholz durfte neben
seinem Studienfach katholische Religionslehre auch Latein,
Mathematik und Sozialkunde, selbst in der 13. Klasse,
unterrichten. Ich kann mich noch gut erinnern, als ich 1974 eine
6. Klasse in Mathematik von Herrn Schiffelholz &#252;bernommen habe
und &#252;berrascht war von der Exaktheit, mit der diese Sch&#252;ler mit
den Begriffen der Mengenlehre umgehen konnten. Die Erkl&#228;rung war<i>
</i>sehr einfach, Herr Schiffelholz hatte zusammen mit seiner
Frau -auch die Volksschullehrer mu&#223;ten damals dieses Fachgebiet
unterrichten - sich einen gr&#252;ndlichen Oberblick &#252;ber diese
Modemathematik verschafft.</p>

<p>Ohne Einschr&#228;nkungen kann man sagen: Herr Schiffelholz war
bei den Sch&#252;lern ein beliebter und respektierter Lehrer. Er
wollte ihnen immer ein geschlossenes christliches Weltbild
verschaffen. Die Frohe Botschaft der Bibel stand im Mittelpunkt
seines Unterrichts, aber er verstand es auch als seine Aufgabe,
die Fragen der Sch&#252;ler naturwissenschaftlich und historisch
richtig zu beantworten. Dabei hatte er einen Grundsatz: Das
eigene Verst&#228;ndnis ist erst dann wirklich vorhanden, wenn man
den Sch&#252;lern auch komplizierte Zusammenh&#228;nge mit einfachen
Worten erkl&#228;ren kann. Dann ergibt sich der Lernerfolg
zwangsl&#228;ufig. F&#252;r diesen engagierten Unterricht, man merkte
Herrn Schiffelholz an, da&#223; er gern Unterricht hielt, war der
Einsatz neuer Medien selbstverst&#228;ndlich. Herr Schiffelholz
besitzt eine Sammlung von &#252;ber 500 Toncassetten, Filmen und
Videocassetten f&#252;r den Einsatz im Unterricht. Er war immer
bem&#252;ht<b>, </b>theologisch und auch naturwissenschaftlich alle<b>
</b>neuen Entwicklungen und Erkenntnisse zu ber&#252;cksichtigen.</p>

<p>Als Kollege hat es Herr Schiffelholz in bewundernswerter Weise
verstanden, im Stre&#223; des Schulbetriebs ein ruhender Pol im
Kollegium zu bleiben. Seine Ausgeglichenheit und
Hilfsbereitschaft, der freundliche Ton und die Aufgeschlossenheit
machten ihn zu einem harmonisierenden und stabilisierenden Faktor
am Ludwig-Thoma-Gymnasium. Herr Schiffelholz hat eine
Eigenschaft, die heute immer seltener wird: Er kann zuh&#246;ren und
auf den Mitmenschen eingehen. Er wurde auch wiederholt in<i> </i>den
Personalrat gew&#228;hlt, als Zeichen des Vertrauens, das ihm das
Kollegium entgegenbrachte.</p>

<p>Herr Schiffelholz wohnte w&#228;hrend seiner Zeit am
Ludwig-Thoma-Gymnasium zun&#228;chst in Prien, dann in Bachham und
seit 1976 in Rimsting, Nach dem Hausbau konnte er seinen Hobbies
besser nachgehen. Als unmittelbar nach Kriegsende die Gymnasien
noch geschlossen waren, nutzte Herr Schiffelholz ein
&quot;verlorenes Schuljahr&quot; zu einem landwirtschaftlichen
Praktikum.<i> </i>Die<i> </i>dabei erworbenen Kenntnisse kann man
erkennen, wenn man ihn einmal in seinem Garten besucht. Er baut
praktisch alles an. Und nach der Ernte hat er dann Gro&#223;einsatz
bei der Verarbeitung. Biologischer Anbau war f&#252;r ihn schon eine
Selbstverst&#228;ndlichkeit, als das Wort wahrscheinlich noch nicht
erfunden war. In der Wohnung steht, dann ganz unauff&#228;llig, ein
wunderbarer Wohnzimmerschrank, den er in seiner eigenen
Schreinerei angefertigt hat. Herr Schiffelholz hat seinen
Tagesablauf ganz pr&#228;zise geplant. Dazu geh&#246;rt beispielsweise
ein morgendlicher Spaziergang vor Unterrichtsbeginn mit seinem
Hund. Bei einem tierliebenden Menschen vertr&#228;gt sich der Hund
auch mit der Katze, und ein von einem Sch&#252;ler geschenktes Paar
Bergmolche f&#252;hlt, sich so wohl, da&#223; jedes Jahr der Nachwuchs
verschenkt werden kann.</p>

<p>Leider m&#252;ssen wir nun ab dem n&#228;chsten Schuljahr auf diesen
liebensw&#252;rdigen Pfeifenraucher verzichten. Wir werden ihn<i> </i>vermissen,
aber am meisten die Sch&#252;ler. Denn sie wissen, da&#223; er sie mag.</p>

<p>&nbsp;</p>

<p><i>Dr. Horst Jena, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="476">
    <tr>
        <td valign="top"><img src="Sonst_01.jpg" width="466"
        height="328"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="476">
    <tr>
        <td valign="top"><img src="Sonst_02.jpg" width="466"
        height="315"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
