<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Studienfahrt der K 12: London 1990</h3>

<p>Am 18. M&#228;rz dieses Jahres begab sich ein gro&#223;er Teil der
Kollegiaten der K12 auf eine Studienreise nach London.

<br>Als erste Strapaze erwies sich dabei bereits die mehr als
20-st&#252;ndige Anreise, die bei manchem Spuren an Geist und K&#246;rper
hinterlie&#223;. So war es denn auch verst&#228;ndlich, da&#223; bald nach der Ankunft
und der Unterbringung in den Gastfamilien absolute Nachtruhe
herrschte.</p>

<p>Am n&#228;chsten Morgen stiegen wir daf&#252;r mit einer
Stadtrundfahrt gleich voll ins Besichtigungsprogramm ein.
Besonders ins Auge fallend war dabei, da&#223; sich dem Betrachter je
nach dem Viertel, in dem er sich befindet, ein v&#246;llig
unterschiedliches Stadtbild pr&#228;sentiert.</p>

<p>Dies h&#228;ngt wohl mit der Tatsache zusammen, da&#223; London im
Laufe seiner Geschichte erst langsam aus einer Vielzahl von
kleinen St&#228;dten und D&#246;rfern entstanden ist. Dadurch hat jeder
Stadtteil eine sehr eigene Atmosph&#228;re, wie z.B. das noble West
End und das exklusive Mayfair im Gegensatz zum eher &#228;rmlichen
East End oder dem Vergn&#252;gungsviertel Soho.</p>

<p>Ein H&#246;hepunkt im Programm war der nat&#252;rlich obligatorische
Besuch im Tower of London. Seine Gr&#252;ndung geht auf Wilhelm den
Eroberer zur&#252;ck, der ihn im 11. Jahrhundert errichten lie&#223;. In
den folgenden Jahrhunderten wurde diese Festung jedoch st&#228;ndig
umgestaltet und vor allem erheblich erweitert. Zu den
interessantesten Bauwerken geh&#246;rt jedoch immer noch der &#228;lteste
Teil, der sog. &quot;White Tower&quot;. Neben seiner ber&#252;hmten
Waffensammlung vermittelt er einen guten Eindruck der
normannischen Festungsbauweise. Wer sich allerdings vornimmt, die
Kronjuwelen zu besichtigen, sollte sich auf eine u.U.
mehrst&#252;ndige Wartezeit einstellen; die Schlange vor dem Eingang
zum &quot;Jewel House&quot; hat schon so manchen abgeschreckt.</p>

<p>Die n&#228;chste Besichtigung f&#252;hrte uns zur St Paul's Cathedral,
dem Bischofssitz Londons. Diese Kirche gilt als Meisterwerk des
Architekten Sir Christopher Wren, der sie 1675-1710 an die Stelle
der mittelalterlichen Paulskirche baute, welche 1666 abgebrannt
war.</p>

<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="605">
    <tr>
        <td valign="top"><img src="Ku_02.jpg" width="600"
        height="463"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Bastian v. Dorp, 6b</p>
        </td>
    </tr>
</table>
</center></div>


<p>Jener Christopher Wren errichtete nach der weitgehenden
Zerst&#246;rung Londons durch das &quot;Great Fire&quot; im Jahre
1666 weiterhin mehr als 30 Kirchen; er d&#252;rfte daher derjenige
sein, der als einzelner Mensch am meisten zum Stadtbild Londons
beigetragen hat.</p>

<p>Nachdem man sich das Innere der Kathedrale angesehen hatte,
bot sich die M&#246;glichkeit zum Aufstieg auf die Kuppelgalerie, von
der aus man einerseits die Kuppelmalereien im Inneren bewundern
kann und andererseits auf der Au&#223;enseite einen beeindruckenden
Rundblick &#252;ber London genie&#223;t.</p>

<p>Einen besonderen Glanzpunkt unseres Aufenthalts stellte unsere
Besichtigungstour durch die Westminster-Abtei dar. Diese ist seit
ihrer Errichtung im 11. Jh. durch Wilhelm den Eroberer die
Kr&#246;nungskirche der englischen Herrscher und ist zudem
Grabst&#228;tte f&#252;r K&#246;nige, Adelige und ber&#252;hmte
Pers&#246;nlichkeiten. Ihr Inneres beeindruckt vor allem durch den
atemberaubenden Reichtum an Schmuck und Ornamenten; zu bewundern
ist ebenfalls die au&#223;erordentliche Vielfalt an verschiedenen
Baustilen: dem Betrachter bietet sich ein Querschnitt durch
s&#228;mtliche Architekturweisen Englands seit dem 11. Jh.</p>

<p>Danach schlo&#223; sich ein Besuch in der Tate Gallery an, wo man
sich innerhalb einer besonderen Turner-Ausstellung mit einem der
ber&#252;hmtesten englischen Maler bekanntmachen konnte.</p>

<p>Weitere Ausfl&#252;ge wurden in die Docklands und nach Greenwhich
unternommen.</p>

<p>Die Docklands, die fr&#252;heren Hafenviertel Londons, befinden
sich im Moment in einem gewaltigen Umbau, nachdem sie lange Zeit
v&#246;llig heruntergekommen waren; bei diesem Umbau in eines der
prestigetr&#228;chtigsten (und auch sehr teures) Wohnviertel wurden
u.a. ganze Bodenschichten abgetragen und durch unverseuchte Erde
ersetzt.</p>

<p>Bei unserem Ausflug nach Greenwhich, einem sehr reizvollen
Vorort Londons, hatte man dagegen z.B. die Gelegenheit, auf dem
Nullmeridian spazierenzugehen, welcher die Erde in eine Ost- und
eine Westhalbkugel teilt. Durch die Unterbringung in Gastfamilien
konnte man sich ein etwas genaueres Bild von den englischen
Lebensverh&#228;ltnissen machen.</p>

<p>Hier ist zun&#228;chst zu erw&#228;hnen, da&#223; der Gedanke der
V&#246;lkerverst&#228;ndigung bei weitem nicht das einzige Motiv f&#252;r die
Aufnahme eines ausl&#228;ndischen Gastsch&#252;lers ist; die Mehrzahl der
Familien hatte dieses Zusatzeinkommen n&#246;tig, um ihren
Lebensstandard halten zu k&#246;nnen, der im Durchschnitt in England
ohnehin niedriger liegt als in Deutschland. Dies f&#228;llt vor
allem auf, wenn man die Wohnfl&#228;chen mit den hiesigen Standards
vergleicht.</p>

<p>Zus&#228;tzlich war man in einem gewissen Umfang gezwungen, die
Scheu vor dem m&#252;ndlichen Gebrauch der englischen Sprache
abzulegen und sich auf diese Weise kommunikativ zu bet&#228;tigen.
Mit etwas Gl&#252;ck sprang dabei auch noch eine Erweiterung des
Wortschatzes heraus. Bedingt durch die etwas verstreute
Unterbringung bildeten sich allerdings abends meist kleinere
Gr&#252;ppchen, die dann ihre Streifz&#252;ge durch den n&#228;chtlichen Teil
Londons unternahmen; eine Beteiligung aller war hierbei nur
selten vorhanden.</p>

<p>Zusammenfassend, ohne auf die noch l&#228;ngere R&#252;ckreise
einzugehen, kann man das Fazit einer Fahrt ziehen, die sich auf
jeden Fall gelohnt hat, wenn sie auch teilweise recht strapazi&#246;s
war.</p>

<p>Ein Verbesserungsvorschlag: Die Einf&#252;hrung einer kurzen
Erholungspause f&#252;r die betroffenen Kollegiaten.</p>

<p><i>Gerald Madler, K12</i></p>
<br>
<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Orchester und Chor in Rom</h3>

<p>Musikfahrten haben bereits Tradition. Nach musikalischen
Darbietungen in den Partnerst&#228;dten Valdagno und Graulhet in den
letzten Jahren, ging es diesmal nach Nettuno und Rom. In der
deutschen Nationalkirche Santa Maria dell'Anima in Rom und in der
Basilika Santa Maria Goretti in Nettuno sollte im Gottesdienst
die Missa brevis B-Dur von Luigi Gatti aufgef&#252;hrt werden.</p>

<p>In den noch dunklen Morgenstunden begann die Reise. Es
dunkelte wieder, als wir unser Quartier, das weitl&#228;ufige
Jugendzentrum der Padri Carmelitani in der N&#228;he Roms erreichten.
Dazwischen lag eine angenehme Fahrt, unterbrochen von einem
Aufenthalt in Siena. Auf steil ansteigenden Gassen gelangten wir
zum Mittelpunkt der alten toskanischen Stadt: dem inmitten von
lehmfarbenen H&#228;usern hoch aufragenden pr&#228;chtigen Dom aus
schwarz-wei&#223;em Marmor.</p>

<p>In Rom probten wir am zweiten Tag alle zusammen (in der
deutschen Anima-Kirche). Danach gewannen wir unter kundiger
F&#252;hrung einen ersten Eindruck der &quot;ewigen&quot; Stadt. Von
der langgestreckten Piazza Navona - erbaut auf dem fr&#252;heren
Stadion des Domitian, heute geschm&#252;ckt mit vielen Pal&#228;sten und
drei Brunnen - wanderten wir an vielen anderen Palazzi und
Brunnen vorbei. Rom ist &#252;berreich an Pal&#228;sten, Denkm&#228;lern,
Brunnen und Treppen. Leider wird der ber&#252;hmte Trevi-Brunnen
gerade renoviert. Schlie&#223;lich gelangten wir zum Spanischen
Platz, dem eleganten Zentrum Roms mit vielen Gesch&#228;ftsstra&#223;en -
Modesch&#246;pfer Valentino z.B. hat hier sein Haus.
&#220;berw&#228;ltigender Mittelpunkt ist jedoch die weltbekannte
Spanische Treppe: von der Fontana della Barcaccia, dem
Barkenbrunnen, f&#252;hrt sie &#252;ber mehrere Terrassen hinauf zur
Prachtfassade der Kirche Trinit&#225; del Monte. Von der obersten
Terrasse genossen wir einen gro&#223;artigen Rundblick auf die Stadt.</p>

<p>Nach der R&#252;ckkehr in unser Quartier bildeten sich wieder -
wie schon bei vielen anderen Fahrten -Musiziergruppen in diversen
Zimmern.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="605">
    <tr>
        <td valign="top"><p align="center"><img src="Col_02.jpg"
        width="600" height="512"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Der n&#228;chste Tag begr&#252;&#223;te uns mit herrlichem Sonnenwetter.
Vor unserer Abfahrt nach Nettuno blieb noch Zeit, eine der vielen
Katakomben zu besuchen. Wir w&#228;hlten nat&#252;rlich - wie konnte es
anders sein - die Sebastianskatakombe. Im G&#228;nsemarsch stiegen
wir hinauf und hinunter durch enge Stollen, in den Nischen an den
Seiten befanden sich die heidnischen und fr&#252;hchristlichen
Steinsarkophage. In der Basilika oberhalb der sich noch
kilometerweit erstreckenden unterirdischen Grabanlage stifteten
unsere beiden Sebastiane je eine Kerze.</p>

<p>Durch das bl&#252;hende Kampanien fuhren wir dann nach Nettuno.
&quot;Unsere&quot; Basilika liegt direkt am Mittelmeer - und dort
blieben wir auch bis zum Beginn des Gottesdienstes. Etliche
wagten sich bis ans Ende der steinernen Wellenbrecher.</p>

<p>Nach der Rast in der warmen Nachmittagssonne versammelten wir
uns dann in dem k&#252;hlen Kirchenraum.</p>

<p>Ernst und mit gro&#223;er Intensit&#228;t wurden das Kyrie, Gloria,
Benedictus, Sanctus und Agnus Dei und zum Abschlu&#223; der Chorsatz
&quot;Locus iste&quot; von Anton Bruckner vorgetragen. Die
italienischen Gottesdienstbesucher belohnten S&#228;nger und
Instrumentalisten mit herzlichem Beifall. Anschlie&#223;end hatten
die Honoratioren der Stadt alle Teilnehmer zu einem Empfang mit
kaltem Buffet im Rathaus eingeladen. Der B&#252;rgermeister
begr&#252;&#223;te seinen &quot;carissimo amico Sebastiano&quot; und
versicherte, da&#223; die deutschen Sch&#252;ler auch zu weiteren
musikalischen Auff&#252;hrungen sehr willkommen seien.
&quot;Chefdolmetscher&quot; Markus Hattenkofer (Hazi) &#252;bersetzte
flie&#223;end in beide Sprachen. Aus seinem reichhaltigen Repertoire
sang der Chor unter Leitung von S. Weyerer noch einige Lieder
(S&#228;tze) und r&#228;umte dann mit ebenso gro&#223;em K&#246;nnen die reich
best&#252;ckten Platten leer. Trotzdem schmeckte allen nach der
R&#252;ckkehr wieder das reichhaltige Abendessen. Eine schnell
improvisierte Band mit Akkordeon, Saxophon, Horn und Ba&#223; spielte
bis in die Nacht zum Tanz in einem der Flure auf.</p>

<p>Am Sonntagmorgen - wie auch an den anderen Tagen weckte die
fr&#252;here Sch&#252;lerin und jetzige Fachlehrerin Brigitte Buckl alle
mit munteren Weisen auf Gitarre und Akkordeon.</p>

<p>Um 10 Uhr waren im Chorraum der pr&#228;chtig ausgeschm&#252;ckten
deutschen Nationalkirche S&#228;nger und Instrumentalisten bereit zum
Gottesdienst, den Pr&#228;lat Knopp in deutscher Sprache hielt. Er
schrieb sp&#228;ter an OStD O. Schwarz:</p>

<p>&quot;Gestern haben Chor und Orchester Ihrer Schule unter der
Leitung von Herrn S. Weyerer den Gottesdienst hier in unserer
Kirche musikalisch gestaltet. Es war f&#252;r die Gemeinde und die
Pilger aus &#214;sterreich, die sich zum Gottesdienst einfanden, ein
gro&#223;artiges Erlebnis. Alle waren nachher des Lobes voll. Sowohl
die musikalische Qualit&#228;t wie auch die Disziplin der M&#228;dchen
und Jungen waren beeindruckend. Da ich seit &#252;ber 25 Jahren in
der Schule stehe - ich habe auch jetzt noch 12 Stunden
w&#246;chentlich - wei&#223; ich, wie schwer es die Schulmusik oft hat
und wieviel M&#252;he es kostet, mit Sch&#252;lern solch eine Leistung zu
vollbringen. Es war wirklich bewundernswert. Ihnen als
Schulleiter und allen beteiligten Lehrerinnen und Lehrern, ganz
besonders aber Herrn Weyerer, m&#246;chte ich auch auf diese Weise
noch einmal meine Anerkennung und meinen Dank zum Ausdruck
bringen. Ich habe es bereits am Schlu&#223; der Hl. Messe gesagt und
m&#246;chte es hier noch einmal wiederholen, da&#223; ich hoffe, der
Besuch Ihrer Sch&#252;lerinnen und Sch&#252;ler hier in der Anima-Kirche
m&#246;ge zu einer Tradition werden.&quot;</p>

<p>Die Instrumente blieben im Bibliotheksraum der Kirche,
w&#228;hrend wir zu einem weiteren Erkundungsweg durch Rom
aufbrachen.</p>

<p>Noch einmal erklang in dem wunderbar harmonischen Rundbau des
Pantheon das &quot;Locus iste&quot;, gesungen von unseren Chor.
Dann ging's im Eilschritt zum Petersplatz, um die sonnt&#228;gliche
Ansprache des Papstes zu h&#246;ren. Bis zur Abfahrt der beiden Busse
durften die Sch&#252;ler in kleineren Gruppen auf eigene Faust die
Stadt durchstreifen. Eine Gruppe marschierte den Corso Vittorio
Emmanuele II entlang. Inzwischen hatte es zu nieseln begonnen.
Die Kirche del Ges&#250; bot uns nicht nur Schutz, sondern
beeindruckte auch durch ihre prunkvolle Innenausstattung.
Schlie&#223;lich erreichten wir die Piazza Venezia und stiegen die
122 Stufen zur Kirche Maria D'Aracoeli hinauf. Hinter der
n&#252;chternen Fassade verbirgt sich ein kostbar ausgestatteter
Innenraum. Die pr&#228;chtige Kassettendecke wurde von den B&#252;rgern
Roms nach dem Seesieg bei Lepanto gestiftet - die gleiche
Seeschlacht ist auch auf dem Deckengew&#246;lbe der Priener
Pfarrkirche zu sehen.</p>

<p>Auf dem R&#252;ckweg wurden wir arg vom Regen durchn&#228;&#223;t, aber
unser &quot;Anf&#252;hrer&quot; S. Weyerer lie&#223; keine verdrossene
Stimmung aufkommen: Kanon-singend kehrten wir zur Anima-Kirche
zur&#252;ck.</p>

<p>Abends wurde wieder flei&#223;ig musiziert: Kammermusik in den
oberen R&#228;umen und hei&#223;e Tanzrhythmen im Untergescho&#223;,
dargeboten von Henry Arland alias Heinz M&#252;hlbauer mit seinen
Saxophonisten.</p>

<p>An unserem letzten Tag spielte uns das Wetter gewaltige
Streiche: es go&#223; zun&#228;chst in Str&#246;men, als wir uns der
&#228;ltesten Papstkirche Roms, San Giovanni in Laterano, n&#228;herten.
Hinter der pr&#228;chtigen Barockfassade f&#252;hren 5 Bronzet&#252;ren in
das mit Apostelfiguren geschm&#252;ckte Kirchenschiff. Mit dem
Vortrag eines Chorsatzes (Locus iste) erwarb sich der Chor einen
erm&#228;&#223;igten Eintritt in den romanischen Kreuzgang mit den
zierlichen Doppels&#228;ulen.</p>

<p>Fast w&#228;ren wir verzweifelt, als es drau&#223;en noch immer in
Str&#246;men go&#223;. So suchten wir wieder die Peterskirche auf.
W&#228;hrend wir die gro&#223;artige Pracht dieser gr&#246;&#223;ten Kirche der
Christenheit auf uns wirken lie&#223;en, brach die Sonne hervor.
Endlich lag der von den Kolonnaden des Baumeisters Bernini
umgebene Petersplatz im hellen Licht vor uns. Eilig ging es dann
in Richtung Kapitol. Einst Mittelpunkt des antiken Rom ist die
heutige Piazza del Campodoglio von drei vornehmen Palazzi
umrahmt. Als wir die breite, von Michelangelo erbaute Treppe
hinaufstiegen, empfingen uns so heftige Windst&#246;&#223;e, da&#223; sogar
die Fahnenstange vor dem Senatorenpalast, dem Sitz der
Stadtregierung, wie ein Streichholz umknickte. In italienischen
Zeitungen erschien sp&#228;ter das Foto einer Sch&#252;lergruppe mit wild
flatternden Haaren und M&#228;nteln.</p>

<p>Ein prominenter Besucher aus England erschien unerwartet auf
dem Balkon des Palazzo dei Conservatori: Prinz Charles, der hier
an einem Dokumentarfilm mitwirkte.</p>

<p>Vom Garten des Senatorenpalastes bot sich uns ein sch&#246;ner
Ausblick auf das Forum Romanum bzw. auf die wenigen &#220;berreste.
Trotz wieder einsetzenden Regens lotste uns unsere F&#252;hrerin
unverdrossen noch zur Kirche Santa Maria del Cosmedin, einer sehr
fr&#252;hen romanischen Kirche, die in die Ruinen eines antiken
Tempels hineingebaut wurde. In der Vorhalle fiel der Blick auf
die wagenradgro&#223;e Steinmaske eines Flu&#223;gottes mit ge&#246;ffnetem
Mund - der Bocca della Verit&#225;. Jeder, der nicht die Wahrheit
gesprochen hat, verliert die Hand, wenn er sie in die
Mund&#246;ffnung, steckt. Gl&#252;cklicherweise kehrten alle unversehrt
zum Treffpunkt zur&#252;ck.</p>

<p>Nach so ereignisreichen Tagen sollte die R&#252;ckfahrt ohne
gr&#246;&#223;eren Aufenthalt vor sich gehen. Bedingt durch einen
Verkehrsstau verlor der Fahrer des 2. Busses den
&quot;Leitbus&quot; bald aus den Augen. Da keine Funkverbindung
bestand, mu&#223;te auf Sicht gefahren werden. Doch beide Busfahrer
brachten ihre Passagiere, wenn auch in gr&#246;&#223;eren Zeitabst&#228;nden
als geplant, sicher nach Hause.</p>

<p>Wenige Wochen sp&#228;ter trafen sich alle Teilnehmer sowie die
Sponsoren unserer Fahrt zu einem gemeinsamen Abend in der
Pausenhalle. Diesmal hatten Sch&#252;lerinnen und Sch&#252;ler f&#252;r ein
reichhaltiges Buffet gesorgt, andere hatten in stundenlanger
Arbeit Fotos an Stellw&#228;nden befestigt und Tische und St&#252;hle
aufgestellt. H&#246;hepunkt des Abends war die Vorf&#252;hrung des von
Heinz M&#252;hlbauer gedrehten Videofilms.</p>

<p>Diese Fahrten haben eine gro&#223;e Bedeutung f&#252;r die
musikalische Ausbildung au&#223;erhalb des eigentlichen
Musikunterrichts, schaffen sie doch Gemeinschaftsgef&#252;hl,
Motivation zum &#220;ben und Freude an gelungenen Auff&#252;hrungen,
kurz: eine gro&#223;e Bereitschaft zum Einsatz, der sich in
vielf&#228;ltiger Mitwirkung an Schulveranstaltungen auch &#246;ffentlich
zeigt.</p>

<p><i>Dorothea Hitzbleck-Raack, Musiklehrerin</i></p>
</body>
</html>
