<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstaltungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Juden und Christen im Gespr&#228;ch</h3>
<p>
<table align="left" border="0" cellpadding="4" cellspacing="1" width="316"
hspace="10" vspace="5" class="lefttable">
    <tr>
        <td><img src="Mann_03.jpg" width="306"
        height="454"></td>
    </tr>
    <tr>
        <td><i class="foto">Max Mannheimer</i></td>
    </tr>
</table>

&quot;Am Tag des Synagogensturms h&#228;tte die Kirche
schwesterlich neben der Synagoge erscheinen m&#252;ssen. Es ist
entscheidend, da&#223; dies nicht geschah&quot;. Die plausible
Feststellung von Reinhold Schneider zeigt, da&#223; dieses Thema bis
heute zu den Traumata der Christenheit geh&#246;rt.</p>

<p>Weil christlicher Religionsunterricht sich nicht nur auf den
binnenkirchlichen Raum, den Glaubensvollzug und die Vermittlung
von religi&#246;sen Lehr- und Lerninhalten beschr&#228;nken darf,
veranstaltete die Fachschaft Religion unter anderem zwei
Veranstaltungen zum &quot;Lernproze&#223; Christen - Juden&quot;.</p>

<p>Leitende Motive dabei waren, durch Unkenntnis und
Fremdheitsmomente bedingten latenten Antisemitismus abzubauen,
Toleranz und Ehrfurcht vor anderen Kulturen und Weltanschauungen
zu vermitteln und die in der Geschichte - nicht zuletzt wegen des
christlich motivierten Judenhasses - verlorengegangenen
gemeinsamen Wurzeln der Geschichte von Christen und Juden
transparent werden zu lassen. Ein Studientag f&#252;r die K13 am 28.
Februar 1990 f&#252;hrte - nach einem Gespr&#228;ch mit dem Abt des
Benediktinerklosters St. Bonifaz M&#252;nchen und Andechs, Dr. Odilo
Lechner, &#252;ber M&#246;nchsleben heute - zu einer Begegnung mit Prof.
Dr. Schalom Ben-Chorin, der sich eine Woche in M&#252;nchen aufhielt,
in die Israelitische Kultusgemeinde in der Reichenbachstra&#223;e.
Schalom Ben-Chorin, Ehrenb&#252;rger der Stadt und Ehrendoktor der
Universit&#228;t M&#252;nchen, 1913 dort geboren, 1933 nach Jerusalem
emigriert, wo er heute noch lebt, geh&#246;rt zu den bekanntesten
j&#252;dischen Reformtheologen der Gegenwart und ist Pionier im
j&#252;disch-christlichen Gespr&#228;ch nach dem Holocaust.</p>

<p>In seinem Referat &quot;Was uns bindet - was uns trennt&quot;
stellte Ben-Chorin, ausgehend von der paulinischen Trias
&quot;Glaube-Hoffnung-Liebe&quot;, das gemeinsame Menschenbild,
die gemeinsamen Offenbarungsvorstellungen, Erl&#246;sungshoffnungen,
Glaubensweisen, aber auch die Spannungszonen im Glauben zwischen
Juden und Christen dar. An die sehr engagierte Diskussion, die
vor allem von seiten der Kollegiaten auch Problemkreise wie
&quot;Juden und Pal&#228;stinenser im Staat Israel&quot;,
&quot;Schuldfrage und Antisemitismus heute&quot; nicht aussparte,
schlo&#223; sich eine Synagogenf&#252;hrung durch den Kulturreferenten
der Israelitischen Kultusgemeinde, Herrn Karl Schubsky, an. Ein
gemeinsames koscheres Mittagessen im j&#252;dischen Restaurant
beschlo&#223; den Studientag. &#220;ber diese Veranstaltung wurde in den
Medien, u.a. selbst in der in Israel erscheinenden
&quot;Jerusalem Post&quot;, ausf&#252;hrlich berichtet.</p>

<p>Unter dem Leitmotiv &quot;Erinnern nicht bew&#228;ltigen&quot;
stand die Diskussion &quot;Gott nach Auschwitz&quot; mit Max
Mannheimer. Mannheimer, renommierter j&#252;discher Kunstmaler,
Begr&#252;nder und Vorsitzender der &quot;Dachauer
Gesellschaft&quot;, berichtete am 30. Mai 1990 vor Sch&#252;lern der
K12 als Zeitzeuge &#252;ber die Erlebnisse als Insasse der
Konzentrationslager Theresienstadt, Auschwitz-Birkenau, Dachau
und die Zeit im Warschauer Ghetto. Die Atmosph&#228;re der
Veranstaltung l&#228;&#223;t sich schwer beschreiben. Das Unvorstellbare
des Geschehens, vermittelt in einer unpathetischen und jeder auch
nur ansatzweise vorhandenen Anklage- und
Schuldzuweisungsversuches enthobenen Art, l&#246;ste unter Lehrern
und Sch&#252;lern ein Ma&#223; an Betroffenheit aus, welches die
Veranstaltung nicht in die Kategorien &quot;gelungen oder
nicht&quot;, sondern nur als &quot;notwendig&quot; einordnen
l&#228;&#223;t.</p>

<p><i>Dr. Michael Langer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="479">
    <tr>
        <td valign="top"><p align="center"><img
        src="Mann_01.jpg" width="465"
        height="323"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><i class="foto">Max Mannheimer im Gespr&#228;ch mit
        Sch&#252;lern der K12</i> </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="480">
    <tr>
        <td valign="top"><p align="center"><img
        src="Mann_02.jpg" width="469"
        height="335"></p>
        </td>
    </tr>
</table>
</center></div>

<p><br>
</p>

<hr>
</body>
</html>
