<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schule und Welt</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;leraustausch mit dem Coll&#232;ge d'
Education Secondaire Louis Pasteur in
Graulhet/Tarn(S&#252;dfrankreich)</h3>

<p>Die Schule f&#252;hrt in diesem Schuljahre zum vierten Male den
Sch&#252;leraustausch im Rahmen der seit 1971 bestehenden
Partnerschaft der Orte Prien am Chiemsee und Graulhet/Tarn durch.</p>

<p>An diesem Austausch beteiligen sich in der Regel 25 - 30
Sch&#252;lerinnen und Sch&#252;ler, die von Lehrkr&#228;ften geleitet und von
weiteren Begleitpersonen betreut werden:</p>

<ul>
    <li>1973: OStD Dr.G.Wei&#223;, StD S. Schwarz, Frau M. Wei&#223;</li>
    <li>1974: OStR W. Kluge, Konrektor G. H&#228;gele, Barone&#223;
        H.v.Rothkirch und Panthen</li>
    <li>1975: OStR S. Schmid, Frau H. Schmid</li>
    <li>1976: OStR S. Schmid, Frau J. Angermann, Fr&#228;ulein Ch.
        Hinterh&#246;lzl</li>
</ul>

<p>Die franz&#246;sische Sch&#252;lergruppe leitete bzw. betreute
Professor Cl. M&#233;au und Frau Professor C. M&#233;au, Albi-Graulhet.</p>

<ul>
    <li>1973: Prof. Cl. M&#233;au, Frau Prof. C. M&#233;au</li>
    <li>1974: Prof. Cl. M&#233;au, Frau Prof. C. M&#233;au</li>
    <li>1975: Prof. Cl. M&#233;au, Frau Prof. C. M&#233;au</li>
    <li>1976: Prof. Cl. M&#233;au, Frau Prof. C. M&#233;au</li>
</ul>

<p>Beide Partnerst&#228;dte und beide Schulen haben jeweils ein
umfangreiches Programm ausgearbeitet, das sowohl die &#246;rtlichen
Sehensw&#252;rdigkeiten als auch die der umliegenden St&#228;dte und
Landschaften einbezieht.</p>

<p>Ziel der gegenseitigen Begegnung ist es, engen Kontakt mit den
Sch&#252;lern, deren Eltern und mit der ganzen Bev&#246;lkerung des
jeweiligen Gastlandes aufzunehmen. Die Teilnehmer beider L&#228;nder
erwidern dann den Besuch gegenseitig. Dabei sind sie in der Regel
w&#228;hrend des ganzen Aufenthaltes bei einer Gastfamilie
untergebracht.</p>

<p>Da&#223; sie in der ersten Woche am Unterricht der betreffenden
Gastschule teilnehmen und auch die Konversation in der jeweiligen
Landessprache stattfindet, ist ein gro&#223;er Gewinn f&#252;r das
Sprachverst&#228;ndnis und das Sprachverm&#246;gen in der Fremdsprache.</p>

<p>Der Wert, der diesem Sch&#252;leraustausch, der auch vom
Deutsch-Franz&#246;sischen Jugendwerk in Bonn unterst&#252;tzt wird, f&#252;r
das gegenseitige Kennenlernen und f&#252;r die V&#246;lkerverst&#228;ndigung
zukommt, kann nicht hoch genug veranschlagt werden.</p>

<p>Da sich der Austausch von Jahr zu Jahr gr&#246;&#223;erer Beliebtheit
und Vertiefung erfreut, soll er noch erweitert, intensiviert und
zur offiziellen Schulpartnerschaft erhoben werden.</p>

<p>F&#252;r die immer gro&#223;e Unterst&#252;tzung des v&#246;lkerverbindenden
Unternehmens darf auch an dieser Stelle besonders Herrn 1.
B&#252;rgermeister F. Seebauer, den Damen und Herren des
Gemeinderates, Baron A. v. Rothkirch und Panthen, Barone&#223; H. v.
Rothkirch und Panthen in Prien a. Ch., und in Graulhet, Herrn 1.
B&#252;rgermeister Dr. Pontier, Frau 2. B&#252;rgermeister J. Juli&#233;, den
Damen und Herren des Stadtrates, Herrn Direktor H. Argel&#232;s,
Herrn O. Carlsen, Herrn Professor R. Az&#233;mar und der Commission
du Jumelage, gedankt werden.</p>

<p><i>Dr.Lic. G. Wei&#223;, Oberstudiendirektor</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Unsere Sch&#252;ler
1976 in Graulhet</h3>

<p>Der nun schon zur Tradition gewordene allj&#228;hrliche
Jugendaustausch fand in diesem Jahr vom 26.5.1976 bis zum
11.6.1976 statt.</p>

<p>In diesem Jahr konnte eine Gruppe von 32 Sch&#252;lern (26 vom
LTG, 2 von der Hauptschule Prien, 2 aus Erding und 2 aus Weyarn)
in Begleitung von Oberstudienrat S. Schmid, Frau A. Angermann und
Fr&#228;ulein Chr. Hinterh&#246;lzl wieder die Fahrt nach Frankreich
antreten.</p>

<p>Aufgrund der insgesamt schlechten Erfahrungen mit der
Eisenbahn im letzten Jahr, wurde in diesem Jahr ein Autobus
gemietet, der vor allem eine gr&#246;&#223;ere Beweglichkeit vermitteln
sollte. Da der Weg nach Graulhet durch eine der geschichtlich und
landschaftlich reizvollsten Gegenden Frankreichs die Provence,
f&#252;hrt, sollten die jungen Reisenden diesmal Gelegenheit
erhalten, so ber&#252;hmte Namen wie Pont du Gard, Avignon, Arles,
Les Baux, Camargue, die ihnen aus dem Unterricht in Franz&#246;sisch,
Geschichte, Erdkunde etc. gel&#228;ufig sind, in eigener Anschauung
kennenlernen. Wenn auch durch eine kleine Fahrzeugpanne das
Besuchsprogramm verk&#252;rzt werden mu&#223;te, so gelang es doch, in
den Sch&#252;lern eine Begeisterung f&#252;r diese Gegend zu wecken, die
sich wohl noch lange Zeit auch lernmotivierend auswirken wird.</p>

<p>Am Abend des 28.5.1976 kam die Gruppe in Graulhet an. Nach der
Begr&#252;&#223;ung durch Herrn B&#252;rgermeister Dr. Pontier wurden die
Sch&#252;ler den bereits wartenden Gasteltern zugewiesen, um
zun&#228;chst das Wochenende im Familienkreis zu verbringen. Durch
die Herzlichkeit der Aufnahme l&#246;ste sich die Beklommenheit sehr
schnell, mit der die jungen Deutschen dieser ersten
Kontaktaufnahme entgegengesehen hatten.</p>

<p>Die erste Woche stand ganz im Zeichen der Schule. Der
Schulleiter Herr H. Argel&#232;s, hie&#223; die deutschen Sch&#252;ler
willkommen und f&#252;hrte sie durch das Haus, um sie mit den
verschiedenen R&#228;umlichkeiten und Abteilungen dieser Realschule
vertraut zu machen. Auf besonderes Interesse stie&#223;en die der
Schule angegliederten Abteilungen f&#252;r geistig behinderte Kinder
(Ausbildung im Maurer- und Schreinerhandwerk f&#252;r Jungen,
Ausbildung in Hauswirtschaft und N&#228;hen f&#252;r M&#228;dchen). Diese
personell und materiell sehr gut ausgestatteten Abteilungen haben
insbesondere durch weitgehende Integration Z&#246;glinge in das
Schulleben und fr&#252;hzeitige Gew&#246;hnung an das Arbeitsleben gro&#223;e
Erfolge erzielt, so da&#223; diese nach Verlassen der Schule in der
Lage sind, ihren Lebensunterhalt an bestimmten, von der
&#246;rtlichen Industrie f&#252;r diesen Zweck zur Verf&#252;gung gestellten
Arbeitspl&#228;tzen zu bestreiten.</p>

<p>Um einen auch in schulischer Hinsicht m&#246;glichst gro&#223;en
Gewinn aus ihrem Aufenthalt in Graulhet ziehen zu k&#246;nnen, nahmen
die deutschen Sch&#252;ler an mehreren Tagen am Unterricht teil. Sie
erhielten dadurch Einblicke in franz&#246;sische Unterrichtsmethoden
und lernten in kurzer Zeit viele junge Franzosen kennen.</p>

<p>Am Donnerstag dieser Woche (3.6.1976) lud die Schule zu einem
gemeinsamen Ausflug ein: auf dem Programm standen die
Besichtigung der gotischen Kathedrale und des
Toulouse-Lautrec-Museums sowie einer Glasfabrik in Albi und ein
Besuch des mittelalterlichen St&#228;dtchens Cordes-sur-Ciel, das
einst ein wichtiger Au&#223;enposten der Grafen von Toulouse im Kampf
gegen den franz. K&#246;nig war, und das heute als K&#252;nstlerdorf weit
&#252;ber Frankreichs Grenzen hinaus bekannt ist.</p>

<p>Die Schulwoche wurde am Samstag (5.6.1976) durch eine
Theatermatin&#233;e abgeschlossen, die eigens f&#252;r die deutschen
G&#228;ste vorbereitet wurde. Die Deutschklassen der Schule spielten
zun&#228;chst einen franz&#246;sischen Schwank aus dem Mittelalter,
sodann wurde das Lehrst&#252;ck &quot;Der Jasager und der
Neinsager!&quot; von Bert Brecht in Deutsch dargeboten, eine vor
allem in sprachlicher Hinsicht hervorragende Leistung der
einzelnen Darsteller.</p>

<p>Am Dienstagabend dieser Woche (1.6.1976) hatte die Gemeinde
die Priener G&#228;ste zu einem Ehrentrunk in das neue Rathaus
gebeten, Herr Dr. Pontier n&#252;tzte die Gelegenheit, seiner Freude
&#252;ber die immer herzlicher werdenden Beziehungen zwischen den
beiden Gemeinden und zwischen dem franz&#246;sischen und deutschen
Volk Ausdruck zu geben.</p>

<p>Die Pfingstfeiertage verbrachten die Deutschen wieder mit
ihren franz&#246;sischen Familien, die mit ihren jungen G&#228;sten z.T.
sehr ausgedehnte Reisen an das Mittelmeer, an den Atlantik, nach
Andorra oder nach Spanien zu unternehmen.</p>

<p>Am Dienstag, dem 8.6.1976, lud die Gemeinde zu einer Fahrt in
den Sidobre, jene &#246;stlich von Graulhet gelegene eiszeitliche
Gebirgslandschaft mit ihren bizarren Felsformationen. Im Rahmen
dieser Ausflugsfahrt wurde auch das Goya-Museum in Castres
besichtigt.</p>

<p>Der n&#228;chste Tag diente dann schon den Vorbereitungen f&#252;r die
R&#252;ckreise, die am Donnerstag, dem 10.6.1976, angetreten wurde.
Die Sch&#252;ler hatten allgemein den Eindruck, da&#223; dieser
Aufenthalt viel zu kurz gewesen sei. Da aber an der Realschule
die Trimesterabschlu&#223;pr&#252;fungen vor der T&#252;r standen, sollten
die Graulheter Sch&#252;ler, die ja keine Ferien hatten nicht noch
l&#228;nger von ihren schulischen Pflichten abgehalten werden. So
galt es denn Abschied zu nehmen von einer Stadt, die dem
Touristen nichts, dem Menschen aber, der nicht nur mit offenen
Augen, sondern auch mit offenem Herzen reist, das Beste zu bieten
hat, was er nur w&#252;nschen kann: Offenheit und Gastfreundschaft.
Der Abschied fiel den jungen Prienern sehr schwer, und auch die
Gewi&#223;heit, da&#223; sie ihre franz&#246;sischen Partner bald in
Deutschland zum Gegenbesuch empfangen w&#252;rden, vermochte nicht
alle zu tr&#246;sten.</p>

<p>Die Gruppe kam am Freitag, dem 11.6.1976, um 22.30 Uhr, wieder
in Prien an. F&#252;r alle war die Fahrt ein Erlebnis, das, jedem auf
seine Weise, zu einer pers&#246;nlichen Bereicherung wurde.</p>

<p><i>S.Schmid, Oberstudienrat<br>
Leiter der Sch&#252;lergruppe</i></p>

<p>&nbsp;</p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Besuch aus Graulhet</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><p align="center"><img
        src="Ausl_01.jpg" width="482"
        height="297"></p>
        </td>
    </tr>
    <tr>
        <td valign="top" class="foto"><em class="foto">Empfang der G&#228;ste aus
        Graulhet 1976 am Beginn des Austausches</em><p><em class="foto">vorne: Prof. Meau</em></p>
        <em class="foto">sitzend von links: Reg. Dir Dr.
        Hoffmann, OStD dr. Wei&#223;, Baron v. Rothkirch-Panthen,
        Frau Prof. Meau, 1. B&#252;rgermeister Seebauer, Prof Calmon</em></p>
        </td>
    </tr>
</table>
</center></div>

<p align="center">&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><p align="center"><img
        src="Ausl_02.jpg" width="484"
        height="325"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sch&#252;leraustausch 1976,
        die Gruppe im Hof der Volksschule Prien</em><p>
        <em class="foto">v.l.: Director des CES Grauleht, 1.
        B&#252;rgermeister Seebauer, OStR Schmid u.a.</em></p>
        </td>
    </tr>
</table>
</center></div>
<p>&nbsp;</p>
<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Angebot eines
Sch&#252;leraustausches mit Gro&#223;britannien</h3>

<p>Die Washington School, die Usworth Comprehensive School und
die St. Robert of Newminster Roman Catholic School in
Gro&#223;britannien haben unserer Schule einen Sch&#252;leraustausch von
je zwei Wochen, und zwar zu Ostern in England oder Schottland und
gegen Ende des Schuljahres in Prien, vorgeschlagen.</p>

<p>Da das Angebot Ende Mai 1976 eintraf, kann erst im kommenden
Schuljahr in der Lehrerkonferenz, mit der Sch&#252;lerschaft und im
Elternbeirat ein m&#246;glicher Austausch besprochen werden.</p>

<p>&nbsp;</p>
</body>
</html>
