<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Deutsch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Deutsch</h3>

<p>Durch den augenblicklichen Lehrermangel mu&#223;te im letzten
Schuljahr an unserem Gymnasium das einzige Wahlfach im Rahmen des
Deutschunterrichts, das &quot;Schulspiel&quot;, aus dem
Stundenplan gestrichen werden. Dies ist deshalb zu bedauern, weil
es musisch veranlagten Sch&#252;lern bisher immer die M&#246;glichkeit
geboten hat, ohne den Leistungsdruck durch Schulaufgaben im
Sprechen und Darstellen sch&#246;pferisch t&#228;tig zu werden. Noch
schwerwiegender ist der derzeitige Lehrermangel dadurch, da&#223; in
manchen Altersstufen die Klassenst&#228;rken auf mehr als 40 Sch&#252;ler
angewachsen sind. F&#252;r den Deutschunterricht, der sich doch in
besonderem Ma&#223;e auf das lebendige Unterrichtsgespr&#228;ch st&#252;tzen
mu&#223;, entstehen daraus ung&#252;nstige Voraussetzungen. Bei so
gro&#223;en Klassen ist es unm&#246;glich, jeden Sch&#252;ler in einer Stunde
auch nur einmal zu Wort kommen zu lassen. Falls daher in den
n&#228;chsten Jahren wirklich mehr Lehrer zur Verf&#252;gung stehen,
h&#228;tte es mancher Sch&#252;ler leichter, seine Deutschnote zu
verbessern. Das gilt auch im neuen Kurssystem, da die Richtzahlen
f&#252;r die Grundkurse in der Kollegstufe noch hoch angesetzt sind
und eine individuelle Beratung der Kollegiaten erschwert scheint.</p>

<p>An unserem Gymnasium wurde bei der Kurswahl in den 11. Klassen
das Fach Deutsch meist &#252;ber das vorgeschriebene Mindestma&#223; von
2 Semestern hinaus gew&#228;hlt, und zwar gew&#246;hnlich als
Colloquiumsfach. Da&#223; diesmal kein Leistungskurs Deutsch zustande
kam, zeigt aber auch, da&#223; Sch&#252;ler l&#228;ngeren, selbst&#228;ndig
anzufertigenden schriftlichen Arbeiten eher aus dem Wege gehen
wollen und f&#252;r die Leistungskurse lieber sogenannte Lernf&#228;cher
ausw&#228;hlen.</p>

<p><i>Fr. Schmid, Studiendirektor</i></p>
</body>
</html>
