<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>An den Leser</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">An den Leser</font></h3>

<p>Der Jahresbericht 1973/74 und 1974/75, zugleich Festschrift
zur Einweihung des Naturwissenschaftlichen Fachklassentraktes,
der Sporthalle und der Pausenhallen, wollte einer breiteren
&#214;ffentlichkeit das Ludwig-Thoma-Gymnasium vorstellen. Besonders
sollte die Verbundenheit und das Eingebundensein der Schule in
den geographischen, historischen und kulturellen Raum deutlich
gemacht werden. Dabei wurde ersichtlich, da&#223; die Schule ihr Tun
nicht durch die &quot;Schulmauern&quot; und auf den
&quot;Schulbereich&quot; begrenzt sieht. Vielmehr blickt sie
bewu&#223;t und gewollt nach au&#223;en, f&#252;gt sich in die
Gesellschaft und in das Leben ein. Die Schule tradiert so nicht
nur das ihr aufgegebene, anvertraute Wissensgut. Durch ihre
Lehrer wirkt sie aktiv an der Erhellung und Bewu&#223;tmachung der
Voraussetzungen, Gegebenheiten und Befindlichkeiten des Seins und
der Wissenschaften mit und formt so ihr eigenes, tragf&#228;higes
Fundament.</p>

<p>In diesem Bericht des Jahres 1975/76 sollen diesmal die
einzelnen Unterrichtsgebiete zu Wort kommen. Sie zeigen Inhalte,
M&#246;glichkeiten und Ziele des unterrichtlichen Geschehens auf.
Besonderen Raum nimmt hier - nicht ohne Grund - das sportliche
Geschehen ein.</p>

<p>Das kommende Schuljahr sieht seinen Schwerpunkt in der
Einf&#252;hrung der Kollegstufe, der neuen gymnasialen Oberstufe, die
auf den Versuchserfahrungen eines halben Jahrzehnts aufbaut, die
unseren Oberstufensch&#252;lern durch neue Motivation, weitgehende
Selbstverantwortung, Betonung der Kreativit&#228;t, Auswahl und
Aktualit&#228;t der Unterrichtsstoffe und durch neue
Unterrichtsverfahren aktive und effiziente Mitarbeit erm&#246;glichen
will. Es darf auch hier nochmals betont werden, da&#223; das
Gymnasium nicht die Verteilerstelle von Berechtigungsscheinen zur
Einnahme zuk&#252;nftiger sozialer Positionen (H. Schelsky) sein will
und darf.<br>
Das Gymnasium sieht sich vielmehr als Teil eines unverzichtbaren
Sozialisations- und Erziehungsprozesses, der Normen und
Wertvorstellungen vermittelt, die nat&#252;rlich dann vom Lernenden
verinnerlicht werden m&#252;ssen. F&#252;r alle aber, Lehrer wie
Sch&#252;ler, gilt, da&#223; es in allem und immer der Selbstreflexion
bedarf, die die Voraussetzung jedes verantwortlichen Tuns ist.</p>

<p>An dieser Stelle ist allen zu danken, die es erm&#246;glichten,
da&#223; das vergangene Schuljahr im gro&#223;en und ganzen -
Ausnahmef&#228;lle wird es immer geben - mit Erfolg und zu aller
Zufriedenheit ablaufen konnte:<br>
allen Kolleginnen und Kollegen, unseren Sch&#252;lerinnen und
Sch&#252;lern, den Eltern, den Damen und Herren des Elternbeirates,
dem Vorstand und den Mitgliedern der Elternvereinigung.</p>

<p>Der Dank darf ferner der Marktgemeinde Prien, dem Landratsamt
Rosenheim und allen vorgesetzten Beh&#246;rden ausgesprochen werden.</p>

<p><i>Dr. Lic. Wei&#223;, Oberstudiendirektor</i></p>
</body>
</html>
