<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>CHRONIK</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Aus dem
Schulalltag</h3>

<p>Das Schuljahr 1975/76 begannen wir erstmals von Anfang an im
ganzen Hause unter Einbeziehung des neuen
mathematisch-naturwissenschaftlichen Fachklassentraktes, der
Sporthalle und der Pausenhallen. Dies brachte f&#252;r alle eine
f&#252;hlbare und langersehnte Entlastung, auch in organisatorischer
und stundenplantechnischer Hinsicht. In diesem Schuljahr konnten
sich Lehrerkollegium- und Sch&#252;lerschaft nicht mit der
erforderlichen 2/3 Mehrheit zur Einf&#252;hrung der 5-Tage-Woche
entschlie&#223;en. Die Zentralb&#252;cherei, die die bisherige
Lehrerb&#252;cherei und die Studienb&#252;cherei der Schule umfa&#223;t,
wurde vergr&#246;&#223;ert und in den vorgesehenen Bibliotheksraum im
naturwissenschaftlichen Trakt verlegt. Sie wird von StD R.
Altendorfer und OStR W. Schie&#223;l betreut und steht mit Beginn des
neuen Schuljahres allen Lehrern, Kollegiaten und Sch&#252;lern zur
Verf&#252;gung. Die Elternvereinigung erm&#246;glichte es, da&#223;
zahlreiche Standardwerke und Lexika eingestellt werden konnten.
Die B&#252;cherei dient als Pr&#228;senz-, Studier- und
Arbeitsbibliothek. Der Verfasser- und Sachkatalog ist in
Bearbeitung. </p>

<p>Um den Musikunterricht - auch im Hinblick auf den
erforderlichen zweiten hauptamtlichen Musikp&#228;dagogen - auf eine
breitere Basis zu stellen, wurde ein 2. Musiksaal eingerichtet.
Die Regierung stellte dankenswerterweise den Betrag von DM
11.000,- f&#252;r die Anschaffung eines Fl&#252;gels zur Verf&#252;gung. Die
Elternvereinigung, die bereits in diesem Jahre &#252;ber DM 10.000,-
f&#252;r Musikinstrumente (1 Harfe, 2 Celli, 1 Viola, 3 Violinen
usw.) ausgegeben hat, wird dazu noch einen Zuschu&#223; von etwa DM
8.000,- leisten. Sie erm&#246;glichte es weiterhin, da&#223; der durch
die allgemeinen Sparma&#223;nahmen des Staates verk&#252;rzte
Instrumentalunterricht in vertretbarem Ma&#223;e weitergef&#252;hrt
werden konnte. Auf die Bedeutung, die der Musik-, Gesang- und
Instrumentalunterricht unserer Schule f&#252;r das kulturelle Leben
im westlichen Chiemgau hat, wurde bereits an anderer Stelle
hingewiesen. Es ist Anliegen der Schule, die gewachsenen
Verbindungen mit den &#252;ber&#246;rtlichen Kulturinstituten zu pflegen
und die Ausbildung unserer Sch&#252;ler an den Musikinstrumenten noch
mehr als bisher zu f&#246;rdern.</p>

<p>Die Volksmusikgruppe des Ludwig-Thoma-Gymnasiums unter Leitung
von Oberstudienrat W. Bachleitner beteiligte sich vom
20.-24.4.1976 an der 11. Bundesschulmusikwoche des Verbandes
Deutscher Schulmusikerzieher e.V. in K&#246;ln mit sehr gro&#223;em
Erfolg. Ihr Auftreten war von begeistertem Beifall begleitet und
fand lebhaften Widerhall in Presse, Zuschriften und Sitzungen.</p>

<p>Der Unterricht, besonders in den Naturwissenschaften, gewann
durch die zahlreichen audiovisuellen Unterrichtsmittel, Ger&#228;te-
und Experimentals&#228;tze. Die vorhandenen Fachbereiche konnten auf
den neueren Stand gebracht und mit der erforderlichen
Spezialliteratur ausgestattet werden.</p>

<p>Im Rahmen des Kunstunterrichtes wurde eine Ausstellung von
Sch&#252;lerarbeiten vorbereitet, die zu Beginn des n&#228;chsten
Schuljahres er&#246;ffnet wird. Die Marktgemeinde Prien &#252;berlie&#223;
der Schule hierzu 27 Ausstellungsw&#228;nde zum Selbstkostenpreis,
die nun auch f&#252;r andere Ausstellungen der Schule ben&#252;tzt werden
k&#246;nnen.</p>

<p>&#220;ber den Sport, der sich gro&#223;er Wertsch&#228;tzung erfreut, wird
an anderer Stelle von fachkundiger Seite berichtet, doch soll
nicht unerw&#228;hnt bleiben, da&#223; auch diesmal unsere Schule am
Olympiatag &#145;76, dem gro&#223;en bayerischen Schulsportfest in
der Rudi-Sedlmayer-Halle in M&#252;nchen, mit &quot;Bodenturnen am
Flie&#223;band&quot; unter Leitung von Studiendirektor H. Wittwer
vertreten war. Leider genehmigte das Staatsministerium f&#252;r das
kommende Jahr noch nicht den beantragten Leistungskurs in Sport,
da an unserer Schule bisher Schwimmen nicht als Unterrichtsfach
gelehrt wurde. Die Schule hat daraufhin den Schwimmunterricht
forciert und rechnet damit, da&#223; 1977/78 ein Leistungskurs
eingerichtet werden kann.</p>

<p>In diesem Schuljahr unterzogen sich 41 Sch&#252;ler und
Sch&#252;lerinnen der Abiturpr&#252;fung. Vierzig von ihnen konnte das
Zeugnis der Allgemeinen Hochschulreife - den meisten im Rahmen
einer kleinen Feier &#252;berreicht werden. Als Berufsw&#252;nsche gaben
die Abiturienten an: Sprach- und Kulturwissenschaften 6;
Wirtschafts- und Gesellschaftswissenschaft 5; Pharmazie 1;
Geowissenschaft 1; Humanmedizin 5; Agrarwissenschaft 1;
Maschinenbau 2; Architektur 1; H&#246;heres Lehramt 5. Die &#252;brigen
Abiturienten haben noch keine bestimmten Berufsabsichten
ge&#228;u&#223;ert. Der Abitur-Vorpr&#252;fung unterzogen sich 43 Sch&#252;ler
und Sch&#252;lerinnen.</p>

<p>F&#252;r das Aufnahmeverfahren (Eintritt in die 5. Klassen) wurden
130 Sch&#252;ler und Sch&#252;lerinnen angemeldet, von denen 26 am
Probeunterricht teilnahmen. Von letzteren mu&#223;ten jedoch 14
abgewiesen werden.</p>

<p>Unter den 21 Siegern im Bundeswettbewerb Mathematik, den der
Stifterverband f&#252;r die Deutsche Wissenschaft veranstaltet, war
auch Thomas Schmeidl, Klasse 13a. Er wurde auf Grund seiner
Leistung in die Studienstiftung des deutschen Volkes aufgenommen,
Staatsminister Professor Dr. Hans Maier sprach ihm seine
Gl&#252;ckw&#252;nsche aus und lie&#223; ihm durch den Direktor ein Buch
&#252;berreichen.</p>

<p>Die Sch&#252;lerlotsen leisteten in diesem Jahre wieder ihren
Beitrag zur Sicherheit des Schulweges. Seit &#252;ber 8 Jahren
besteht nun diese Einrichtung. Jedes Jahr finden sich immer
wieder j&#252;ngere Sch&#252;ler bereit, sich f&#252;r diesen Dienst an der
Allgemeinheit ausbilden zu lassen und dann f&#252;r einige Jahre
diese Aufgabe zu &#252;bernehmen. Es ist ihr Verdienst, da&#223; es
seitdem zu keinem Verkehrsunfall im Schulbereich gekommen ist.
Wie in jedem Jahre, so wurden auch heuer die Sch&#252;ler durch ein
Buch geehrt und Ihnen der Dank und die Anerkennung der
Schulgemeinschaft ausgesprochen. Es sind dies:</p>

<p>Th. Becker (8a), B. Warkentin (8c), B. Buckl (8a), S. Rohmann
(8b), G. Hartl (9a), M. Priller (9a) R. Heilmeier (8a), G. Kiefl
(9a), A. Sedlmeier (8a), K. Paul (9b), M. John (8c), G. Reuper
(9b), M. M&#246;&#223;lang (8c), M. Weber (8a).</p>

<p>Die Sch&#252;ler der Klasse 11a, A. Fischbacher, L. Ganterer, L.
Linner und U. Raffl f&#252;hrten unter der Leitung des
Religionslehrers E. Schiffelholz in der letzten Unterrichtswoche
vor den Osterferien mit Genehmigung des Direktorates eine
Sammlung f&#252;r die Erdbebenopfer in Guatemala in den Klassen
durch, die DM 3.968,06 erbrachte. DM 2.500,- konnten an das
Deutsche Rote Kreuz - Erdbebenhilfe f&#252;r Guatemala, DM 1.468,06
an das Kath. Pfarramt Prien - Erdbebenhilfe f&#252;r Guatemala,
&#252;berwiesen werden.</p>

<p>Die Sammlung f&#252;r das Deutsche Jugendherbergswerk erbrachte
den Betrag von DM 1.069,62. Dabei hatte die Klasse 7c ein
besonders gutes Ergebnis.</p>

<p>M. Priller, K. Wernick, A. Hoffmann und J. Schr&#246;der, Sch&#252;ler
der Klasse 9a, wurden vom Leiter der Landespolizeistation Prien
am Chiemsee, Polizeioberkommissar W. Blauhorn und vom Direktorat
belobigt, weil sie am 10.4.1976 einen aus unbekannter Ursache
entstandenen Fl&#228;chenbrand im Schilfg&#252;rtel entlang den Uferweges
in der N&#228;he den Anwesens Stephan in Osternach, den A. Hoffmann
von seiner Wohnung aus bemerkt hatte, durch sofortiges Eingreifen
begrenzen und schlie&#223;lich l&#246;schen konnten. Durch das &#252;berlegte
und beherzte Vorgehen der Sch&#252;ler konnte ein gr&#246;&#223;erer Schaden
verhindert werden.</p>

<p>Allen Sch&#252;lerinnen und Sch&#252;lern, auch denen, die hier nicht
genannt werden konnten, sei nochmals der Dank der ganzen
Schulgemeinschaft ausgesprochen. Sie alle machen deutlich, da&#223;
die Jugend weltoffen, aufgeschlossen und engagiert um ihre
notwendige Mitwirkung und Mitverantwortung wei&#223;.</p>

<p><i>Dr. German Wei&#223;, Oberstudiendirektor</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">DANK</h3>

<p>Allen Freunden und F&#246;rderern unserer Schule und all denen,
die ihr gro&#223;es Interesse an der Schule bekundet haben, Dank zu
sagen, ist angenehme Pflicht.</p>

<p>Es d&#252;rfen hier besonders Herr Landrat Knott, die Damen und
Herren des Kreistages, die Damen und Herren des Landratsamtes,
Herr Erster B&#252;rgermeister Franz Seebauer, die Herren
B&#252;rgermeister Lorenz Kollmannsberger und Dipl.-Ing. Wilhelm
Ke&#223;ler und die Damen und Herren des Gemeinderates genannt
werden.</p>

<p>Der Erste Vorsitzende des Elternbeirates, Herr Amtmann Hanns
Blas, war mit allen Damen und Herren dieses Gremiums der Schule
ein aufgeschlossener und zuverl&#228;ssiger Berater und Helfer.</p>

<p>Dem Ersten Vorsitzenden der Elternvereinigung, Herrn
Rechtsanwalt Dr. Heinrich Wrede, den Herren der Vorstandschaft
und allen in dieser Vereinigung zusammengeschlossenen Eltern war
die F&#246;rderung und der Ausbau unseres Gymnasium inneres Anliegen.</p>

<p>Der Dank gilt der gesamten Elternschaft, den Sch&#252;lerinnen und
Sch&#252;lern und dem Sch&#252;lerausschu&#223;.</p>

<p>Hier darf auch dem Staatsministerium f&#252;r Unterricht und
Kultus, besonders Herrn Ministerialbeauftragten
Oberstudiendirektor Dr. Felix Ammer, der Dank ausgesprochen
werden.</p>

<p>Allen Kolleginnen und Kollegen, besonders den engeren
Mitarbeitern im Direktorat, Herrn Studiendirektor Albert Fellner,
und dem zur Zeit erkrankten Studiendirektor Josef Heimerl, den
Damen des Sekretariats, Frau Anna Kratzer und Herrn Josef Kratzer
und ihren Helferinnen, darf ich f&#252;r die stete und zuverl&#228;ssige
Arbeit herzlich danken. Allen Angeh&#246;rigen unserer gro&#223;en
Schulgemeinschaft w&#252;nsche ich die verdiente Erholung und eine
gesunde Wiederkehr im September.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1976<br>
Dr. German Wei&#223;, Oberstudiendirektor</i></p>
</body>
</html>
