<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Englisch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Englisch</h3>

<p>Es gibt wohl kaum ein Fach am Gymnasium, dessen Gebrauchswert
so offenkundig ist wie der des Faches Englisch. Mit gro&#223;er
Begeisterung erkennt der F&#252;nftkl&#228;&#223;ler schon im Anfangsstadium,
welche M&#246;glichkeiten ihm die neue Fremdsprache erschlie&#223;t. Und
die &#228;lteren Sch&#252;ler erleben auf ihren Fahrten im Ausland, da&#223;
gerade das Englische die Verst&#228;ndigung mit</p>

<p>jungen Leuten aus vielen L&#228;ndern erleichtert. Dem Studenten
schlie&#223;lich sind wohlfundierte Englischkenntnisse ein
unsch&#228;tzbares Hilfsmittel bei der Auseinandersetzung mit
wissenschaftlicher Literatur, deren fremdsprachlicher Anteil
heute bereits auf 80 % gesch&#228;tzt wird; die englischen
Ver&#246;ffentlichungen liegen mit fast 40 % weit an der Spitze.</p>

<p>Leider wissen wir nur zu gut, da&#223; die anf&#228;ngliche Freude an
der ersten Fremdsprache schnell erlahmt, vor allem dann, wenn
sich die ersten schlechten Noten einstellen. Viele Gr&#252;nde w&#228;ren
hier anzuf&#252;hren: So sind die hohen Klassenfrequenzen gerade
einem modernen Fremdsprachenunterricht besonders abtr&#228;glich, die
K&#252;rzung der Wochenstundenzahl in der Unter- und Mittelstufe
entzieht dem Unterricht jene Zeit, die zum Ein&#252;ben im Spiel und
freien Gespr&#228;ch so dringend notwendig w&#228;re. Die Einrichtung
eines Sprachlabors h&#228;tte hier weitgehend Abhilfe schaffen
k&#246;nnen. Zu Beginn dieses Schuljahres schien die Verwirklichung
in greifbare N&#228;he ger&#252;ckt; heute sieht es freilich so aus, als
ob sie sich in absehbarer Zeit nicht mehr realisieren lie&#223;e.</p>

<p>Es bleibt unsere vordringliche Aufgabe, die Freude am Erlernen
der ersten Fremdsprache &#252;ber die 6. und 7. Klasse in die Mittel-
und Oberstufe hin&#252;berzuretten. Der k&#252;nftige Kollegiat, selbst
wenn er sprachlich interessiert und bef&#228;higt ist, f&#252;rchtet
h&#228;ufig, da&#223; ein Wissensdefizit aus sieben Jahren
Englischunterricht ihn im Leistungskurs belasten k&#246;nnte, und er
verspricht sich von einen Neubeginn in den traditionellen
&quot;Lernf&#228;chern&quot; gr&#246;&#223;ere Chancen. Andererseits
berichten Schulen mit Kollegstufenerfahrung in letzter Zeit
wieder von einem starken Trend zu der ersten Fremdsprache, eben
weil sieben Jahre Unterricht in einem stundenintensiv betriebenen
Fach als solide Voraussetzung f&#252;r ein g&#252;nstiges Ergebnis im
Abitur nicht zu untersch&#228;tzen sind.</p>

<p>Dem eingangs zitierten &quot;Gebrauchswert&quot; des
Englischen tr&#228;gt auch der curriculare Lehrplan f&#252;r Englisch in
der Kollegstufe Rechnung. Weitaus gr&#246;&#223;eres Gewicht als bisher
wird auf die Ausbildung der Sprechfertigkeit gelegt. W&#228;hrend
etwa der Leistungskurs im Fach Franz&#246;sisch viel st&#228;rker
literarisch orientiert ist, kommt der Literatur im englischen
Leistungskurs ein vergleichsweise niedrigerer Stellenwert zu ,
wobei die Neigungen des literarisch engagierten Kollegiaten
vielleicht nicht ganz ber&#252;cksichtigt werden. Dagegen mi&#223;t man
den landeskundlichen Aspekten im gesamten angels&#228;chsischen
Sprachraum unter besonderer Ber&#252;cksichtigung aktueller Fragen
eine ungew&#246;hnlich gro&#223;e Bedeutung zu, so da&#223; eine
breitgestreute Vertiefung der Sprachkenntnisse auf den
verschiedensten Gebieten gesichert ist.</p>

<p><i>G. Demharter, Studiendirektorin</i></p>
</body>
</html>
