<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kunsterziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Kunsterziehung</h3>

<p>Fragen, die von seiten der Eltern den Fachlehrern f&#252;r Kunst
gestellt werden, signalisieren gro&#223;e Unsicherheit dem Fach und
somit den Produkten dieses Faches gegen&#252;ber. Um diese
Unsicherheit im Beurteilen derartiger Dinge abbauen zu helfen,
m&#246;chten wir ein paar grunds&#228;tzliche &#220;berlegungen zu diesem
Fach anstellen.</p>

<p>Aufgabe des Gymnasiums ist es, den ganzen Menschen
auszubilden. Da es aber weder den reinen Verstandesmenschen, noch
den reinen Sinnesmenschen gibt, bedeutet dies, beide
Erkenntnisvorg&#228;nge gleicherma&#223;en auszubilden. Da&#223; der
sogenannte Verstandesmensch im heutigen Gymnasium gen&#252;gend
trainiert wird, steht au&#223;er Frage. Da&#223; der Sinnesmensch, auch
dies steht au&#223;er Frage, wesentlich zu kurz kommt, ist eine
Tatsache, die zu denken geben mu&#223;, vor allen Dingen deshalb,
weil wir wissen, da&#223; begrifflich nur ein Teilbereich des
menschlichen Lebens abgedeckt wird, da&#223; e i n e spezialisierte
Erkenntnistechnik allein nicht ausreicht. Die F&#246;rderung der
sinnlichen Erkenntnis ist n&#246;tig.</p>

<p>Auch im Zeitalter einer hochentwickelten Wissenschaft hat das
ber&#252;hmte Wort von John Locke &quot;da&#223; nichts im Verstand ist,
was nicht vorher in den Sinnen gewesen ist&quot; nichts an
Bedeutung verloren. Durch die Sinne nehmen wir unsere Umwelt auf.
Und der vorz&#252;glichste Sinn, von den klassischen f&#252;nf Sinnen
ausgehend, ist der Gesichtssinn. Der visuelle Apparat ist der
wichtigste unter den Wahrnehmungsorganen. Diesen auszubilden, ist
gerade verpflichtend. &quot;Sehen&quot; bedarf aber des Lernens.</p>

<p>Gelernt wird dabei die Gruppierung einzelner Wahrnehmungsdaten
wie Farbe, Gr&#246;&#223;e, Lage zu einem sinnvollen Gestaltungskomplex.
Regel und Gesetz, nicht Willk&#252;r, sind die Grundbausteine der
Kunst. Diese Regeln und Gesetze lassen sich nachvollziehen und
kritisch beurteilen. Farbe, Form sind Ausdrucksm&#246;glichkeiten des
Sch&#252;lers. Hier findet er seine Sprache, in der er ohne Worte
reden kann. Und er findet seine Zeichen nicht durch Nachahmung
wie in der Wortsprache, sondern erfindet sie. Er kann durch diese
Zeichen sich selbst und sein F&#252;hlen und Denken sichtbar machen,
Kunstunterricht hei&#223;t Ermutigung und Ausdruckshilfe; ist das
notwendige &#196;quivalent zu den rein wissenschaftlich betriebenen
F&#228;chern, die in verh&#228;ngnisvollem Ma&#223; das Leistungsstreben und
den Leistungsstre&#223; in unserem Schulsystem f&#246;rdern.</p>

<p>Allgemeine Zielsetzungen des Faches Kunst</p>

<ol>
    <li>Steigerung der Leistungsf&#228;higkeit der Sensibilit&#228;t. Die
        Verfeinerung der Sinneswahrnehmung, das Aufschlie&#223;en des
        Bewu&#223;tseins f&#252;r &#228;sthetische Reize ist ein wichtiges
        Ziel der Kunsterziehung. Die Reiz&#252;berflutung unserer
        Zeit bewirkt eine zunehmende Desensibilisierung des
        modernen Menschen (vergleichen wir das Heraufsetzen der
        akustischen Reizschwelle gegen dauernde
        L&#228;rmbel&#228;stigung). Ein Mangel an positiv erlebten
        Sinneseindr&#252;cken macht sich als Stumpfheit,
        Unausgeglichenheit, Unlust, Tr&#228;gheit bemerkbar.</li>
    <li>Kreativit&#228;t. Dieser Begriff ist nicht vollg&#252;ltig ins
        Deutsche zu &#252;bertragen, aber vereinfacht l&#228;&#223;t er sich
        etwa so erkl&#228;ren: Es ist die F&#228;higkeit, neue,
        unerwartete Verbindungen herzustellen. Nicht in bereits
        festgelegten Denkschritten einen Denkvorgang zu gehen,
        sondern neue Denkwege aufzusp&#252;ren, neue
        Kombinationsformen zu finden, ungewohnte, noch nicht
        dagewesene Zusammenh&#228;nge zu bilden, kurz: sch&#246;pferisch
        sein, dies hei&#223;t aber, &#252;ber vorbewu&#223;te Vorg&#228;nge frei
        verf&#252;gen zu k&#246;nnen, wobei frei soviel bedeutet wie
        spielerisch.</li>
</ol>

<p>Diese gro&#223;en allgemeinen Ziele werden in viele kleine
Nahziele aufgeschl&#252;sselt, die so gestellt sind, da&#223; sie vom
Sch&#252;ler innerhalb der Unterrichtseinheit zu l&#246;sen sind.</p>

<p><i>G. Beyer, Oberstudienrat</i></p>
</body>
</html>
