<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Latein und Franz&#246;sisch</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Latein</h3>

<p>Latein - ein unbequemes Fach. Aber welche Sprache ist
schlie&#223;lich schon &quot;bequem&quot;? Das Erlernen von Vokabeln,
die Beherrschung des grammatikalischen Stoffes, das richtige
&#220;bersetzen, all das will immer erarbeitet sein. Einen Vorteil
aber hat Latein: Es ist eine fertige, abgeschlossene Sprache, der
vom Sch&#252;ler verlangte Wortschatz ist &#252;berschaubar, er w&#228;chst
nicht mehr. Harte Arbeit erfordern die ersten Jahre, von einem
soliden Fundus zehrt man in der Folgezeit: In der zehnten Klasse
sind Formen- und Satzlehre abgeschlossen, die weiteren Jahre
geh&#246;ren der Lekt&#252;re eines Schriftstellers oder Dichters.
Freilich verlangt Latein permanenten Flei&#223;,
&#252;berdurchschnittliche Intelligenz ist nicht erforderlich.</p>

<p>Ich sagte vorhin, Latein sei eine fertige Sprache, tot aber
ist es nicht. Als &quot;mater linguarum&quot; (Mutter der
Sprachen) lebt es in den romanischen Sprachen fort. Wer seine
Ferien in Italien, Spanien oder Frankreich verbringt, wird mit
Genugtuung feststellen, da&#223; er den Nicht-Lateinern einiges
voraus hat. Au&#223;erdem tr&#228;gt der logische Aufbau der lateinischen
Grammatik zur Denkschulung bei, ja selbst die Gliederung unserer
Muttersprache erscheint verst&#228;ndlicher, zahlreiche Fremdw&#246;rter
erschlie&#223;en sich von selbst. Nicht zuletzt aber f&#252;hrt die
Lekt&#252;re lateinischer Autoren zu der Erkenntnis, da&#223; die
fundamentalen Probleme der Menschheit zeitlos sind: Freude und
Schmerz, Liebe und Ha&#223;, Toleranz und Brutalit&#228;t sprechen &#252;ber
zweitausend Jahre zu uns. Das Leben als Kontinuum, auch diese
Erkenntnis kann f&#252;r einen Sch&#252;ler, aber auch f&#252;r uns alle von
Wert sein.</p>

<p><i>W. Stamm, Studiendirektor</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Franz&#246;sisch</h3>

<p>Parlez-vous-fran<font face="Symbol">V</font>ais?</p>

<p>Das Wesen des Franz&#246;sischunterrichts am Gymnasium liegt im
Erwerb und der Vermittlung praktischer, direkt verwendbarer
Kenntnisse der franz&#246;sischen Sprache, gekoppelt mit dem Studium
der typischen Besonderheiten des Lebens im franz&#246;sischen
Sprachraum. Die dem Unterricht zugrundeliegenden Texte vermitteln
von Anfang an Einblicke in die verschiedensten Bereiche des
Alltagslebens aller Gesellschaftsschichten, in die kulturellen
Leistungen in Literatur, Kunst, Wissenschaft und Technik, in die
Philosophie und Politik unseres Nachbarvolkes. Die Probleme der
Gegenwart stehen dabei im Mittelpunkt. Gebrauchs- und
Bildungswert der Sprache halten sich das Gleichgewicht.</p>

<p>W&#228;hrend das Englische der kindlichen Sprachaktivit&#228;t durch
das fr&#252;here Einsetzen des Unterrichts entgegenkommt, sind dem
Sprechen im Franz&#246;sischen Barrieren gesetzt. Als romanische
Sprache klingt es im Ohr unserer Sch&#252;ler fremdartiger als das
westgermanische Englische.</p>

<p>Die Zeile des Franz&#246;sischunterrichts sind in den Lehrpl&#228;nen
bis ins kleinste Detail durchdacht und formuliert. An erster
Stelle steht nicht die Beherrschung der Fremdsprache, sondern die
&quot;Bereitschaft, den Menschen anderer Sprachgemeinschaften
aufgeschlossen und m&#246;glichst frei von Vorurteilen zu begegnen,
ihr Land kennenzulernen und sich um ein Verstehen ihrer Kultur
und ihrer Verhaltensweisen zu bem&#252;hen, um Mi&#223;verst&#228;ndnisse und
Fehlhaltungen zu vermeiden&quot;.</p>

<p><i>S. Schwarz, Studiendirektor</i></p>
</body>
</html>
