<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Musik</h3>

<p>Allgemein kann heute mit Recht von einem Zur&#252;ckdr&#228;ngen des
schulischen Musikunterrichts, einer zunehmenden Unterbewertung
der Schulmusikerziehung, einem Wertschwund des Musischen im
Verh&#228;ltnis zu allen anderen Unterrichtsf&#228;chern der
allgemeinbildenden Schulen gesprochen werden. Diese Tatsache
&#228;u&#223;ert sich in der Abwahlm&#246;glichkeit eines musischen Faches in
den beiden letzten Jahrgangsstufen, in der j&#252;ngst erfolgten
drastischen K&#252;rzung der Mittel f&#252;r den schulischen
Instrumentalwahlunterricht, in der zunehmend geringer werdenden
Teilnahmem&#246;glichkeit f&#252;r musikalisch erfahrene und mit &#150;
naturgem&#228;&#223; &#150; besseren Stimmitteln ausgestattete
Oberstufensch&#252;ler am Schulchor wegen Stundenplankomplikationen
und &#150; nicht zuletzt &#150; in der Bedeutungslosigkeit des
Faches Musik f&#252;r die Versetzung eines Sch&#252;lers in den Klassen 5
mit 11.<br>
Gegen&#252;ber diesem allgemeinen Trend konnte jedoch bei einem
Hearing zum Thema Schulstre&#223; im kulturpolitischen Ausschu&#223; des
bayer. Landtags in j&#252;ngster Zeit von berufenen Leuten
nachgewiesen werden, da&#223; gerade in der gegenw&#228;rtigen
Schulsituation die Notwendigkeit der Betonung des Musischen
st&#228;rker denn je gegeben ist.<br>
Das Unterrichtsfach Musik setzt sich trotz merkbarer Tendenz zu
einer gewissen &quot;Verwissenschaftlichung&quot; vom Kanon der
&#252;brigen Unterrichtsf&#228;cher mit mehr wissenschaftlichen Inhalten
ab und verfolgt andere erzieherische Ziele. Die Besch&#228;ftigung
mit Musik in h&#246;rerisch-rezeptiver wie in
aktiv-selbstgestalterischer Weise soll helfen, im Sch&#252;ler die
Kr&#228;fte der Phantasie, des Gef&#252;hls und eigensch&#246;pferischer
T&#228;tigkeit freizulegen; sie zielt auf die Entwicklung von
Spontanit&#228;t, Einfallsreichtum, Kreativit&#228;t,
Gestaltungsverm&#246;gen und die F&#228;higkeit der Selbstdarstellung ab.</p>

<p>Man kann die Funktion der Musikerziehung von zwei
Gesichtspunkten aus sehen: </p>

<ul>
    <li>in der Erziehung durch Musik und </li>
    <li>in der Hinf&#252;hrung zur Musik, zum Kunstwerk.</li>
</ul>

<p>Aus ersterer Sicht erweist sich das Unterrichtsfach Musik als
&#228;u&#223;erst vielschichtig und komplex und liefert durch
Geh&#246;rarbeit, Interpretation, Formanalysen, Erkennen harmonischer
Zusammenh&#228;nge usw. vielerlei &quot;Material&quot;, mit dem der
jugendliche Mensch zu scharfem H&#246;ren, zu
Differenzierungsverm&#246;gen, zur Ged&#228;chtnisleistung, zur exakten
akustischen Wahrnehmung, zur F&#228;higkeit des Erfassens von
Zusammenh&#228;ngen hingef&#252;hrt werden kann. </p>

<p>Zum anderen mu&#223; es das Ziel des Faches Musik sein, den jungen
Menschen zum Erlebnis des Kunstwerkes zu f&#252;hren, ihm dessen
Sprache und Aussage verst&#228;ndlich zu machen, ihn teilhaben zu
lassen an der Spannung, die das musikalische Kunstwerk tr&#228;gt
&#150; und ihn m&#246;glicherweise letzten Endes zu bef&#228;higen, Musik
als Lebenswert, ja Lebenshilfe zu erkennen und anzunehmen.</p>

<p>Angesichts solch zweifelsfrei bedeutender Aufgaben der
musikalischen Erziehung mu&#223; es den daf&#252;r Zust&#228;ndigen aber
bedenklich und bedauerlich erscheinen, da&#223; die Situation der
Musikerziehung an unserer Schule im besonderen Ma&#223;e in einem
Engpa&#223; steckt, der sich im wesentlichen durch die eine Tatsache
ergibt: zu wenig Lehrer f&#252;r das Fach!</p>

<p>Die Schule erwartet im kommenden Schuljahr eine Sch&#252;lerzahl
von ca. 850 Sch&#252;lern in m&#246;glicherweise 27 Klassen.
Demgegen&#252;ber stehen dem Fach eine hauptamtliche Lehrkraft mit
voller Stundenverpflichtung und 2 nebenamtliche Lehrkr&#228;fte zur
Verf&#252;gung, deren Stundenzahlen noch dazu im ablaufenden
Schuljahr von der Regierung wesentlich reduziert wurden. Die
Folge: drastische K&#252;rzung der Pflichtstundenzahlen im
Klassenunterricht, ein viel zu geringes Unterrichtsangebot in den
Instrumentalwahlf&#228;chern und vor allem nur sp&#228;rliche
F&#246;rderungsm&#246;glichkeiten im Bereich von Orchester, Kammermusik,
Volksmusik, Spielgruppen, also in F&#228;chern, deren Arbeitserfolg
die Schule gegen&#252;ber der &#214;ffentlichkeit effektiv darstellen
k&#246;nnte! Erfreulich zu berichten, da&#223; es - im Vergleich zur
Notsituation durch Lehrermangel - der Schule nicht mehr so sehr
am n&#246;tigen R&#252;stzeug f&#252;r einen erfolgreichen
Instrumentalunterricht mangelt.</p>

<p>Es konnten in den beiden letzten Schuljahren
Streichinstrumente, 1 Harfe und das Orff-Instrumentarium
angeschafft werden. Im noch laufenden Schuljahr erh&#228;lt die
Schule einen neuen Fl&#252;gel. Es ist zu bef&#252;rchten, da&#223; die von
der Ausstattung her gebotenen M&#246;glichkeiten der musikalischen
F&#246;rderung der Kinder nicht gen&#252;tzt werden k&#246;nnen. An dieser
Stelle mu&#223; ausdr&#252;cklich Dank gesagt werden f&#252;r das
Verst&#228;ndnis und die Initiative von seiten des Direktorates bei
der Beschaffung und Bereitstellung der Mittel f&#252;r
Instrumentenkauf. Besonderer Dank geb&#252;hrt der - dem Musischen
gegen&#252;ber sehr aufgeschlossenen - Elternvereinigung, deren
gro&#223;z&#252;gige Hilfe die Anschaffung der Instrumente erst m&#246;glich
gemacht hat.</p>

<p>Da&#223; entsprechende Arbeitsbedingungen in der Schule in
Verbindung mit Leistungswillen, Ausdauer und musikantischem
Engagement von seiten der Sch&#252;ler zu einem sehr guten Ergebnis
f&#252;hren, mag die erfreuliche Schlu&#223;bemerkung berichten.</p>

<p>Unsere Volksmusikgruppe (Ch. Hirgstetter Kl.12, M. Auer Kl.11,
J. Weidenspointner Kl.11, G. Hartl Kl.9) erhielt vom
Landesverband bayer. Schulmusikerzieher die ehrenvolle Berufung,
anl&#228;&#223;lich der 11. Bundesschulmusikwoche in D&#252;sseldorf (20.
&#150; 24. April 76) mit dem Vortrag bayer.
&quot;Stubenmusi&quot; die Volksmusikpflege an bayerischen
Gymnasien zu repr&#228;sentieren. Die Sch&#252;ler entledigten sich
dieser Aufgabe in bravour&#246;ser Weise, wie es der enorme Beifall
eines fachkritischen Publikums, einige spontane
Engagement-Angebote in Norddeutschland, die Besprechung in der
&quot;Neuen Musikzeitung&quot; und der schriftliche Dank des
Vorsitzenden des Verbandes deutscher Schulmusiker Prof. Binkowski
bewies. Unseren jungen Musikanten, die sich dieses K&#246;nnen mit
Talent, Flei&#223; und Ausdauer erworben haben, geb&#252;hrt unser Dank
und unsere Anerkennung.</p>

<p>Das Schuljahr wird ausklingen mit einer musikalischen Matin&#233;e
am letzten Schultag (gem. Chor und Volksmusikgruppe) zu Ehren der
Austauschsch&#252;ler und G&#228;ste aus der Priener Partnerstadt
Graulhet.</p>

<p><i>W. Bachleitner, Oberstudienrat</i></p>
</body>
</html>
