<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Naturwissenschaften</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Physik</h3>

<p>Die exakten Naturwissenschaften und darunter insbesondere die
Physik haben in den letzten drei oder vier Jahrhunderten tief in
unser Dasein eingegriffen. Ohne ihre Kenntnis k&#246;nnte die heutige
Welt nicht mehr verstanden werden. Nicht nur, da&#223; die
physikalischen Ergebnisse ganz wesentlichen Anteil an der
Entwicklung der Technik und der Wirtschaft haben und deshalb die
Politik beeinflussen, die Arbeitsweise der Physik bestimmt auch
weitgehend, bewu&#223;t oder unbewu&#223;t, das wissenschaftliche und
weltanschauliche Denken eines gro&#223;en Teils der heutigen
Menschheit.</p>

<p>Das Ziel des Physikunterrichts kann es deshalb nicht nur sein,
physikalisches Wissen zu vermitteln; vielmehr sollen die Sch&#252;ler
auch - und vor allem - die Arbeitsweise der Physik kennenlernen.
Darin liegt auch der gro&#223;e Bildungswert der Physik. F&#252;r den
physikalischen Unterricht bedeutet das, da&#223; das Experiment die
Grundlage des Unterrichts sein mu&#223;, besonders das forschende
Experiment, in dem der Sch&#252;ler selbst seine Fragen an die Natur
stellt. Das Schema, das einem solchen Experiment zugrunde liegt:
Problemstellung - Versuchsbedingungen - Versuchsanordnung -
Versuchsdurchf&#252;hrung - Beobachtung - Auswertung - Folgerung -
Entscheidung, zeigt allein schon, welche F&#228;higkeiten im Sch&#252;ler
angesprochen werden; sie reichen von manueller Geschicklichkeit
bis hin zur Anwendung von Strategien oder sogar zur Kreativit&#228;t.</p>

<p>An unserer Schule wird deshalb auf die physikalischen
Sch&#252;ler&#252;bungen und auf den programmierten
Experimentierunterricht in Physik besonderer Wert gelegt. In den
Klassen 8 und 9 des mathematisch-naturwissenschaftlichen Zweiges
wurden in diesem Schuljahr regelm&#228;&#223;ig Sch&#252;ler&#252;bungen
abgehalten, der programmierte Physikunterricht wurde
schwerpunktm&#228;&#223;ig in verschiedenen Klassen der Mittel- und
Oberstufe eingesetzt.</p>

<p>Voraussetzung f&#252;r einen gezielten experimentellen
Physikunterricht ist eine gen&#252;gende Ausstattung der
physikalischen Sammlung mit Experimentierger&#228;t. An dieser Stelle
mu&#223; den Eltern unserer Sch&#252;lerinnen und Sch&#252;ler gedankt
werden, die durch ihre Beitr&#228;ge zur Elternvereinigung sehr
mitgeholfen haben, die Schule mit einem Grundstock von Ger&#228;ten
auszustatten.</p>

<p>Trotzdem sind noch manche W&#252;nsche unerf&#252;llt, denn besonders
der Physikunterricht in der Kollegstufe erfordert eine gro&#223;e
Anzahl neuer und teuerer Experimentierger&#228;te.</p>

<p><i>J. Wittmann, Studiendirektor</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>
<h3 align="center">Chemie</h3>

<p>Der Name Chemie wird heute abgeleitet aus dem griechischen
Wort Chyma = Metallgu&#223;. Es scheint aber so zu sein, da&#223; der
Ursprung aus der arabischen Sprache stammt. Chemie hei&#223;t dort
schwarz. Damit meinten die Araber das Land &#196;gypten, dessen Erde
im Gegensatz zum roten W&#252;stensand schwarz erscheint. Diese
Bezeichnung hat sich dann wohl &#252;bertragen auf die T&#228;tigkeit
&#228;gyptischer Handwerker, die schon sehr fr&#252;h verstanden, Metalle
aus den Erzen zu schmelzen, Gifte und Heilmittel zu gewinnen und
Farben und Kosmetika herzustellen. Diese Kunst war den arabischen
Nachbarn lange unbegreiflich und daher im Dunkeln: al chemi = das
Schwarze, die schwarze Kunst.</p>

<p>Heute ist die Chemie eine exakte Naturwissenschaft, die mit
der Physik eng zusammenarbeitet. Sie besch&#228;ftigt sich mit den
Ver&#228;nderungen der Stoffe, mit der Umwandlung in andere, neue
Produkte. Sie half mit, mehr Nahrungsquellen zu erschlie&#223;en,
Metallegierungen und Kunststoffe zu erzeugen, die in der Natur
fremd sind. Sch&#228;dlingsbek&#228;mpfung, D&#252;ngung, Arzneimittel und
die Erd&#246;lverarbeitung sind weitere Schwerpunkte chemischen
Schaffens.</p>

<p>Wir alle kommen heute andauernd mit den Erzeugnissen der
chemischen Industrie in Ber&#252;hrung, sie bestimmen weithin unseren
Alltag. Verst&#228;ndnis f&#252;r sie und f&#252;r den Umgang mit ihnen zu
wecken, aber auch die Methoden zur Gewinnung vieler Stoffe
kennenzulernen, das ist die Aufgabe des Chemieunterrichts.</p>

<p>Durch den neuen naturwissenschaftlichen Fachklassentrakt
erhielt die Chemieabteilung am Ludwig-Thoma-Gymnasium
ausreichende R&#228;umlichkeiten, in denen die chemischen Lehrmittel
- vor allem mit Hilfe der Elternvereinigung &#150; wesentlich
erweitert und auf modernen Stand gebracht wurden. Es wurde
dadurch auch erreicht, da&#223; die Kollegstufenkurse in Chemie bzw.
Chemie/Biologie gem&#228;&#223; den einschl&#228;gigen Bestimmungen
durchgef&#252;hrt werden k&#246;nnen.</p>

<p>Die wesentlich vergr&#246;&#223;erte Fachb&#252;cherei bietet nun Lehrern
und Sch&#252;lern ausreichende Informationsm&#246;glichkeiten. F&#252;r das
chemische Praktikum der Kollegiaten und f&#252;r die chemischen
&#220;bungen der 9. und 10. Klassen stehen nunmehr Ger&#228;tes&#228;tze zu
Experimenten aus der organischen Chemie, der Chromatographie, der
physikalischen Chemie und der Spektroskopie zur Verf&#252;gung.
Super-Acht-Filme, zahlreiche Serien von Demonstrationsfolien zum
Tageslicht-Schreiber und die Projektion von Reagenzglasversuchen
dienen der Anschaulichkeit, der Vertiefung und der
Erfolgsverbesserung im Chemieunterricht.</p>

<p><i>A. Fellner, Studiendirektor</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Biologie</h3>

<p>Vorrangige Aufgabe des Biologieunterrichtes ist es, Kenntnisse
&#252;ber den Bau und die Lebensvorg&#228;nge von Mensch, Tier und
Pflanze zu vermitteln, sowie die Stellung des Menschen im Reich
des Lebendigen und im Naturganzen aufzuzeigen. Erst dann, wenn
der Mensch seine enge Verbundenheit mit allen Lebewesen erkennt,
kann in ihm ein Gef&#252;hl der Ehrfurcht vor dem Leben und der
Verantwortung f&#252;r das Leben entstehen. Auch wird es notwendig
sein, den Sch&#252;ler noch mehr als bisher zur unmittelbaren
Beobachtung von Pflanzen und Tieren in ihren nat&#252;rlichen
Lebensr&#228;umen anzuregen, weil er hierdurch am intensivsten zur
Erkenntnis der vielfachen Wechselbeziehungen der Organismen
untereinander und mit dem Lebensraum, den wir Menschen uns mit
ihnen teilen, gelangen kann.</p>

<p>Das Experiment, durch das wir Fragen an die Natur richten,
wird st&#228;rker als bisher in den Biologieunterricht der Unter- und
Mittelstufe Eingang finden m&#252;ssen - f&#252;r die Oberstufe ist es im
Zuge der Neuorientierung der Gymnasien bereits verbindlich
vorgeschrieben &#150; und zwar nicht nur in Form von
Lehrerdemonstrationsversuchen, sondern vor allem in Form von
Sch&#252;ler&#252;bungen mit eigenst&#228;ndiger Auswertung der
Versuchsergebnisse.</p>

<p>Aufgeschreckt durch Umweltkatastrophen, z.B. &#214;lunf&#228;lle,
durch die Probleme der M&#252;llbeseitigung, der zunehmenden Luft-
und Wasserverschmutzung und vieles andere mehr, wird der
&#214;kologie im Biologieunterricht ein h&#246;herer Stellenwert
einger&#228;umt werden m&#252;ssen, da sie zu Umweltverst&#228;ndnis und
Umweltverantwortung zu erziehen vermag.</p>

<p><i>H. Schmidbauer, Studiendirektor</i></p>
</body>
</html>
