<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNVEREINIGUNG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">ELTERNVEREINIGUNG
1949-1976</h3>

<p>Im Gasthof St. Salvator begann am 14.11.1949 das Leben der
Privaten Realschule Prien a.Ch. Der 14. November 1949 war der
erste Schultag. Mit 79 Sch&#252;lern und Sch&#252;lerinnen in zwei
Klassen fing es an. Das Schulgeld betrug am Anfang 15,- DM und
erbrachte im Schuljahr 1949/50 immerhin schon 11.640,- DM im
ganzen Jahr. Nachdem aber auch ein Minimum an Lehr- und
Unterrichtsmitteln ben&#246;tigt wurde, war in der Kasse immer Ebbe
und fast alles wurde damals auf Pump gekauft. Es war ein
furchtbar schweres Beginnen. Im zweiten Schuljahr 1950/51
besuchten schon 106 Sch&#252;ler unsere Schule. 25,- DM monatlich
betrug nun das Schulgeld und es gingen schon 24.086,- DM (mehr
als das Doppelte des Vorjahres) ein. Die 7 Lehrkr&#228;fte bekamen
zusammen ein Jahresgehalt von 14.304,73 DM. In diesem Jahre
mu&#223;te n&#228;mlich auch der Schulbarackenbau mit einem Kostenaufwand
von 3.651,-DM (1.Rate) finanziert werden. F&#252;r die Schulm&#246;bel
sorgte damals schon die Marktgemeinde Prien a. Ch. Das dritte
Schuljahr hat dann die ersten Lichtblicke auch f&#252;r den Kassier
gebracht. Neben einer Schulgeldeinnahme von 35.018,-DM kamen im
Schuljahr 1951/52 die ersten Hilfen vom Landkreis Rosenheim und
vom Bayer. Staat mit je 3.000,- DM. Weitere 3.342,- DM erhielt
unsere Schule von privaten G&#246;nnern und Freunden als Spenden f&#252;r
Sportger&#228;te, f&#252;r eine N&#228;hmaschine usw. Im damaligen
Kassenbericht wurde &quot;das Zuschu&#223;- und Spendenkonto mit
seinen nahezu astronomischen Zahlen&quot; begeistert gew&#252;rdigt.
127 Sch&#252;ler hatten wir schon und das Schulgeld wurde auf 28,50
DM angehoben und bezahlt! Jahresumsatz rund 48.000,-DM; das war
wieder eine Verdoppelung des Vorjahresergebnisses. Diese
sprunghafte Entwicklung unserer so klein und bescheiden
begonnenen Schule erf&#252;llte die damaligen Sch&#252;lereltern mit
gro&#223;er Freude. Im vierten Schuljahr 1952/53 hat sich mit einer
Sch&#252;lerzahl von 169 und einem Umsatz von 71.716,- DM der
Aufstieg der Ludwig-Thoma-Realschule (sie hatte nun schon einen
Namen) gl&#252;cklich fortgesetzt. Mit dem in diesem Jahre
stattgefundenen Umzug von St. Salvator nach Prien in das vom
Markt Prien zur Verf&#252;gung gestellte ehemalige Hotel Kampenwand
wurde der wohl entscheidendste Schritt f&#252;r die Zukunft unserer
Schule getan. Obwohl mit der &#220;bersiedlung nach Prien viele neue
Aufgaben verbunden waren (man denke nur an den Abbruch und die
Wiederaufstellung der Schulbaracke) und im neuen Haus auch die
Betriebskosten h&#246;her waren (Heizung, Miete usw.), wurde die
Elternvereinigung dank der tatkr&#228;ftigen Mithilfe der
Sch&#252;lereltern und des weitgehenden Entgegenkommens des Marktes
Prien beim Mietpreis und in manchen anderen Dingen, auch damit
fertig. F&#252;r die damals an der Schule bereits t&#228;tigen 14
Lehrkr&#228;fte konnte zwar immer noch nicht das volle Tarifgehalt
bezahlt werden, doch wurden an Personalkosten immerhin schon
48.000,-DM aufgewendet. Mit Beginn des f&#252;nften Schuljahres
1953/54 in der &quot;Kampenwand&quot; in Prien hat die
Elternvereinigung im 2. Stock ein kleines Sch&#252;lerheim mit 15
Pl&#228;tzen er&#246;ffnet.</p>

<p>236 Sch&#252;ler besuchten nunmehr die Schule und brachten
80.422,15 DM Schulgelder, Dazu kamen 24.075,- DM Einnahmen aus
dem Sch&#252;lerheim, &#252;ber 51.000,-DM Zusch&#252;sse vom Staat und Kreis
sowie Spenden von Sch&#252;lereltern und Freunden der Schule und
damit hatten wir pl&#246;tzlich einen Mammuthaushalt von 185.223,-
DM, den wir uns vor drei Jahren noch nicht h&#228;tten tr&#228;umen
lassen.</p>

<p>Die Elternvereinigung mu&#223;te aber immer bauen und hat im Jahre
1953 f&#252;r einen Schulsaalbau wieder 16.400,- DM aufgewendet. Mit
der inzwischen ausgesprochenen staatlichen Anerkennung unserer
Schule und einer planm&#228;&#223;igen Bezuschussung konnten nun endlich
die Lehrer, die jahrelang mit gr&#246;&#223;tem Idealismus aber kleinem
Gehalt t&#228;tig waren, tarifm&#228;&#223;ig besoldet werden. Man k&#246;nnte
jetzt denken, nun sei die Schule auch finanziell &#252;ber den Berg
gewesen. Ja, sie w&#228;re es vielleicht auch gewesen, wenn uns nicht
die Schulraumnot zu einem finanziellen Engagement gezwungen
h&#228;tte, das uns gr&#246;&#223;tes Kopfzerbrechen bereitete. Der
Bauabschnitt I mu&#223;te geschaffen werden. Im 6. Schuljahr 1954/55
wurde dann gebaut und das f&#252;r damalige Begriffe gro&#223;e und
sch&#246;ne Schulgeb&#228;ude mit einem Kostenaufwand von rund 200.000,-
DM errichtet. Die Finanzierung brachte die Elternvereinigung aber
in h&#246;chste Schwierigkeiten. Am 15.11.1954 haben wir uns mit
einem dringenden Hilferuf an unsere Sch&#252;lereltern, Freunde und
G&#246;nner wenden und sie um einen Zwischenkredit von 30.000,- DM
bitten m&#252;ssen, den wir Gott sei Dank auch bekommen haben und
zwar zum gr&#246;&#223;ten Teil zinslos. Zusammen mit einem Darlehen von
25.000,- DM, f&#252;r das die damaligen Ausschu&#223;mitglieder
pers&#246;nliche B&#252;rgschaft geleistet haben, konnte dann die
Finanzierung der zun&#228;chst nicht gedeckten Baukostenspitze
bewerkstelligt werden. Leider mu&#223;te der Bau ohne staatliche
Hilfe durchgef&#252;hrt werden, obwohl durch Auflagen des
Kultusministeriums zum Gr&#246;&#223;erbauen die veranschlagte
Baukostensumme von 127.000,- DM auf fast 200.000,- DM angewachsen
war. Das war beinahe eine Katastrophe! Schulgeld und
Heimgeb&#252;hren mu&#223;ten angehoben werden. Das Schulgeld betrug 30,-
DM im Monat und erbrachte immerhin die stattliche Einnahme von
95.660,- DM im Schuljahr 1954/55; dazu kamen 54.010,- DM
Internatseinnahmen. Trotzdem schlo&#223; dieses Schuljahr mit einem
Fehlbetrag von fast 14.000,- DM ab. Das Schuljahr 1955/56 (das 7.
seit Bestehen der Schule) brachte uns 524 Sch&#252;ler (davon 47
Heimsch&#252;ler) und eine Schulgeldeinnahme von 112,000.- DM. Alle
Ausgaben, vor allem die Personalkosten, waren aber derart
gestiegen, da&#223; unsere Einnahmen nicht mehr Schritt halten
konnten. Zudem mu&#223;ten wir nun laufend die f&#220;r den Schulhausbau
aufgenommenen Darlehen und Kredite abdecken und noch
Restrechnungen begleichen. Daf&#252;r wurden in diesem Schuljahr
allein runde 40.000,- DM erbracht. Der Rechnungsabschlu&#223; ergab
mit 27.043,- DM einen doppelt so hohen Fehlbetrag wie im Vorjahr.
Im Kassenbericht vom 26.11.1955 wurde ausgef&#252;hrt, da&#223; dieses
Jahr f&#252;r die Vereinskasse eine nahezu untragbare Belastungsprobe
gebracht und da&#223; die Elternvereinigung sich mit dem Schulhausbau
eine heroische Aufgabe gestellt habe, die normalerweise einer
Gebietsk&#246;rperschaft zuk&#228;me und eigentlich nur von einer
Gemeinde, einem Kreis oder Zweckverband gemeistert werden k&#246;nne.
Solche K&#246;rperschaften w&#252;rden bei der L&#246;sung dieser Aufgaben
auch vom Staat entsprechend unterst&#252;tzt und haben dar&#252;ber
hinaus alle M&#246;glichkeiten der darlehensweisen Geldbeschaffung.
Ganz anders sind nun leider die Verh&#228;ltnisse bei Vereinigungen,
was wir bitter erfahren mu&#223;ten. Trotz aller Widerw&#228;rtigkeiten
haben wir aber doch best&#228;tigt bekommen, da&#223; einer guten Sache
der Erfolg schlie&#223;lich nicht versagt bleiben kann, wenn man sich
mit ganzer Kraft daf&#252;r einsetzt. Und das haben die
Sch&#252;lereltern damals wirklich tun m&#252;ssen. Nachdem im n&#228;chsten
Schuljahr 1956/57 trotz Anspannung aller Kr&#228;fte und
Schulgeldeinnahmen in H&#246;he von 140.374,- DM von 360 Sch&#252;lern
und 136.192,- DM von 51 Heimsch&#252;lern abermals ein hoher
Fehlbetrag, n&#228;mlich fast 42.000,- DM entstand, trieb alles auf
eine endliche Verstaatlichung unserer Schule zu. 1957/58 und
1958/59 brachten zwar noch einmal Rekordeinnahmen an Schulgeldern
- 148.500,- DM bzw. 159.300,- DM - doch konnten die st&#228;ndig
steigenden Ausgaben einfach nicht mehr bew&#228;ltigt werden und
alles dr&#228;ngte zur Entscheidung: Verstaatlichung oder Aufl&#246;sung
der Schule, eine andere Alternative gab es nicht mehr. Nachdem im
Schuljahr 1959/60 abermals ein Fehlbetrag von 63.000,- DM
entstanden war, war eine Rettung der Schule nur noch durch eine
rasche Entscheidung des Kultusministeriums m&#246;glich. Die
jahrelangen, mit gr&#246;&#223;ter Z&#228;higkeit und Intensit&#228;t gef&#252;hrten
Verhandlungen der Elternvereinigung mit dem Kultusministerium,
unterst&#252;tzt von der Gemeinde, dem Landkreis und
Landtagsabgeordneten, brachten 1960, sozusagen in letzter Minute,
den ersehnten Erfolg. Am 1. Oktober 1960 war es dann soweit. Die
Ludwig-Thoma-Oberrealschule Prien a. Ch. wurde verstaatlicht. Das
bedeutete die &#220;bernahme der Personalkosten (Lehrerbesoldung) auf
die Staatskasse. Der Sachbedarf (laufende Betriebskosten) und die
Baulast f&#252;r den Weiterbau der Schule blieben allerdings am Ort.
Der Aufwand hierf&#252;r war zwar auch nicht gering, doch bewegte er
sich in einem Rahmen, der von der Marktgemeinde Prien mit Hilfe
der Sch&#252;lereltern und des Landkreises Rosenheim getragen werden
konnte. Die Forderung des Staates auf &#220;bernahme der
Sachlast-Tr&#228;gerschaft der Schule durch den Markt Prien bedeutete
f&#252;r den Gemeinderat eine schwere Entscheidung. Die f&#252;r eine
relativ kleine Gemeinde hohe Belastung auf Jahre hinaus wurde
nach schwerem Ringen im Gemeinderat dann auch nur unter der
Zusicherung akzeptiert, da&#223; die Sch&#252;lereltern finanziell
mithelfen. Wir haben die Eltern aufgerufen, der Schule ihrer
Kinder weiterzuhelfen, und alle haben ja gesagt zu dem erbetenen
Schulbeitrag von 15,- DM im Monat, nachdem sie bis dahin 35,- DM
monatlich aufbringen mu&#223;ten. Seit diesem denkw&#252;rdigen 1.
Oktober 1960 bewegen sich unsere Finanzen in geordneten Bahnen,
und dank der fortgesetzten Bereitschaft unserer Sch&#252;lereltern
zur F&#246;rderung der Schule konnte die Elternvereinigung jedes Jahr
mit einem namhaften Betrag dem Markt Prien den Sach- und
Bauaufwand f&#252;r das Ludwig-Thoma-Gymnasium tragen helfen. In den
Jahren von 1960 bis 1973 erhielt der Schultr&#228;ger, der Markt
Prien a.Ch., aus Elternbeitr&#228;gen und Heimgeb&#252;hren&#252;bersch&#252;ssen
1.314.397,- DM von der Elternvereinigung zugewendet. Das ist
gewi&#223; ein gro&#223;artiger Beweis f&#252;r die Opferwilligkeit und
Hilfsbereitschaft unserer Sch&#252;lereltern, denen Dank und
Anerkennung gezollt werden mu&#223;. Nun ist ab 1. Januar 1975 die
Schultr&#228;gerschaft vom Markt Prien auf den Landkreis Rosenheim
&#252;bergegangen und so kommen deshalb jetzt alle von den
Sch&#252;lereltern eingehenden F&#246;rderbeitr&#228;ge der Schule direkt
zugute. Das Ludwig-Thoma-Gymnasium, eine verh&#228;ltnIsm&#228;&#223;ig junge
Anstalt, hat noch einen gro&#223;en Nachholbedarf an Einrichtungs-
und Ausstattungsgegenst&#228;nden. Daf&#252;r reichen aber die pauschalen
Zusch&#252;sse des Staates nicht aus. Als Zentralschule im Chiemgau
soll unser Gymnasium eine bestausgestattete, moderne
Unterrichtsanstalt werden, in der den Sch&#252;lern alle technischen
Hilfsmittel zur Verf&#252;gung stehen, die den Unterrichtserfolg
gew&#228;hrleisten. Im abgelaufenen Schuljahr 1974/75 konnten aus den
eingegangenen Elternspenden der Schule direkt 71.943,60 DM zur
Verf&#252;gung gestellt werden. </p>

<p>Davon wurden besonders die naturwissenschaftlichen F&#228;cher
f&#252;r die erh&#246;hten Anforderungen der Kollegstufe ausgestattet.
Daneben wurde u.a. im Fache Musik durch den Ankauf von
Instrumenten (so einer Harfe und mehrerer Celli) die Grundlage
f&#252;r einen intensiven und erweiterten Instrumentalunterricht
gelegt, der wiederum dem Schulorchester zugute kommt.</p>

<p>Der Schule konnte unter vielem anderen ein modernes
Offsetdruckger&#228;t zur Verf&#252;gung gestellt werden.</p>

<p>M&#246;ge das Interesse und die Spendenfreundlichkeit unserer
Sch&#252;lereltern auch in Zukunft anhalten, damit das
Ludwig-Thoma-Gymnasium eine Schule wird, die allen Anforderungen,
die an sie gestellt werden, gen&#252;gen kann.</p>

<p>Das w&#252;nschen Schule und Elternvereinigung von ganzem Herzen.</p>

<p><i>Walter Oberhorner, Vorstandemitglied</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">ELTERNBEIRAT</h3>

<h4 align="center">R&#252;ckblende - Vorschau</h4>

<p>Der jetzige Elternbeirat wurde von den Sch&#252;lereltern in der
Versammlung am 13.11.1974 gew&#228;hlt. Anfang des neuen Schuljahres
1976/77 ist ein neuer Elternbeirat zu w&#228;hlen. Im Zusammenhang
mit der Herausgabe des Jahresberichtes f&#252;r das abgelaufene
Schuljahr 1975/76 ist es dem Elternbeirat gestattet, eine kurze
R&#252;ckblende auf die gelaufene Wahlperiode verbunden mit einer
kleinen Vorausschau auf das neue Schuljahr zu geben.</p>

<p>Der Elternbeirat hatte sich w&#228;hrend seiner zweij&#228;hrigen
T&#228;tigkeit haupts&#228;chlich mit folgenden Aufgaben zu befassen:</p>

<ul>
    <li>Vorzeitige Einf&#252;hrung der Kollegstufe</li>
    <li>Einf&#252;hrung der 5-Tage-Woche</li>
    <li>Schaffung einer Sohulbuslinie f&#252;r
        Hittenkirchen-Frasdorf- Wildenwart</li>
    <li>Schriftliche Leistungserhebungen</li>
    <li>Pausenregelungen, Pausenverkauf, Hausordnung</li>
    <li>Sch&#252;lerzeitung</li>
    <li>Abhaltung von Schulanfangs- und
        Schulschlu&#223;gottesdiensten</li>
    <li>Sch&#252;lerwanderungen, Sch&#252;lerfahrten, Skikurse, Fahrten
        der Abiturklassen, Studienfahrten.</li>
</ul>

<p>Der Elternbeirat bedauert es sehr, da&#223; das Bayer.
Kultusministerium den W&#252;nschen derjenigen Kollegiaten, die sich
f&#252;r den Leistungskurs &quot;Sport&quot; beworben hatten - es
waren nach einer Vorerhebung etwa 20 Sch&#252;lerinnen und Sch&#252;ler -
nicht Rechnung tragen konnte. Das Ludwig-Thoma-Gymnasium kann
zwar auf dem Fachgebiet &quot;Sport&quot; eine schuleigene
Turnhalle, einen sohuleigenen Allwettersportplatz und den gro&#223;en
Sportplatz des Marktes Prien nachweisen, nicht jedoch ein
Hallenbad, das sozusagen ganzj&#228;hrig der Schule zur Verf&#252;gung
steht. Wegen des Fehlens eines Hallenbades in Prien (die
Hallenb&#228;der der Gemeinden Rimsting und Bernau wurden nicht
anerkannt) mu&#223;te dieser Leistungskurs entfallen, was mit dazu
beigetragen hat bzw. dazu f&#252;hren wird, da&#223; eine nicht
unbetr&#228;chtliche Anzahl k&#252;nftiger Kollegiaten an andere Schulen
der weiteren und n&#228;heren Umgebung abwanderten. </p>

<p>Die 5-Tage-Woohe wird vermutlich auch im neuen Schuljahr nicht
eingef&#252;hrt werden, weil wahrscheinlich die daf&#252;r notwendige
2/3-Mehrheit (Lehrerrat, Elternbeirat, Klassensprecher) nicht
erbracht wird.</p>

<p>Was das Mitwirkungsrecht des Elternbeirates hinsichtlich der
Entscheidung &#252;ber die schriftlichen Leistungserhebungen anlangt,
so ist es &#252;blich, da&#223; die Sch&#252;lersprecher dazu vom
Elternbeirat geh&#246;rt wurden. Das dabei erzielte Ergebnis war dann
f&#252;r den Elternbeirat ma&#223;geblich bei seiner Entscheidung. Ebenso
verh&#228;lt es sich bei Pausenregelung, Pausenverkauf, Hausordnung.
Auch hier wurde stets eine L&#246;sung gefunden, die im Rahmen des
Machbaren sowohl den Sch&#252;lern als auch der Schulleitung gerecht
wurde.</p>

<p>Die im Fr&#252;hjahr 1976 erschienene &quot;Sch&#252;lerzeitung&quot;
ist nicht entsprechend den daf&#252;r geltenden Vorschriften der
Allgemeinen Schulordnung zustandegekommen. Ohne jetzt noch auf
Einzelheiten eingehen zu wollen, wird aus unserer Sicht
festgestellt, da&#223; der Elternbeirat diese Zeitschrift wegen
einiger darin enthaltenen Artikel, die mit seinem ethischen und
freiheitlich demokratischen Empfinden nicht in Einklang zu
bringen sind, ablehnend gegen&#252;bersteht.</p>

<p>Nachdem zu Beginn des Schuljahres 1975/76 entgegen bisherigen
Gepflogenheiten der Schulgottesdienst nicht abgehalten wurde, hat
der Elternbeirat die Sohulleitung gebeten, diese Tradition
fortzusetzen. Die Elternvertretung ist dabei beim Schulleiter,
Herrn Oberstudiendirektor Dr. Wei&#223;, nicht auf taube Ohren
gesto&#223;en. Herr Dr. Wei&#223; ordnete an, da&#223; ab sofort die
Gottesdienste wieder w&#228;hrend der an sich regul&#228;ren
Unterrichtszeit abzuhalten sind. Wir sind sicher, da&#223; wir uns
auch hier durchaus im Sinne der Sch&#252;lereltern eingesetzt haben.</p>

<p>Der Elternbeirat ist der Schulleitung und dem Lehrerkollegium
dankbar daf&#252;r, da&#223; die Skikurse f&#252;r die 7. Klassen weiterhin
durchgef&#252;hrt werden. Der Elternbeirat unterst&#252;tzt die
Bem&#252;hungen des Direktorats (s. Ziff. 6 d. Rundbriefes Nr.4 der
Schulleitung vom 5.7.1976) und bittet seinerseits alle Eltern der
am Skikurs teilnehmenden Sch&#252;lerinnen und Sch&#252;ler, zu pr&#252;fen,
ob sie dabei, d.h. vor allen bei der Betreuung der Kinder, helfen
k&#246;nnen. Bisher haben sich n&#228;mlich stets M&#252;tter und V&#228;ter
gefunden, die bei solchen Schulveranstaltungen, die doch ein
sch&#246;nen Erlebnis f&#252;r unsere Kinder darstellen, helfend
mitwirkten. Wir glauben hier im Namen aller Eltern sprechen zu
d&#252;rfen, wenn wir feststellen, da&#223; die Skikurse, die einen
gro&#223;en Anklang bei den Teilnehmern gefunden haben, nicht
abgeschafft werden d&#252;rfen.</p>

<p>Der Elternbeirat hat sich bisher auch immer daf&#252;r eingesetzt,
da&#223; die Schule neben den Skikursen auch Sch&#252;lerwanderungen,
Sch&#252;lerfahrten, Studienfahrten und Theaterfahrten durchf&#252;hrt.
Solche schulische Veranstaltungen dienen nicht nur der Vertiefung
des Allgemein- bzw. des Fachwissens, sondern f&#246;rdern auch die
Klassengemeinschaft. Der Elternbeirat hat die Schulleitung
gebeten, f&#252;r das neue Schuljahr einen Plan aufzustellen, aus dem
hervorgeht, f&#252;r welche Klassen solche Veranstaltungen vorgesehen
sind.</p>

<p>An dieser Stelle soll noch angemerkt werden, da&#223; der
Elternbeirat sich auch wieder einstimmig daf&#252;r ausgesprochen
hat, den Abiturklassen vor Schulabschlu&#223; eine Studienfahrt nach
Prag zu erm&#246;glichen bzw. zu gestatten. Bedauerlicherweise mu&#223;te
diese Fahrt aus schulinternen Gr&#252;nden vom Lehrerrat abgesetzt
werden.</p>

<p>Mit Ablauf des Schuljahres 1975/76 ist den Musiklehrern, den
Herren Weyerer und Schlichting, vom Bayerischen Kultusministerium
gek&#252;ndigt worden, ohne da&#223; der Schule gleichzeitig Ersatz
zugesagt wurde. Der Elternbeirat hat Herrn Oberstudiendirektor
Dr. Wei&#223; gebeten, sich daf&#252;r einzusetzen, da&#223; das
Kultusministerium durch Zuteilung eines Lehrers die entstehende
L&#252;cke umgehend schlie&#223;t. Herr OStD Dr. Wei&#223; ist bereits
mehrmals deswegen schon im Kultusministerium vorstellig geworden.
Bis heute ist jedoch noch keine positive Entscheidung vom
Kultusministerium getroffen worden. Aller Voraussicht wird damit
ab Schuljahresbeginn 1976/77 Herrn OStR W. Bachleitner allein,
vielleicht nur unterst&#252;tzt durch einen Referendar, der
Musikunterricht an unserer Schule mit &#252;ber 800 Sch&#252;lern
&#252;bertragen werden m&#252;ssen. Da&#223; dadurch der Sch&#252;lerchor, das
Orchester und das Chiemgau-Orchester, das im Laufe der letzten
Jahre zu einem feststehenden Begriff in Prien und auch in der
n&#228;heren und weiteren Umgebung geworden ist, ganz erheblich
benachteiligt werden, liegt klar auf der Hand. Der Elternbeirat
hofft, da&#223; die von den jetzigen Musiklehrern geleistete
Aufbauarbeit nicht umsonst getan wurde. Der Elternbeirat erwartet
vom Kultusministerium, da&#223; ab Schuljahresbeginn 1976/77 ein
weiterer hauptamtlicher Musiklehrer an das Luwig-Thoma- Gymnasium
versetzt wird, damit einmal der Musikunterricht in allen Klassen
gew&#228;hrleistet ist und zum anderen die von den jetzigen drei
Musiklehrern geleistete, mehr als anerkennenswerte Arbeit im
bisherigen, bew&#228;hrten Sinne fortgef&#252;hrt werden kann.</p>

<p>Bei diesen Kurzbetrachtungen soll auch daran erinnert werden,
da&#223; die Elternvereinigung, die seit Gr&#252;ndung des
Ludwig-Thoma-Gymnasiums besteht, und der es vor allem zu danken
ist, da&#223; Prien eine H&#246;here Lehranstalt besitzt, in ihrer
Mitgliederversammlung im November 1974 eine neue Satzung erlassen
hat. Wohl eine der bedeutendsten Neuregelungen dieser neuen
Satzung besteht wohl darin, da&#223; der Vorstandschaft der
Eltern-vereinigung unseres F&#246;rdervereins zugunsten des
Ludwig-Thoma-Gymnasiums, dessen Existenz heute noch ebenso
notwendig ist wie fr&#252;her, sowohl der 1. als auch der 2.
Vorsitzende des Elternbeirats angeh&#246;rt. Damit hat das
Nebeneinander, n&#228;mlich hier Elternvereinigung, dort
Elternbeirat, wie es w&#228;hrend der Vorjahre praktiziert werden
mu&#223;te, ein Ende gefunden. Alle Mitglieder der Vorstandschaft der
Elternvereinigung sind bestrebt, einvernehmlich mit der Schule
zum Wohle des Ludwig-Thoma-Gymnasiums zu arbeiten, um damit das
Geschaffene zu erhalten und zum anderen unsere Schule im Blick
auf die fortschreitenden Anforderungen bestm&#246;glich auszustatten.</p>

<p>Nat&#252;rlich l&#228;&#223;t sich unser Bestreben nur dann in die Tat
umsetzen, wenn alle Sch&#252;lereltern, die finanziell dazu in der
Lage sind, Mitglieder der Elternvereinigung bleiben oder
Mitglieder werden.</p>

<p>Abschlie&#223;end noch zwei Bitten:<br>
Der Elternbeirat bittet vor allem im Hinblick auf die
bevorstehende Wahl eines neuen Elternbeirates alle
Sch&#252;lereltern, den Meinungsaustausch mit den
Elternbeiratsmitgliedern st&#228;ndig zu pflegen. Das Ergebnis dieses
Meinungsaustausches soll es der Schule erm&#246;glichen, die W&#252;nsche
und Sorgen der Eltern, ihres Erziehungspartners, mit in die
schulischen &#220;berlegungen und Ziele einzubeziehen und, soweit wie
m&#246;glich, zu verwirklichen. Der Elternbeirat bittet zudem alle
Eltern und Erziehungsberechtigten, nicht nur die
Elternversammlung im Oktober 1976, bei der der neue Elternbeirat
gew&#228;hlt wird, sehr zahlreich zu besuchen, sondern sich auch
aktiv als Vertreter im Elternbeirat zu engagieren. N&#228;here
Einzelheiten werden den Sch&#252;lereltern zum Schulbeginn im
September 1976 bekanntgegeben.</p>

<p>Der Elternbeirat w&#252;nscht allen Eltern, Sch&#252;lerinnen,
Sch&#252;lern und nicht zuletzt dem Lehrerkollegium ebenso sch&#246;ne
wie erholsame Ferientage.</p>

<p><i>Hanns Blas, 1. Vorsitzender</i></p>
</body>
</html>
