<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wirtschaftslehre und Sozialkunde</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Wirtschaftslehre und Sozialkunde</h3>

<p>Die Gesellschaftswissenschaften haben in den letzten
Jahrzehnten sehr an Bedeutung zugenommen. Auf dem Gymnasium geben
die F&#228;cher Wirtschaftslehre und Sozialkunde einen kleinen
Einblick in dieses umfangreiche Wissensgebiet.</p>

<p>Wirtschaftslehre wird als Wahlpflichtfach in den 8. bis 10.
Klassen des mathematisch-naturwissenschaftlichen Gymnasiums
unterrichtet. Da&#223; der Sch&#252;ler dabei f&#252;r 3 Jahre zwischen
Wirtschaftslehre und Kunsterziehung w&#228;hlen mu&#223;, h&#228;ngt mit der
begrenzten Anzahl der Wochenstunden zusammen. Im abgelaufenen
Schuljahr entschieden sich 51 % der 8. Klassen, 65 % der 9.
Klassen und 61 % der 10. Klassen f&#252;r Wirtschaftslehre. Die
Motive f&#252;r diese Wahl sind vielgestaltig. Wirtschaftskenntnisse
sind f&#252;r jeden verwertbar, gleich, ob man als Arzt die
Einkommensteuererkl&#228;rung ausf&#252;llt, ob man als Kunde etwas von
seinen Rechten erfahren will, ob man als Sparer sich verschiedene
Anlagem&#246;glichkeiten &#252;berlegt oder ob man als Kaufmann t&#228;tig
ist. Bei 2 Wochenstunden &#252;ber 3 Jahre kann die Schule jedoch nur
einen &#220;berblick vermitteln, aber diese Grundkenntnisse geh&#246;ren
heute zur Allgemeinbildung, wie ein Blick in die Tageszeitung
beweist: da wird der Diskontsatz erh&#246;ht, eine Abwertung
durchgef&#252;hrt, der Export&#252;berschu&#223; abgebaut, der Beitrag zur
Sozialversicherung erh&#246;ht, eine Preisbindung durch das
Kartellamt aufgehoben oder durch die Tarifpartner ein
Manteltarifvertrag ausgehandelt. Das Verst&#228;ndnis f&#252;r all diese
Themen wird durch eine systematische Behandlung im
Wirtschaftsunterricht erleichtert. </p>

<p>In gleicher Weise l&#228;&#223;t sich das Fach Sozialkunde schon aus
den Gesichtswinkel des Zeitungslesers begr&#252;nden: jeder Bericht
&#252;ber eine Gemeinderatssitzung, &#252;ber ein Urteil des
Verfassungsgerichtes, &#252;ber eine Parteiversammlung, &#252;ber eine
Gesetzesvorlage des Bundesrates oder &#252;ber die Vorteile einer
Wahlrechtsreform setzt beim Leser eine F&#252;lle von Informationen
voraus, die die Einf&#252;hrung eines neuen Schulfaches unumg&#228;nglich
machten. Die Demokratie lebt nur durch den m&#252;ndigen B&#252;rger, nur
durch Kenntnisse wird die politische Diskussion versachlicht. </p>

<p>Mit der kommenden Einf&#252;hrung der Kollegstufe werden beide
F&#228;cher ein noch gr&#246;&#223;eres Gewicht bekommen. Vorgesehen sind die
drei Leistungskurse &quot;Wirtschaft und Recht&quot;,
&quot;Geschichte und Sozialkunde&quot; und &quot;Erdkunde und
Sozialkunde&quot;. Au&#223;erdem sind zwei Grundkurse m&#246;glich,
n&#228;mlich &quot;Wirtschafts- und Rechtslehre&quot; und
&quot;Sozialkunde&quot;.</p>

<p>Das moderne Gymnasium darf keine Handelsschule oder politische
Kaderschule sein. Es darf aber auch nicht an der Realit&#228;t
vorbeigehen und soziale Themen einfach ignorieren. Hier den
Mittelweg zu finden ist Aufgabe unserer beiden besprochenen
Schulf&#228;cher.</p>

<p><i>S. B&#246;sl, Oberstudienrat</i></p>
</body>
</html>
