<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musische Woche in Rom und Nettuno</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Musische Woche in Rom und Nettuno</h3>

<h4 align="center">vom 07.07. - 12.07.1994</h4>

<p>&quot;Die Chorfahrt nach Rom war echt super&quot; - so lautete
die einhellige Meinung der rund 100 Chors&#228;nger und
Instrumentalisten bei ihrer R&#252;ckkehr dieser 6-t&#228;gigen
Konzertfahrt. Diese dritte musische Fahrt -alle guten Dinge sind
drei- war wohl die gelungenste; es pa&#223;te eben alles zusammen:
sommerliches Wetter, Besuch vieler Sehensw&#252;rdigkeiten, bewegende
Gottesdienste, reichlich Freizeit und gute Stimmung unter den
Teilnehmern. Neben den Lehrkr&#228;ften S.Weyerer, S.Schmid,
V.Grillh&#246;sl, B.Buckl, D.Hitzbleck und G.Reiserer begleitete uns,
wie auch auf den anderen Konzertfahrten, unser Tenor Gerhard
Zimmermann. Zur Freude von Chorleiter Weyerer verst&#228;rkten auch
mehrere ehemalige Sch&#252;ler den Chor und fanden gleich guten
Kontakt zu den j&#252;ngeren Chors&#228;ngern. Ein
&quot;Ehemaliger&quot;, Helmut Krumrey, fuhr einen der beiden
Busse, als in den fr&#252;hen Morgenstunden die lange Reise begann.
Eine angenehme Unterbrechung bot der Aufenthalt in der
hochgelegenen Stadt Siena mit der weiten, muschelf&#246;rmigen Piazza
del Campo und dem pr&#228;chtigen Dom.</p>

<p>Nach den Erfahrungen der letzten Romreise -die beiden Busse
waren au&#223;er Sichtweite geraten- war diesmal f&#252;r Funkverbindung
gesorgt. Die beiden Funker, Michael Moosbauer und Tobias Anner,
bedienten die Funkger&#228;te und sorgten beinahe ununterbrochen f&#252;r
Sprechverbindung -gew&#252;rzt mit launigen Kommentaren. Wie vor 4
Jahren waren wir im Istituto Madonna del Carmine&quot; der
Karmeliter-Patres untergebracht, das mit seinen weitl&#228;ufigen
Anlagen, Sportpl&#228;tzen und Schwimmbecken viele M&#246;glichkeiten
bot. Die folgenden Tage brachten ein gut ausgewogenes Programm an
Besichtigungen, Proben und Freizeit. Gleich am n&#228;chsten Morgen
suchten wir die antiken St&#228;tten Roms auf. Hier erwies sich
StR&#145;n Grillh&#246;sl als kenntnisreiche F&#252;hrerin; vom Capitol
aus durchwanderten wir das Forum Romanurn bis hin&#252;ber zum
Palatin. Von dort hatten wir einen herrlichen Blick vom
Tarpejischen Felsen bis zum Kolosseurn und fanden in den
herrlichen Gartenanlagen K&#252;hlung vor der hei&#223;en r&#246;mischen
Sonne. Eine weitere antike St&#228;tte besuchten wir: Ostia antica -
das alte Ostia. Die noch gut erhaltenen &#220;berreste dieser alten
Hafenstadt mit seinem Forum, Amphitheater, Wohn- und
Gesch&#228;ftsviertel lie&#223;en das st&#228;dtische Leben zur R&#246;merzeit
erahnen.</p>

<p>Aber auch die Probenarbeit kam nicht zu kurz; meist fanden
diese in den sp&#228;ten Nachmittagsstunden statt. Die Basilika Santa
Maria Goretti in Nettuno war der erste Auff&#228;hrungsort: Chor und
Orchester gestalteten unter der Leitung von StD Weyerer den
Gottesdienst mit der &quot;Missa pastoralis&quot; von Georg
Augustin Holler sowie einigen Chors&#228;tzen. W&#228;hrend der recht
ausgedehnten Predigt in italienischer Sprache ert&#246;nte pl&#246;tzlich
von au&#223;en lautes Freudengeschrei und Autogehupe: die
italienische Fu&#223;ballmannschaft hatte bei der
Fu&#223;ball-Weltmeisterschaft ein Tor erzielt! Das Fu&#223;ballfieber
schien das ganze Land ergriffen zu haben: an Fenstern und
Balkonen hingen die Landesfahnen, die Kinder hatten selbst ihre
Fahrr&#228;der beflaggt. H&#246;hepunkt unserer Reise war der
deutschsprachige Gottesdienst in der Nationalkirche Santa Maria
dell'An&#252;na: in der ganz besonderen Atmosph&#228;re dieser Kirche
gelang eine bewegende Auff&#252;hrung. Der musikalischen
Verpflichtung ledig, wanderten wir zur gr&#246;&#223;ten Kirche der
Christenheit - dem Petersdom, der trotz seiner riesigen Ausma&#223;e
sehr harmonisch wirkt. Als jedoch der Chor das &quot;Ave
verum&quot; von W. A. Mozart anstimmen wollte, ordneten strenge
W&#228;chter einen Platzwechsel an. Wer den beschwerlichen Aufstieg
zur Kuppel nicht scheute, wurde mit einem &#252;berw&#228;ltigenden Blick
&#252;ber die Stadt belohnt - f&#252;r viele das sch&#246;nste Erlebnis
dieser Reise. Ein Besuch der reichhaltigen Sammlungen der
vatikanischen Museen und der in frischen Farben strahlenden, erst
k&#252;rzlich renovierten Sixtinischen Kapelle rundeten das
Besichtigungsprogramm ab.</p>

<p>Unverge&#223;lich bleiben die &quot;gr&#252;abigen&quot; Abende unter
dem klaren Sternenhimmel, als sich Erwachsene und Sch&#252;ler zu
heiterem Musizieren und Gespr&#228;chen zusammenfanden. Es war vor
allem das gute Einvernehmen zwischen Lehrern und Sch&#252;lern, das
dieser Fahrt ihr besonderes Gepr&#228;ge gab.</p>

<p><i>Dorothee Hitzbleck-Raack</i></p>
</body>
</html>
