<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studientag der 11. Klassen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studientag der 11.
Klassen</h3>

<p align="left">&nbsp;</p>

<h4 align="center">Klasse 11a</h4>

<h3 align="center">Thema: Ungarn und Budapest</h3>

<p>&nbsp;</p>

<p>7.30 Uhr: Ungarische Geschichte</p>

<ul>
    <li>fr&#252;hzeitliche Besiedlung und V&#246;lkerwanderung bis zur
        Gr&#252;ndung des K&#246;nigreichs Ungarn 1001 (H&#252;gel)</li>
    <li>Mittelalter und Neuzeit bis zum T&#252;rkenkrieg (St&#246;ffl)</li>
    <li>neuere ungarische Geschichte bis zum 1. Weltkrieg
        (Gruber)</li>
    <li>neueste ungarische Geschichte (Wei&#223;meier)</li>
</ul>

<p>8.30 Uhr: Naturr&#228;ume - Geologie - Klima - Vegetation (Mayer,
Wohlhaupter)</p>

<p>8.45 Uhr: Infrastruktur (Adelhelm, Pasemann)</p>

<p>9.00 Uhr: Ungarische Musik - H&#246;rbeispiele (Vodermair, Wicha)</p>

<p>9.15 Uhr: Essen und Trinken - Kochvorf&#252;hrung (Angermann,
Dirsch, Gelder, Schelhas)</p>

<p>10.00 Uhr: Die Stadt Budapest - Lichtbildervortrag (M&#252;ller,
Schuster)</p>

<p>10.45 Uhr: Die ungarische Sprache (Schmid)</p>

<p>11.30 Uhr: Die gro&#223;e Freiheit - Filmvorf&#252;hrung</p>

<p>&nbsp;</p>

<p>Angesichts der anstehenden Klassenfahrt nach Budapest
entschied man sich f&#252;r das Thema Ungarn, wobei man mit Budapest
einen inhaltlichen Schwerpunkt setzte. Das Ergebnis war ein
&#228;u&#223;erst abwechslungsreiches Programm, das von allen Sch&#252;lern
getragen wurde.</p>

<p>Den Beginn machten vier Referate &#252;ber die Geschichte Ungarns
von der Fr&#252;hzeit bis zum Fall des Eisernen Vorhangs Anfang der
90er Jahre. Schwerpunkte dabei waren die R&#246;merzeit, das
Kaiserreich &#214;sterreich-Ungarn und Nachkriegsungarn.
Anschlie&#223;end wurde die Klasse &#252;ber die geographischen
Verh&#228;ltnisse ins Bild gesetzt, wobei w&#228;hrend und nach den
Referaten noch Zeit f&#252;r Diskussionen blieb. Die
Multimedia-Vortr&#228;ge &#252;ber Wirtschaft und Verkehr (Benutzung von
zwei Tageslichtprojektoren, Diaprojektor und Musikuntermalung)
fielen relativ kurz aus, da Ungarn bez&#252;glich dieser Punkte noch
eher r&#252;ckst&#228;ndig ist und das Zahlenmaterial von 1978 stammte.
Die Musikvorf&#252;hrung wurde von St&#252;cken Bela Bartoks gepr&#228;gt
(herzlichen Dank an Herrn Weyerer), dessen Mikrokosmos wohl jedem
ein Begriff sein sollte. Den H&#246;hepunkt stellte die
Kochvorf&#252;hrung dar, wobei der Versuch unternommen wurde, ein
echt ungarisches Gulasch auf den Tisch zu bringen. Die
professionelle sprachliche Begleitung hierzu erinnerte an Kochen
mit Biolek. Einen ersten Eindruck von der baulichen Seite
Budapests bekamen die Sch&#252;ler durch eine ausf&#252;hrliche Diashow.
Anschlie&#223;end referierte StD Rudi Schmid &#252;ber die Entwicklung
der ungarischen Sprache und versuchte der Klasse die ersten
W&#246;rter beizubringen, wobei es bei einem Versuch blieb (einzige
gelernte W&#246;rter: s&#246;r = Bier, egészségére = Prost).
Abgeschlossen wurde der Tag mit einem Film &#252;ber die Flucht der
damaligen DDR-B&#252;rger &#252;ber Ungarn in den Westen. Umrahmt wurde
der Studientag mit einer internationalen Brotzeit, bestehend aus
Toast, Tiramisu und Getr&#228;nken (Dank an Christina und Iris).
Zusammenfassend kann man von einer gelungenen Vorbereitung zur
Klassenfahrt sprechen, wobei die zahlreichen Tips in Budapest
praktisch angewendet werden konnten.</p>

<p><i>Christian H&#252;gel, Torsten Gruber</i></p>

<p>&nbsp;</p>

<hr>

<p align="left">&nbsp;</p>

<h4 align="center">Klasse 11b</h4>

<h3 align="center">Thema: Ungarn</h3>

<p>Ungarn, das Ziel der Klassenfahrt im April, als Thema des
Studientages zu w&#228;hlen, war naheliegend. Zum einen stellte sich
bald heraus, da&#223; dieses Land f&#252;r die meisten Sch&#252;ler ein
weitgehend unbeschriebenes Blatt war und ihr Wissen kaum &#252;ber
g&#228;ngige Klischees hinausreichte. Eine Aufarbeitung grundlegender
Kenntnisse vor Beginn der Klassenfahrt war also unumg&#228;nglich.
Zum anderen hatte Ungarns besondere Rolle bei den gewaltigen
Ver&#228;nderungen in Osteuropa und besonders hinsichtlich der
Wiedervereinigung Deutschlands eine angemessene W&#252;rdigung im
Unterricht der Oberstufe zweifellos verdient - und warum nicht in
Form eines Studientages? Aus praktischen Erw&#228;gungen wurde der
zur Verf&#252;gung stehende Vormittag in zwei Bl&#246;cke gegliedert: Die
ersten vier Unterrichtsstunden sollten durch Sch&#252;lerreferate
bestritten werden, bestimmte Themenbereiche konnten dann nach der
gro&#223;en Pause noch durch Einsatz von Filmen vertieft werden. Der
thematische Bogen der Referate spannte sich von einem
geschichtlichen Abri&#223; &#252;ber wirtschaftliche und ethnische
Bereiche bis zur Kultur des Landes, so da&#223; ein breiter Eindruck
von Ungarns Entwicklung und Stellung in Europa entstehen konnte.
Die Referate zur Geschichte Ungarns beanspruchten die gesamte
erste Unterrichtsstunde. Dabei wurden die fr&#252;he Besiedlung des
Karpatenbeckens, die R&#246;merzeit und die Staatsgr&#252;ndung unter den
Arpadenk&#246;nigen sowie die bewegte Zeit der T&#252;rkenkriege nur
kursorisch behandelt, um schwerpunktm&#228;&#223;ig die f&#252;r uns
bedeutenden Beziehungen Ungarns zur Habsburger Dynastie und das
Ende der Donaumonarchie darzustellen. Auch die Zeit des
Sozialismus, die Phase des Systemwechsels und die unmittelbare
Gegenwart nahmen einen breiteren Raum ein. Die zweite
Unterrichtsstunde war dann ganz den geographischen Aspekten
vorbehalten. Die verschiedenen Landschaften Ungarns mit ihren
Besonderheiten wurden fachkundig dargestellt, so etwa die Puszta,
Transdanubien und das Alf&#246;ld. Zudem erhielten wir erste
Eindr&#252;cke und, Informationen zu Budapest, die ja dann auf
unserer Studienfahrt durch pers&#246;nliche Erfahrungen vertieft
werden konnten. Thematisch lag in der dritten Stunde der
&#220;bergang zu einer Betrachtung der vielf&#228;ltigen Volksgruppen
nahe, die heute noch in Ungarn anzutreffen sind. Hier wurden der
deutschst&#228;mmigen Bev&#246;lkerung und den Zigeunern ein besonderes
Augenmerk geschenkt. Die letzten Referate waren schlie&#223;lich den
kulturellen Aspekten gewidmet. Ausf&#252;hrungen zur Struktur und
Aussprache des Ungarischen, das der finnischugrischen
Sprachenfamilie zugerechnet wird, boten uns einen kleinen
Vorgeschmack auf den einw&#246;chigen Aufenthalt in Budapest.
Beispiele aus der uns weitgehend unbekannten Literatur Ungarns
schlossen den sprachlichen Teil der kulturellen Betrachtungen ab.
Anschlie&#223;end wurden Kunst und Kunsthandwerk des Lande.
vorgestellt und zu guter Letzt bildete ein musikalisch
untermaltes Referat zu gro&#223;en ungarischen Musikern (z.B. Bela
Bartok und Zoltan Kodaly), das noch nach der gro&#223;en Pause
gehalten wurde, den Abschlu&#223; der Sch&#252;lerbeitr&#228;ge, die auch
immer wieder durch<b> </b>Fragen und Anmerkungen aufgelockert
wurden. Die Pause hatte dem Studientag mit einer von
Sch&#252;lerinnen nach ungarischen Originalrezepten zubereiteten
Gulaschsuppe, die gemeinsam verzehrt wurde, bereits eine
zwanglosere Note verliehen. Nach dem letzten Referat konnten nun
die informationsges&#228;ttigten Sch&#252;ler einen kurzweiligen Film zu
Budapest betrachten und - gemeinsam mit der Klasse 11a - die
Ereignisse um die Grenz&#246;ffnung im September 1989 anhand einer
Dokumentation eindrucksvoll nacherleben. An dieser Stelle sei dem
Kollegen Rudi Schmid und den Sch&#252;lern, die die Filme zur
Verf&#252;gung gestellt hatten, daf&#252;r gedankt, da&#223; sie uns als
G&#228;ste an diesem filmischen Abschlu&#223; des Studientages teilnehmen
lie&#223;en.</p>

<p><i>Rief (Klassenleiter 11b)</i></p>

<p>&nbsp;</p>

<hr>

<p align="left">&nbsp;</p>

<h4 align="center">Klasse 11c</h4>

<h3 align="center">Thema: Paris</h3>

<p>Erstmals konnte in diesem Schuljahr der Studientag f&#252;r eine
intensive Vorbereitung der Studienfahrt genutzt werden. Die
Klasse 11 c versuchte einen Vormittag lang eine Ann&#228;herung an
ihr Reiseziel Paris unter geographischen, historischen,
literarischen, kunsthistorischen ... Gesichtspunkten. Praktische
Tips f&#252;r das Bestehen des Alltags (auf Franz&#246;sisch!), ein
echtes franz&#246;sisches Fr&#252;hst&#252;ck mit Cafe au lait und Croissants
und ein &quot;Petit repas&quot; mit Salat und Baguettes rundeten
das Programm ab.</p>

<p>&nbsp;</p>

<p>Studientag der Klasse 1lc am 10.03.1995 von 7.15 Uhr bis 12.10
Uhr</p>

<p><strong>Programm:</strong></p>

<ol>
    <li>Begr&#252;&#223;ung</li>
    <li>Paris - eine Stadt mit religi&#246;ser Ausstrahlung: eine
        akustische Collage</li>
    <li>André Frossard: &quot;Gott existiert - ich bin ihm
        begegnet&quot;</li>
</ol>

<p><strong>I</strong></p>

<ol>
    <li>Paris - Weltstadt mit Flair: &quot;une visite per
        Video&quot; zur Einstimmung</li>
    <li>Paris heute - Geographie, Topographie, Bev&#246;lkerung,
        Wirtschaft, Verkehr, Strukturwandel, Politische Situation
        (Martina Eibl, Kristin Schmeding, Alice Werner)</li>
    <li>Paris gestern - Stadtgeschichte von der Antike ins 20.
        Jh. (Alexander Zenk, Tobias Diwischek)</li>
    <li>Deutsche Besatzung in Paris: letzter Brief eines
        Gymnasiasten vor seiner Hinrichtung</li>
</ol>

<p><strong>II. </strong>Petit dejeuner</p>

<p><strong>III.</strong></p>

<ol>
    <li>Paris - Weltstadt der Literatur: Giullaume Apollinaire -
        Le Pont Mirabeau (Kathi Riesinger)</li>
    <li>Chanson - Ausdruck des Pariser Lebensgef&#252;hls (Pascal
        Rocher)</li>
    <li>Comment té1éphoner à Paris .... ? Praktische Hinweise
        f&#252;r den Lebensalltag in Paris (Nils Heininger)</li>
    <li>Claude Monet (Kathinka Fricke)</li>
</ol>

<p><strong>IV.</strong> Petit repas</p>

<p><strong>V.</strong></p>

<ol>
    <li>Musikstadt Paris:<b> </b>Schlaglichter -
        &quot;Hitproduzent&quot; J. Offenbach - gemeinsamer Tanz
        (Elisabeth Gumpersberger, Melanie Schardt)</li>
</ol>

<p>Paris - Kunstzentrum von Weltrang:</p>

<ol type="1" start="2">
    <li>Malerei (Vera Obermeier)</li>
    <li>Grand Louvre - Vom Palast zum Museum (Daniela Komprobst)</li>
    <li>Architektur in Geschichte und Gegenwart (Markus Hempel,
        A. Beitz)</li>
</ol>

<p>Ausklang</p>

<p>&nbsp;</p>

<p><i>V. Grillh&#246;sl, (Klassenleiterin)</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="367"
        height="618"></td>
    </tr>
</table>
</center></div>
</body>
</html>
