<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Irlandaustausch '95</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1">
    <tr>
        <td><img src="Irland.jpg"
        width="522" height="333"></td>
    </tr>
</table>
</center></div>
<p>&quot;So ein Tag, so wundersch&#246;n wie heute&quot;, 2. April
1995. Das Besondere an diesem Tag: Herr Bauer, 15 Sch&#252;ler und
Sch&#252;lerinnen unserer Schule landen bei strahlendem Sonnenschein
in Dublin. Nun, der spannende Augenblick, wir treffen das erste
Mal auf unsere irischen Familien und werden mit einem
&quot;Welcome to Ireland&quot; sehr herzlich empfangen. Nach
erstem Kennenlernen von Haus, Familie und Essen, das sehr viel
besser war als erwartet, geht's gleich am n&#228;chsten Tag in die
Schule. Nach 1 V2 Wochen Schulalltag beginnen die Ferien. Wir
hatten jedoch bereits w&#228;hrend der Schulzeit drei
abwechslungsreiche Ausfl&#252;ge gemacht und entflohen so der Schule,
die t&#228;glich von 9.00 Uhr bis 16.00 Uhr dauerte. Das deutsche
Team besuchte das Malahide Castle, die pr&#228;historische Anlage von
Newgrange, Monester Boise, einen Friedhof mit einem RoundTower
aus dem 8. Jahrhundert. Schlie&#223;lich ging es zusammen mit den
irischen Austauschpartnern/innen nach Powerscourt, einer
beeindruckenden Gartenanlage mit Irlands gr&#246;&#223;tem Wasserfall.
Nun ging es ab in die Ferien. Einige von uns besuchten mit ihren
Familien Galway, Belfast und vieles mehr. Aber wir unternahmen
auch viel zusammen. Wir gingen Einkaufen und Schlittschuhfahren
in Dublin, machten traumhafte Spazierg&#228;nge am Meer und erlebten
das irische Nachtleben in zahlreichen Pubs. Trotz dreier
wundersch&#246;ner Wochen freuten sich die meisten auf Zuhause. Wir
hoffen, den Iren einen &#228;hnlich interessanten Gegenbesuch bieten
zu k&#246;nnen. Zum Schlu&#223; m&#246;chten wir Herrn Bauer f&#252;r die
unverge&#223;lich sch&#246;ne Zeit in Irland danken.</p>

<p><i>Michaela M&#252;llner, 8b<br>
Simone Gro&#223;, 10b<br>
Sabine Moritz, 10c<br>
Tamara Lugger, 10c</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;leraustausch mit
Graulhet</h3>

<p>&quot;Alle Jahre wieder&quot; findet dieses wichtige Projekt
der Partnerschaft zwischen Prien und Graulhet statt, so geschehen
auch A.D. 1995. Nach dem Lied: &quot;Nun will der Lenz uns
gr&#252;&#223;en&quot;, war den Teilnehmern beim Besuch der Graulheter
Sch&#252;ler vom 31.03. - 13.04. unter Leitung von Herrn Renoux und
Frau Belcarmi ob des Wetters leider nur selten zumute. Doch bei
all den diesbez&#252;glichen Unternehmungen war die Atmosph&#228;re so
herzlich, da&#223; zumindest in den Herzen &quot;Wochenend und
Sonnenschein&quot; lag. &quot;Du entschuldige, i kenn di&quot;,
mu&#223;ten unsere Sch&#252;ler zwar zu Salzburg und M&#252;nchen sagen, aber
den G&#228;sten waren solche Anblicke durchaus etwas
Entdeckenswertes. Nat&#252;rlich gab es angesichts zweier
unterschiedlicher Sprachen und Kulturen bisweilen einen
bekennenden Blick wie: &quot;Ich wei&#223; nicht, was soll es
bedeuten&quot;, doch standen schlie&#223;lich auch andere
M&#246;glichkeiten der Kommunikation zur Verf&#252;gung (Arme, Beine,
breites L&#228;cheln, schmales L&#228;cheln, Stirnerunzeln ... ). Der
Gegenbesuch war dann vom 20.05. - 03.06. unter Leitung von Frau
Zeitlmann (Realschule) und Herrn Rendl. Trotz gesundheitlicher
Komplikationen &#252;berstanden fast alle der 23 Sch&#252;ler die ganze
L&#228;nge des Austausches. Aus einem reichhaltigen
Besichtigungsangebot konnten sie sch&#246;pfen, z.B. Cordes, Albi,
Toulouse, Tecou (Weinkellerei). Auch Mutter Natur wurde bedacht
in Gestalt des Sidobre und der K&#252;ste bei Sete. Unangenehmer
waren da schon die Ger&#252;che des untersten Stockwerks einer
Gerberei, doch f&#252;hrte uns der Firmeninhaber, ein geb&#252;rtiger
Stuttgarter, heraus aus diesen Niederungen in die Welt des
Edelleders. Hiermit seien nur einige der Aktivit&#228;ten genannt,
welche besonders um zahlreiche private Aktionen der Gasteltern
vielfach bereichert wurden. In diesem Zusammenhang konnten so
manche privaten Bande gekn&#252;pft werden.</p>

<p>Tr&#228;nenr&#252;hrig fiel folglich auch der Abschied von Graulhet
aus, wodurch bald die Vorr&#228;te an Taschent&#252;chern ersch&#246;pft
waren. Die V&#246;lkerverst&#228;ndigung ist wieder einen kleinen Schritt
vorangekommen.</p>

<p><i>Wolfgang Rendl</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Klassenfahrt 5a, c nach
Eichendorf vom 29.03. - 31.03.1995</h3>

<p>Alle Lehrer, Frau M. Schuster, Frau Eckhardt, Herr Dr. Hetz
und Herr Zellner, und Sch&#252;ler aus 5a und c waren schon lange
vollz&#228;hlig am Charivari-Parkplatz versammelt, als der Bus wegen
starker Schneef&#228;lle mit einer halben Stunde Versp&#228;tung endlich
eintraf. Die dreist&#252;ndige Fahrt zum Schullandheim Eichenberg
brachten wir durch Singen und Kartenspielen schnell hinter uns.
Als wir schlie&#223;lich ankamen, wurden wir mit unserem Gep&#228;ck auf
die Zimmer verteilt. Nach einem ausgiebigen Mittagessen begaben
wir uns hinunter nach Eichendorf, wo eine von dem Schullandheim
Eichenberg organisierte Fotorallye stattfand. Da gab es einiges
zu suchen. Doch nach etwa zwei Stunden machten sich auch die
letzten Teilnehmer auf den Heimweg. Vor dem Abendessen hatte
jeder noch etwas Zeit, sich f&#252;r den bunten Abend vorzubereiten.
Nachdem wir dann gegessen hatten, bekamen wir einen gro&#223;en Raum
zum gemeinsamen Spielen und Tanzen zur Verf&#252;gung gestellt, Um
halb zehn Uhr mu&#223;ten wir dann aber unsere Zimmer aufsuchen. Am
n&#228;chsten Tag begaben wir uns nach dem Fr&#252;hst&#252;ck auf eine
Gel&#228;nderallye, bei der es galt, zehn Gegenst&#228;nde zu finden,
unter anderem Feldkranz, Marmorfigur, Verkehrsschild. Als wir
dann durchn&#228;&#223;t und halb erfroren im Schullandheim ankamen,
freuten wir uns auf ein st&#228;rkendes Mittagessen. Zum
Nachmittagsprogramm geh&#246;rte eine Besichtigung des hauseigenen
Naturkundemuseums. Nach dem Abendessen war jeder gespannt, was
sich die einzelnen Gruppen f&#252;r den bunten Abend ausgedacht
hatten. So legten Schorschi Wagner und Simon Hoesch einen
original bayerischen Schuhplattler aufs Parkett. Ein
Judo-Zweikampf wurde von Daniel Trappmann und Stefan Endler
pr&#228;sentiert. Danach folgte Stefan Lenhart mit einer
Karatedarbietung und deren ausf&#252;hrlicher Beschreibung. Es wurden
noch Sketche, T&#228;nze der M&#228;dchen und Buben und weitere
unterhattsame Darbietungen geboten. Keinem gelang es, den
Tischtennis-Profi Frau Schuster zu schlagen. Bei den gemeinsamen
Spielen war das &quot;Blinzeln&quot; das absolut beliebteste. Der
Abend war zwar um zehn Uhr beendet, doch an Schlafen dachte noch
keiner. Am n&#228;chsten Morgen war Aufbruchstimmung. Nach dem
Fr&#252;hst&#252;ck packten wir, zogen unsere Betten ab und kehrten
unsere Zimmer aus. Zum Abschied bekamen wir noch vom Heimleiter,
Herrn Einhellig, eine Urkunde f&#252;r vorbildliches Verhalten. Was
mich eigentlich wundert, denn wir hatten am Vortag beim
Fu&#223;ballspielen ein Bild heruntergeschossen. Der Bus holte uns um
Punkt neun Uhr ab, es ging jedoch noch nicht nach Hause, sondern
nach Zwiesel. Dort besuchten wir ein Waldmuseum mit einer
Sonderausstellung &#252;ber Bienen und Ameisen. Anschlie&#223;end fuhren
wir nach Bodenmais. Im Glasbl&#228;sermuseum konnten wir neben
zahlreichen alten und auch neueren Glasgegenst&#228;nden auch
Schnupftabakdosen, Uhren und eine Osterei-Sonderausstellung
bewundern. In der dortigen Werkstatt durften wir einem
Glasbl&#228;ser bei der Arbeit zuschauen. Das Nebengeb&#228;ude enthielt
Verkaufsgegenst&#228;nde aus Glas in den verschiedensten Farben und
Formen. So mancher hat hier ein Geschenk f&#252;r die Eltern, Freunde
oder sich selbst gefunden. Nun bekamen wir allm&#228;hlich Hunger. Da
die R&#252;ckfahrt noch etwa 3 Stunden dauern w&#252;rde, machten wir auf
halber Strecke in einem McDonald Rast. Jeder konnte nach Appetit
und &#252;briggebliebenem Taschengeld McNuggets, BigMacs, Cola und
Eis verzehren. Etwas leicht &#252;bern&#228;chtigt kamen wir dann
rechtzeitig um 17.00 Uhr in Prien an.</p>

<p><i>Fabian Steffen, 5a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top" width="50%"><img src="Kunst_05.jpg"
        width="277" height="238"></td>
        <td valign="top" width="50%"><img src="Kunst_06.jpg"
        width="286" height="238"></td>
    </tr>
    <tr>
        <td valign="top" width="50%"><p align="center"><em>Peter
        F&#252;rmaier, 6b</em></p>
        </td>
        <td valign="top" width="50%"><p align="center"><em>K.
        Barski, 6b</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Bericht &#252;ber die
Klassenfahrt der 5b nach Passau</h3>

<p>Endlich war es so weit! Am Montag, den 08. Mai, trafen wir uns
erwartungsvoll am Priener Bahnhof mit den begleitenden Lehrern,
Frau Rauen und Herrn Moosbauer. Leider hatte der Zug in M&#252;nchen
Versp&#228;tung, so da&#223; nur ein Spurt von Herrn Moosbauer den
Anschlu&#223;zug aufhalten konnte. So mancher schimpfte auf seine
allzu besorgte Mami, die viel zu viel eingepackt hatte. Die Fahrt
nach Passau war daf&#252;r besonders sch&#246;n, weil wir die Abteile in
Liegefl&#228;chen verwandelten und rumalberten. Unsere Unterkunft war
in einer echten Burg, was wir leider auch an dem Zustand der
R&#228;ume und Waschgelegenheiten merkten. Es waren aber zwei
Tischtennisplatten vorhanden, die zumindest die Buben mit allem
vers&#246;hnten. Wir gingen gleich wieder in die Stadt, wo uns ein
Touristenf&#252;hrer bei Regen Passau zeigte. Die anschlie&#223;ende
Dreifl&#252;ssefahrt gefiel uns da schon besser, und wir stellten
fest, da&#223; wir doch eine recht brave Klasse sind (im Vergleich zu
den M&#252;nchner Viertkla&#223;babies). Das Abendessen fand ein
geteiltes Echo, unser R&#228;uber- und Gendarm-Spiel bei
einbrechender Dunkelheit kam dagegen gut an. Der Besuch der
Sternwarte fiel leider aus. Die dicken Mauern der Burg
verhinderten, da&#223; unsere Lehrer merkten, was wir unter Bettruhe
verstanden. Entsprechend m&#252;de gingen wir am n&#228;chsten Tag in die
Ausstellung &quot;Wei&#223;es Gold&quot; in der Veste Oberhaus, die
nur den Lehrern gefiel. Daf&#252;r folgte nun ein H&#246;hepunkt f&#252;r
uns: &#214;kologische Spurensuche im Ilztal. Wir mu&#223;ten in Gruppen
Fragen zu Pflanzen und Umgebung beantworten und kleine
Wassertiere bestimmen. Bei der Pause auf dem Spielplatz brachten
die Lehrer das Karussell so in Schwung, da&#223; uns heute noch bei
dem Gedanken daran schlecht wird. Nach 3 Stunden waren wir am
Ziel, dein &quot;Gasthaus zur Triftsperre&quot;. Wir hatten die
Lehrer sch&#246;n hereingelegt, die gleich 2 Siegergruppen ein Eis
spendieren mu&#223;ten. Der Heimweg war zwar steil, aber
gl&#252;cklicherweise spielte Herr Moosbauer Packesel. Au&#223;erdem war
es nicht so weit. Nach kurzer Ruhepause folgte ein
V&#246;lkerballturnier. W&#228;hrenddessen machten wir ein Lagerfeuer zum
Grillen, und dieses Abendessen schmeckte allen. Am letzten Tag
besichtigten wir das Rathaus und konnten dann unsere Lehrer
&#252;berreden, nicht ins R&#246;mermuseum, sondern ins Glasmuseum zu
gehen. Der letzte Programmpunkt war das Orgelkonzert, das auf
manche etwas einschl&#228;fernd wirkte. Wir gingen noch gemeinsam in
die Fu&#223;g&#228;ngerzone, wo wir endlich in Gruppen ohne Lehrer
losziehen durften. Die meisten gingen sofort zu McDonalds. Die
Heimfahrt klappte recht gut, auch wenn einige Passagiere unsere
Lehrer sehr bedauerten, weil immer mindestens 3 von uns
gleichzeitig versuchten, ihnen Witze ins Ohr zu br&#252;llen. So
waren diese auch froh, als sie uns wohlbehalten unseren Eltern
zur&#252;ckgeben konnten.</p>

<p>Unsere wichtigste Kritik: 3 Tage sind zu wenig!</p>

<p><i>Klasse 5b</i></p>
</body>
</html>
