<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ein Hausaufsatz aus der 8</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ein Hausaufsatz aus der 8. Klasse</h3>

<p align="center"><font face="Arial"><b><i>Thema: Die moderne
Lyrik - Spiegelbild unserer Zeit</i></b></font></p>

<p>&nbsp;</p>

<p><i>&#187;Lied von Garcia Lorca&#171;</i></p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="3" width="576">
    <tr>
        <td valign="top" width="50%">Durch die Zweige des
        Lorbeers</td>
        <td valign="top" width="50%">und ein M&#228;dchen ganz nackt.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">gehen zwei dunkle Tauben.</td>
        <td valign="top" width="50%">Der eine war der andere,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Die eine war die Sonne,</td>
        <td valign="top" width="50%">und das M&#228;dchen war
        niemand.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">die andre war der Mond.</td>
        <td valign="top" width="50%">Liebe Adler, sagt ich zu
        ihnen,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Ihr Lieben, sagt' ich zu
        ihnen,</td>
        <td valign="top" width="50%">wo ist denn mein Grab?</td>
    </tr>
    <tr>
        <td valign="top" width="50%">wo ist denn mein Grab?</td>
        <td valign="top" width="50%">In meinem Schwanz, sagte die
        Sonne.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">In meinem Schwanz, sagte die
        Sonne.</td>
        <td valign="top" width="50%">In meiner Kehle, sagte der
        Mond.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">In meiner Kehle, sagte der
        Mond.</td>
        <td valign="top" width="50%">In den Zweigen des
        Kirschbaums</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Und ich ging weiter,</td>
        <td valign="top" width="50%">sah ich zwei nackte Tauben,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">hatte Erde am G&#252;rtel,</td>
        <td valign="top" width="50%">die eine war die andere,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">sah zwei marmorne Adler</td>
        <td valign="top" width="50%">und die zwei waren niemand.</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Wenn man mit der modernen Lyrik noch nicht sehr vertraut ist,
mu&#223; man zun&#228;chst eine Verwirrung &#252;berwinden. Eine klare
Textanalyse ist unm&#246;glich. Wie k&#246;nnen zwei dunkle Tauben gleich
sein mit Sonne und Mond? Wie k&#246;nnen von zwei (warum marmornen?)
Adlern der eine der andere sein? Man mu&#223; den reinen Verstand
ausschalten. Gef&#252;hlsm&#228;&#223;ig verbindet man dann &#187;dunkel&#171; mit
den *Zweigen des Loorbeers&#171;, durch die das Licht von Sonne und
Mond f&#228;llt. Von diesem angenehmen Bild wird der Leser
weitergef&#252;hrt zur Frage nach dem Grab - das mysteri&#246;se &#187;ich(,
ist schon auf dem Weg dorthin, hat schon &#187;Erde am G&#252;rtel&#171;-;
Marmor weckt die Gedankenverbindung zum Grabstein, w&#228;hrend die
Frage nach dem Tod wiederholt und durch das Bild des &#187;Nackten&#171;
verst&#228;rkt wird und schlie&#223;lich ins ausweglose Nichts f&#252;hrt:
&#187;Und beide waren niemand&#171;.</p>

<p>Vielleicht kann dieser Versuch einer Interpretation einiges
verdeutlichen: Ein modernes Gedicht ist nicht fertig; der Leser
mu&#223; weiterdichten. Er mu&#223; die angefangenen
Wortzusammenstellungen durchdenken und weiterf&#252;hren, nicht
zerlegen. Aber nicht einmal dies macht der Dichter dem Leser
leicht: Er w&#228;hlt sehr oft Wortverbindungen, die man inhaltlich
beim besten Willen nicht mehr vereinigen kann (z. B. &#187;Stroh des
Wassers&#171;oder auch unser&#187;Grab im Schwanz der Sonne&#171;).</p>

<p>&#187;Warum der Unsinn?&#171; k&#246;nnte man fragen. Zitate, wie &#187;die
Sendung des Dichters besteht darin, uns zu desorientieren
(Rivi&#233;re), oder &#187;es liegt ein gewisser Ruhm darin, nicht
verstanden zu werden&#171; (Baudelaire) best&#228;tigen die Behauptung,
das Wort des modernen Dichters wolle absichtlich dunkel sein.
Aber diese Dunkelheit (von Gegnern der Lyrik vielleicht auch als
Verr&#252;cktheit bezeichnet) ist wohl der Grund f&#252;r das mangelnde
Verst&#228;ndnis und die geringe Verbreitung der modernen Gedichte.</p>

<p>Und nun zum Thema: Ist die moderne Lyrik Spiegelbild unserer
Zeit, obwohl nur so wenige Menschen sich mit ihr besch&#228;ftigen
und versuchen, sie zu verstehen, oder ist diese Tatsache nicht
ein Zeichen daf&#252;r, da&#223; sie unzeitgem&#228;&#223; ist?</p>

<p>jeder Dichter lebt in seiner Zeit und wird entsprechend durch
die Zeitumst&#228;nde beeinflu&#223;t. Die moderne Lyrik hat ihren Anfang
um die Mitte des letzten Jahrhunderts genommen, f&#228;llt also
zeitlich mit der Entwicklung der Technik zusammen. Der
Zusammenhang ist leicht zu sehen: Die moderne Lyrik ist Reaktion
auf die Romantik mit ihrer Gef&#252;hls&#252;berbetonung und zugleich
Opposition zur Technik.</p>

<p>Die modernen Lyriker f&#252;hlen sich im Bereich der Wirklichkeit
durch die Technik beengt und unterdr&#252;ckt. (Vergleiche auch
Rilkes Gedicht: &#187;Alles Erworbene bedroht die Maschine&#171;.) Da sie
das Gef&#252;hl ablehnen (G. Benn: &#187;Gef&#252;hl? Gef&#252;hl habe ich
keines!&#171;) fliehen sie aus der Wirklichkeit in die Phantasie.
Baudelaire bezeichnet sie als &#187;die K&#246;nigin der menschlichen
F&#228;higkeiten, das kreative Verm&#246;gen&#171;. F&#252;r ihn und ebenso alle
anderen modernen Lyriker dient die Phantasie dazu, &#187;die reale
Welt zu zerlegen&#171; und &#187;nach Gesetzen, die im tiefsten
Seeleninnern entspringen, die Teile zu sammeln und zu gliedern,
und daraus eine neue Welt zu erzeugen&#171;. Da sie das Gef&#252;hl beim
Dichtvorgang ablehnen, spielt der Verstand, der &#187;Intellekt&#171;,
die Hauptrolle; die Form wird wichtiger als der Inhalt. Was dabei
herauskommt ist eine Konstruktion.</p>

<p>Hierin, glaube ich, kann man die moderne Lyrik durchaus als
Spiegelbild der Technik bezeichnen, die sie andererseits ablehnt.
Die Technik nimmt die Bestandteile der Natur - wie die Lyrik
Sprache und Begriffe - und setzt sie zu einer neuen, k&#252;nstlichen
Welt, zu St&#228;dten und Industrielandschaften zusammen. in beiden
F&#228;llen ist der menschliche Geist am Werk. Also sind auch die
Dichter Kinder ihrer Zeit, deren Methoden sie nicht umgehen
k&#246;nnen.</p>

<p>Aber wie der Mensch nicht Herr der Technik geblieben ist, so
zeigt sich auch in der modernen Lyrik eine Diskrepanz:<br>
Mit der genannten Form der Dichtung will sie aus den Grenzen der
Realit&#228;t ausbrechen und strebt nach einer &#252;bernat&#252;rlichen
Wirklichkeit, der &#187;ldealit&#228;t&#171;, die sie allerdings nie mit
konkretem Namen nennen kann (&#187;leere Idealit&#228;t&#171;). Es ist
widersinnig, da&#223; die Dichter diese &#187;Irrealit&#228;t&#171; mit dem
Intellekt erreichen wollen beziehungsweise erreichen. Hieraus
entsteht eine &#187;dissonantische Spannung&#171;, die in allen modernen
Gedichten in vielerlei Arten enthalten ist, ihre Dunkelheit
hervorruft beziehungsweise unterstreicht. &#187;Was die Dichter
sagen, sagen sie dissonantisch aus: mittels determinierender
W&#246;rter das Unbestimmte, mittels einfacher S&#228;tze das
Komplizierte,... mittels Zeitbezeichnungen den Raum oder die
Zeitlosigkeit, mittels strenger Formen das inhaltlich Beliebte,
mittels sinnlicher Bildteile das Bild des nie Sichtbaren&#171; (Hugo
Friedrich.) - Diese Dissonanz ist ebenfalls ein Kennzeichen
unserer Zeit:</p>

<p>Der moderne Mensch lebt im Spannungsfeld der zweigeteilten
Erde, im Kampf der beiden politischen Machtbl&#246;cke. Zudem ist er
seelisch nicht mehr im Gleichgewicht. Er lebt in st&#228;ndiger
Gespaltenheit: Als Gegengewicht zur Arbeit sucht er nach
Vergn&#252;gungen, um sich vergn&#252;gen zu k&#246;nnen, mu&#223; er arbeiten
und Geld verdienen. Er ist zwischen Hetze und Ruhebed&#252;rfnis hin-
und hergerissen.</p>

<p>Diese innere Gespaltenheit hat oft die Frage nach dem Sinn des
Lebens und gar Lebens&#252;berdru&#223; zur Folge:</p>

<p>&nbsp;</p>

<p>&#187;Du trinkst den Schnaps, der brennt wie Dein Leben,<br>
Dein Leben, das Du wie einen Fusel trinkst.&#171; </p>

<p>(Appolinaire, &#187;Zone&#171;)</p>

<p>&nbsp;</p>

<p><em>&#187;Reiterlied&#171; von Garcia Lorca</em></p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="4" width="576">
    <tr>
        <td valign="top" width="50%">C&#243;rdoba.</td>
        <td valign="top" width="50%">Der Tod starrt mich an</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Einsam und fern.</td>
        <td valign="top" width="50%">von C&#243;rdobas T&#252;rmen.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Schwarzes Pferdchen, gro&#223;er
        Mond,</td>
        <td valign="top" width="50%">Ach, wie lang' ist der Weg!</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Oliven im Sack meines
        Sattels.</td>
        <td valign="top" width="50%">Ach, mein wackeres Pferd!</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Wohl wei&#223; ich die Wege,</td>
        <td valign="top" width="50%">Ach, wie der Tod mich schon
        holt,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">doch nach C&#243;rdoba komme ich
        nie.</td>
        <td valign="top" width="50%">eh ich in C&#243;rdoba bin!</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Durch die Weite, durch den
        Wind, -</td>
        <td valign="top" width="50%">C&#243;rdoba.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">schwarzes Pferdchen, roter
        Mond.</td>
        <td valign="top" width="50%">Einsam und fern.</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Aus diesem Gedicht sprechen Einsamkeit und Angst; Angst davor,
das Ziel nicht zu erreichen, Angst vor der Verlassenheit und
Angst vor dem Tod. Doch einsam f&#252;hlt sich nicht nur der Reiter
nach C&#243;rdoba; Einsamkeit ist ein Kennzeichen des modernen
Massenmenschen, der inmitten der vielen anderen keinen
menschlichen Kontakt findet. (&#187;Einsame Masse&#171; ist der Titel
einer soziologischen Studie von David Riesman.) Er geht auf der
Gro&#223;stadtstra&#223;e zwischen Hunderten von Menschen, die ihm alle
fremd sind; er wohnt in einer Mietskaserne und kennt kaum einen
seiner Mitbewohner. Die Einsamkeit f&#252;hrt zur Angst, Angst als
Lebensgef&#252;hl, Angst vor der ungewissen Zukunft. Wie ein
Damoklesschwert h&#228;ngt ja &#252;ber uns die Bedrohung durch den
Atomtod. &#187;Der Tod starrt mich an . . .&#171;</p>

<p>&nbsp;</p>

<p><em>&#187;Der Schrei&#171; von Garcia Lorca</em></p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="4" width="576">
    <tr>
        <td valign="top" width="50%">Die Ellipse eines Schreis</td>
        <td valign="top" width="50%">Wie unter einem Geigenbogen</td>
    </tr>
    <tr>
        <td valign="top" width="50%">geht von Berg</td>
        <td valign="top" width="50%">bebten unter dem Schrei</td>
    </tr>
    <tr>
        <td valign="top" width="50%">zu Berg</td>
        <td valign="top" width="50%">die langen Seiten des
        Windes.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Von den Oliven her</td>
        <td valign="top" width="50%">Ay!</td>
    </tr>
    <tr>
        <td valign="top" width="50%">wird er zum schwarzen
        Regenbogen</td>
        <td valign="top" width="50%">(Die Leute in den H&#246;hlen
        halten</td>
    </tr>
    <tr>
        <td valign="top" width="50%">&#252;ber der blauen Nacht.</td>
        <td valign="top" width="50%">ihre Angeln heraus.)</td>
    </tr>
    <tr>
        <td valign="top" width="50%">Ay!</td>
        <td valign="top" width="50%">Ay!</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Der Schrei ist einfach da; man erf&#228;hrt nicht, woher er kommt,
wer ihn ausgesto&#223;en hat, nicht einmal, was er bedeutet.
Vielleicht k&#246;nnen wir ihn deuten als den Aufschrei des
Unbekannten, Namenlosen? Jedenfalls ist dies Gedicht
unpers&#246;nlich und spiegelt damit wieder unsere Zeit, in der der
einzelne, die Person, nur noch wenig bedeutet, vor allem (aber
nicht nur!) im Herrschaftsbereich des Kommunismus. Von der
ausweglosen Anonymit&#228;t f&#252;hrt der Weg des Menschen in die
Verzweiflung, ins Nichts, wie es das &gt;Lied(, zu Anfang
ausgedr&#252;ckt hat.</p>

<p>Der Weg in den Abgrund wird um so zwingender, da sich die
meisten modernen Lyriker gegen den &#187;christlichen-Erbzwange&#171;
aufgelehnt haben:</p>

<p>&nbsp;</p>

<p><em>&quot;Der Kampf mit dem Engel von J. Pr&#233;vert&quot;</em></p>

<p>&nbsp;</p>

<p align="center">Geh nicht hin.<br>
Alles ist schon abgekartet,<br>
Der Match ist gef&#228;lscht.<br>
Und wenn Er dann auftritt im Ring,<br>
Von Magnesiumblitzen umstrahlt,<br>
Dann stimmen sie br&#252;llend das Te Deum an,<br>
Und eh du dich noch von deinem Stuhl erhebst,<br>
L&#228;uten sie laut mit s&#228;mtlichen Glocken.<br>
Werfen den geweihten Schwamm<br>
Dir ins Gesicht,<br>
Und du hast keine Zeit, ihm ins Gefieder zu fliegen.<br>
Sie werden sich auf dich werfen,<br>
Und Er wird dich unter dem G&#252;rtel treffen.<br>
Und dann sinkst du nieder,<br>
Die Arme bl&#246;dsinnig gekreuzt, Nieder ins S&#228;gemehl,<br>
Und bist nie mehr zur Liebe imstand.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>Das Gedicht verlegt die Begebenheit in 1. Mose 32, 25 und 26,
vermischt mit Geschehnissen des Gottesdienstes, in einen Boxring.
Bezeichnenderweise wird der Inhalt der folgenden Verse (27-30)
weggelassen. So wird der Engel - und mit ihm das ganze
Christentum - zum Feind des Menschen gestempelt. &#196;hnliche
Gedanken finden sich in Kimbauds &#187;Une saison en enfer&#171;: Der
Mensch f&#252;hlt sich von Christus oder Satan gefesselt, doch beide
werden ihm nicht fa&#223;bar. -</p>

<p>Wieder finden wir ein Paradox: Der moderne Mensch f&#252;rchtet
sich vor der Anonymit&#228;t und dem Abgrund, aber er weist diejenige
Religion als &#187;Fessel&#171; zur&#252;ck, die den gr&#246;&#223;ten Wert auf die
Pers&#246;nlichkeit jedes einzelnen legt - auch vor dem Gott, vor dem
er nur wie ein Sandkorn ist! -</p>

<p>Zweifellos ist also die moderne Lyrik ein Spiegelbild unserer
Zeit, teils durch ihre Form, teils durch ihre Aussage.</p>

<p>Wie man sie bewertet - positiv oder negativ - h&#228;ngt meiner
Meinung nach davon ab, wie man die Zeit beurteilt und wie man zum
Christentum steht. Wertet man unsere Zeit von den
Endzeitprophezeiungen der Bibel her, dann kann man, - auch im
Hinblick auf den drohenden Atomtod - mit Rudolf Alexander
Schr&#246;der (einem &#187;konservativen&#171; Dichter) sagen:</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="4" width="576">
    <tr>
        <td valign="top" width="50%">&#187;Es mag sein, da&#223; alles
        f&#228;llt,</td>
        <td valign="top" width="50%">Halte du den Glauben fest,</td>
    </tr>
    <tr>
        <td valign="top" width="50%">da&#223; die Burgen dieser Welt</td>
        <td valign="top" width="50%">da&#223; dich Gott nicht fallen
        l&#228;&#223;t.</td>
    </tr>
    <tr>
        <td valign="top" width="50%">um dich her in Tr&#252;mmer
        brechen!</td>
        <td valign="top" width="50%">Er h&#228;lt sein Versprechen.&#171;</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>Klaus S&#246;ren Bartels, Klasse 8</i></p>
</body>
</html>
