<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus der Arbeit des Auslandsberaters</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus der Arbeit des Auslandsberaters</h3>

<p>Die Aufgabe des &#187;Auslandsberaters&#171; an einer h&#246;heren Schule
besteht nicht darin, die Reiselust der Sch&#252;ler und deren
Aufgeschlossenheit gegen&#252;ber Deutschlands Nachbarv&#246;lkern zu
wecken. Beides ist gl&#252;cklicherweise schon immer in der Jugend
lebendig gewesen. Vielmehr soll den jugendlichen gezeigt werden,
wie sie f&#252;r m&#246;glichst wenig Geld m&#246;glichst viel f&#252;r ihre
Bildung und Ausbildung erreichen k&#246;nnen. Da der
&#187;Auslandsberater&#171; Neusprachler ist, hat er schon von seinem
Fachgebiet her ein lebhaftes Interesse daran, da&#223; die Sch&#252;ler
die L&#228;nder, deren Sprache sie lernen m&#252;ssen (das hei&#223;t
haupts&#228;chlich England und Frankreich), aus pers&#246;nlicher
Anschauung kennen. Nur wenn Sch&#252;ler und Lehrer gleicherma&#223;en
aus dem Erlebnis des fremden Landes und seiner Bewohner sch&#246;pfen
k&#246;nnen, erf&#228;hrt der Unterricht jene echte Anschaulichkeit und
Frische, ohne die er in trockenen Grammatikbetrieb und
Jahreszahlenwissen ausarten m&#252;&#223;te.</p>

<p>Eine der Hauptaufgaben des &#187;Auslandsberaters&#171; ist es, die
Sch&#252;ler &#252;ber die Reise- und Studienprogramme des Bayerischen
Jugendrings und &#228;hnlicher jugendf&#246;rdernder Organisationen zu
informieren. F&#252;r diesen Zweck steht an unserer Schule ein
schwarzes Brett zur Verf&#252;gung, an dem laufend die eingehenden
Programme, Prospekte und Plakate ausgeh&#228;ngt werden. Au&#223;erdem
verteilt der &#187;Auslandsberater&#171; Sonderprospekte an Interessenten
und ber&#228;t Sch&#252;ler und Eltern auf Wunsch auch individuell.</p>

<p>&nbsp;</p>

<p><strong>Auslandskorrespondenz</strong></p>

<p>Die Vorstufe zu einer Reise ins Ausland bildet oft der
Briefwechsel mit ausl&#228;ndischen Jugendlichen der gleichen
Altersstufe. Aus diesem Grunde und auch wegen des rein
sprachlichen Nutzens f&#252;r unsere Sch&#252;ler ist die F&#246;rderung der
Auslandskorrespondenz und der Briefpartnerschaften dem
&#187;Auslandsberater&#171; ein echtes Anliegen. Da inzwischen manche
privaten Stellen aus der Vermittlung von Briefpartnern ein
Gesch&#228;ft gemacht haben, erw&#228;chst vor allem die Aufgabe, in
Zusammenarbeit mit dem Bayerischen Jugendring unseren Sch&#252;lern
&#252;bertriebene Vermittlungsgeb&#252;hren und sonstige Auslagen zu
ersparen.</p>

<p>Wenn man der heutigen Jugend nachsagt, sie sei allzu
realistisch eingestellt, so mag dies in vielen Bereichen
zutreffen. Einen typisch romantischen Zug aber hat sie bewahrt:
das Streben in die Ferne. Bei der Ermittlung der L&#228;nder, mit
denen unsere Sch&#252;ler korrespondieren, ergab sich n&#228;mlich ein
&#252;berraschend hoher Anteil &#252;berseeischer L&#228;nder. Insbesondere
die USA sind ein stets beliebtes Land f&#252;r Briefpartnerschaften.
Aber auch in &#196;gypten, Afghanistan, Argentinien, Australien,
Brasilien, Indien, Japan, Pakistan, Persien und S&#252;dafrika haben
einzelne Sch&#252;ler Briefpartner gefunden. Gegen&#252;ber dem Vorjahr
ist die Zahl derjenigen Sch&#252;ler, die regelm&#228;&#223;ig mit dem
Ausland korrespondieren von zweiundsechzig auf dreiundachtzig
gestiegen.</p>

<p>Ein Sonderlob geb&#252;hrt in diesem Zusammenhang noch den
Sch&#252;lern der beiden ersten Klassen, die sich heuer als besonders
eifrige Briefschreiber erwiesen haben.</p>

<p>&nbsp;</p>

<p><strong>Auslandsfahrten</strong></p>

<p>Wie im Vorjahr fahren auch in den diesj&#228;hrigen gro&#223;en Ferien
wieder viele Sch&#252;ler in Begleitung ihrer Eltern nach Italien,
Frankreich, England und in andere L&#228;nder Europas. So erfreulich
dies f&#252;r den &#187;Auslandsberater&#171; auch sein mag, so betr&#252;blich
d&#252;rfte andererseits doch die Tatsache sein, da&#223; unter unseren
Sch&#252;lern fast niemand in den anderen Teil Deutschlands fahren
kann und da&#223; die jugendlichen Mitteldeutschlands nur noch vom
H&#246;rensagen oder aus der Zeitung kennen. Ein Sch&#252;ler der ersten
Klasse meinte sogar stolz, da&#223; seine in der Lausitz lebenden
Verwandten in der Sowjetunion wohnten. Im Hinblick auf eine
Wiedervereinigung Deutschlands ist dies ein sehr bedenkliches
Zeichen.</p>

<p>Zwei Sch&#252;lerinnen der 4. und 5. Klasse beabsichtigen, im
Sommer mit dem Bayerischen Jugendring zu einem Studienkurs nach
England zu fahren. Ein Sch&#252;ler der 7. Klasse m&#246;chte in die
Welschschweiz zu einem Franz&#246;sischkurs fahren.</p>

<p>Insgesamt wollen siebenundsiebzig Sch&#252;ler in den Ferien die
Bundesrepublik vor&#252;bergehend verlassen.</p>

<p>Auch an dieser Stelle sei noch einmal auf die letztj&#228;hrige
Romfahrt der 9. Klasse hingewiesen. Unter der F&#252;hrung von Frau
Lehramtsassessorin Clemen, Studienrat Sperr und Studienassessor
Kluge weilten unsere Primaner Ende Oktober - Anfang November 1961
eine Woche lang in der Ewigen Stadt und konnten unverge&#223;liche
Eindr&#252;cke von den Kunstsch&#228;tzen und historischen
Sehensw&#252;rdigkeiten dieser altehrw&#252;rdigen Metropole sammeln.
Diese Reise war gleichzeitig als vorweggenommener Abiturausflug
und als Studienreise gedacht. Sowohl Lehrer als auch Sch&#252;ler
werden sich stets gerne an diese wirklich in jeder Beziehung
erfreuliche und menschlich bereichernde Fahrt erinnern.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="515">
    <tr>
        <td valign="top"><img src="Rom.jpg" width="498"
        height="319"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Romfahrt &#150; Blick aufs Kolosseum</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>Ausl&#228;ndische Sch&#252;ler an unserer Anstalt</strong></p>

<p>In der ersten H&#228;lfte des Schuljahrs 1961/62 hatten wir an
unserer Schule eine Austauschsch&#252;lerin aus den USA: Harriot
Palmer, 17, aus Lexington. Die sehr beliebte und aufgeschlossene
Sch&#252;lerin nahm am Unterricht der Klasse 7 teil. Sie beteiligte
sich auch an dem f&#252;r die 7, Klasse durchgef&#252;hrten Tanzkurs.
Harriot Palmer war vom American Field Service an unsere Schule
vermittelt worden. Zur Zeit besucht die Sch&#252;lerin wieder die
High School ihrer Heimatstadt. Sie hat sich in einem in Lexington
erschienenen Artikel sehr positiv &#252;ber ihre Erlebnisse und
Studien in Deutschland ge&#228;u&#223;ert.</p>

<p>Zu Beginn des Schuljahrs hatte die Familie Stefula Annick
Dufouleur, eine Sch&#252;lerin aus Frankreich, aufgenommen, die
einige Zeit am Unterricht der 8. Klasse teilnahm.</p>

<p>In der zweiten H&#228;lfte dieses Schuljahrs besuchte Faribors
Azarin, ein Perser, die Klasse 4b unserer Anstalt. Er lebte sich
trotz kleiner Sprachschwierigkeiten schnell in Schule und Heim
ein. Faribors kam zu uns aus M&#252;nchen. Er will im n&#228;chsten
Schuljahr wieder in seine Heimat zur&#252;ckkehren.</p>

<p><i>Studienrat W. Kluge</i></p>
</body>
</html>
