<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus Leben und Arbeit der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Firstbaumdiebstahl</h3>

<p>Den von Herrn Kratzer, dem Hausmeister, schwerbewachten
Firstbaum hatten die Internatssch&#252;ler am Dienstag, den 30.
November 1961, unter Aufwendung ihrer ganzen Geschicklichkeit und
List gestohlen und an einem sichern Ort versteckt. - Um drei Uhr
nachmittags sollte die Hebefeier beginnen. Da fa&#223;te die
Oberprima noch rechtzeitig einen Entschlu&#223;: Der Firstbaum mu&#223;
noch einmal entwendet werden. Ein Versteck bei Herrn Turnlehrer
Schneider war bald ausgekundschaftet. Nachdem der Hausmeister,
der den Baum bewacht hatte, weggegangen war, wollten wir, die
Neuntkl&#228;&#223;ler, uns auf die Mithilfe der M&#228;dchen st&#252;tzen, die
bereits den Baum schm&#252;ckten. Die neunte Klasse untersch&#228;tzte
jedoch den Widerstand der kleinen Amazonen und mu&#223;te sich nach
einer heftigen Balgerei zur&#252;ckziehen. Dann aber wandten wir eine
List an: hinterh&#228;ltig halfen wir beim Schm&#252;cken. Als nur noch
ein paar M&#228;dchen da waren, entrissen ihnen einige von uns den
Firstbaum. Augenblicklich str&#246;mte aus den umliegenden H&#228;usern
die restliche Oberprima zur Verst&#228;rkung herbei, und im
Laufschritt verschwanden wir, den Balken auf den Schultern.
Geschickt sch&#252;ttelten wir die Verfolger ab und kamen
mittlerweile bis nach Ernsdorf. Von dort aus zogen wir das
Gef&#228;hrt, auf dem der Baum lag, flankiert von zwei Reitern,
wieder zur Schule zur&#252;ck. Inzwischen war auch Herr
B&#252;rgermeister von Bomhard eingetroffen; er vernahm mit
Entsetzen, da&#223; der Firstbaum ein zweites Mal gestohlen worden
war. An der Einfahrt der Schule geschah das Ungl&#252;ck: der Wagen
konnte einfach nicht um die Kurve fahren! Nachdem wir aber als
Ausl&#246;segeb&#252;hr einige Liter Gerstensaft ersteigert hatten,
gelang es uns doch, den Baum in den Schulhof zu bugsieren.
Abermalige z&#228;he Verhandlungen mit dem Oberhaupt der Gemeinde
waren n&#246;tig. Nach dem Abladen, das mit allerlei Schwierigkeiten
verbunden war, wurde eine stattliche Menge des braunen
Nationalgetr&#228;nkes bewilligt. Als sich nun endlich der Firstbaum
am Kran in die Luft heben sollte, da streikte der Kranf&#252;hrer.
Erst ein Tragerl Bier half, den &#187;Schaden&#171; am Kran wieder zu
beheben. Dann stieg unter dem freudigen Beifall von Lehrern und
Sch&#252;lern der Firstbaum in die H&#246;he.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="515">
    <tr>
        <td valign="top"><img src="B2_43.jpg" width="504"
        height="307"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Der von der Sch&#252;lerschaft
        gestohlene Firstbaum mu&#223; vom B&#252;rgermeister und vom
        Anstaltsleiter zur&#252;ckgekauft werden.</em><p><em class="foto">Dabei
        herrscht im Chiemgau der Brauch, da&#223; die Gesichter der
        Beteiligten von Zimmerleuten mit Ru&#223; geschw&#228;rzt werden.</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Die Internatler, die den Baum zuerst entf&#252;hrt hatten, wurden
anschlie&#223;end mit Kaffee und Kuchen bewirtet.<br>
Die eigentliche &#187;Hebe&#171; -Feier war f&#252;r die Neuntkl&#228;&#223;ler das
Beisammensein am selben Abend, bei dem sie unter mehrmaligem
&#187;Hoch soll sie (= die Schule) leben!&#171; das sauer verdiente Bier
durch ihre Kehlen flie&#223;en lie&#223;en.</p>

<p><i>G&#252;nter Stampfl, Klasse 9</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p><strong>Aus der Chiemgauzeitung vom 30. November 1961:</strong></p>

<p>Nach altem Brauch wurden zahlreiche Zuschauer unfreiwillig
eingeru&#223;t. Unter diesen &#187;Opfern&#171; befanden sich viele
Lehrkr&#228;fte und auch der Schulleiter, Oberstudiendirektor
Haselbach, die alle den Spa&#223; mitmachten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Bau_06.jpg" width="471"
        height="288"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Architekt Wolf, Schulleiter
        Haselbach, B&#252;rgermeister v. Bomhard</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Bau_04.jpg" width="479"
        height="281"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Wilhelm Hoefer, Franz Schmid</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="316">
    <tr>
        <td valign="top"><img src="Bau_05.jpg" width="306"
        height="468"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Werner Stamm</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
