<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="CREATED" content="19990107;21331148">
<meta name="CHANGEDBY" content="Dr. Gabriel Hetz">
<meta name="CHANGED" content="19990107;22232859">
<meta name="subject" content="Gedenkstunde">
<title>Gedenkstunde</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ludwig -Thoma - Gedenkstunde</h3>

<p>Wieder einmal hatten sich die Kurlichtspiele f&#252;r eine
Feierstunde der Ludwig-Thoma-Oberrealschule aufgetan: der
vierzigste Todestag ihres geistigen &#187;Protektors&#171; war der Anla&#223;
dazu. Oberstudiendirektor E. Haselbach hie&#223; die gro&#223;e
Schulgemeinschaft mit den Eltern der Sch&#252;ler herzlich willkommen
und begr&#252;&#223;te unter den Ehreng&#228;sten der Marktgemeinde Prien in
besonderer Weise Frau von Liebermann aus dem Ludwig-Thoma-Haus in
Rottach-Egern, die das Verm&#228;chtnis des Dichters h&#252;tet. Er
bedauerte, da&#223; Frau Elise Aulinger, auch eine liebe und verehrte
Freundin der Schule, aus Gesundheitsr&#252;cksichten nicht hatte
kommen k&#246;nnen, und erinnerte an die Feier des neunzigsten
Geburtstages von Ludwig Thoma im Jahre 1957. &#187;Sein Name bedeutet
uns Verpflichtung. Wir lassen ihn selbst aus seinen Werken
sprechen&#171;, schlo&#223; der Anstaltsleiter.</p>

<p>Eine Sch&#252;lerin aus einer Oberklasse las nun &#252;ber Thomas
letzte Tage und Stunden Aufzeichnungen seines Freundes
Hallenbacher, genannt der &#187;Jagerbacherl&#171;. Die Zuh&#246;rer erlebten
mit, wie der Dichter als Todgeweihter in der Endphase einer
schweren Krankheit in sein Haus getragen wurde, wie bei seinem
einsamen Sterben ihm Herzog Wilhelm die Augen schlo&#223;, und wie
die Freunde (mit Kiem Pauli) hinter dem mit den herzoglichen
Schimmeln bespannten Wagen dem allgemein Betrauerten das letzte
Geleit gaben.</p>

<table align="left" border="0" cellpadding="4" cellspacing="4"  width="352" height="219" vspace="5" hspace="5">
    <tr>
        <td><img src="Thoma_01.jpg" width="332" height="204"></td>
    </tr>
    <tr>
        <td><i class="foto">Studienrat Stamm liest aus den
        Lausbubengeschichten von Ludwig Thoma. Foto: Berger</i></td>
    </tr>
</table>

<p>Nach diesem ernsten R&#252;ckblick war jedoch die Feierstunde ganz
im Sinne Thomas aus alpenl&#228;ndischer Frische und Frohnatur
gestaltet. Das Lehrer-Gesangsquartett gab dazu die feine
&#220;berleitung mit dem Volkslied &#187;Da Summa is au&#223;i&#171;,. Chorregent
Weyerer hatte, wie bei allen anderen Ges&#228;ngen, den Zitherpart.
An den J&#228;ger und Bergsteiger Thoma mahnte das &#187;Jagrische
Leben&#171; aus dessen freiem Liedton die Waldluft kr&#228;ftig wehte.
Auf bajuwarischen Humor war der &#187;Ziffemjodler&#171;abgestimmt.</p>

<p>Studienrat Stamm bewies mit dem Kapitel &#187;Besserung&#171;aus den
&#187;Lausbubengeschichten&#171; seine beweglich nuancierte und
psychologisch kenntnisreiche Vortragsgabe mit ebenso sparsamen
wie wirkungsvoll mimischen Mitteln. Es war, als spr&#228;che der
Dichter selbst von seiner Sch&#252;lerfahrt ins heimische Prien, wo
im Haus der heutigen Schule (dem fr&#252;heren Hotel Kampenwand) die
Frau Oberf&#246;rster ihren &#187;hoffnungsvollen&#171; Sohn erwartete.
Gro&#223;artig und auf das herzlichste bedankt gelang Studienrat
Stamm sp&#228;ter auch die Studie &#187;Tja&#171;, ein Kabinettst&#252;ck aus der
Gesellschaft der damaligen Zeit. Chorregent Weyerer spielte mit
einer Sch&#252;lergruppe einige alpenl&#228;ndische Tanzweisen f&#252;r
Zither, Gitarre, Fl&#246;te und Klarinette, die mit ihrer kernigen
Musikantensprache so recht zu dem Gelesenen pa&#223;ten. Das
abschiedsfeine Almlied &#187;Fahrn ma hoam ... &#171; deckte zuletzt die
bergbayrischen Gem&#252;tswerte noch herzlich auf.</p>

<table align="left" border="0" cellpadding="4" cellspacing="4"  width="342" height="219" vspace="5" hspace="5">
    <tr>
        <td><img src="Thea_01.jpg" width="332"
        height="207" class="tableleft"></td>
    </tr>
    <tr>
        <td><i class="foto">Am 40. Todestag von Ludwig Thoma
        f&#252;hrt unsere Laienspielgruppe &#187;Die kleinen Verwandten&#171;
        auf. <br class="foto">Foto: Berger</i></td>
    </tr>
</table>

<p>Dann beanspruchten &#187;Die kleinen Verwandten&#171; von Ludwig Thoma
die B&#252;hne f&#252;r sich. Eine Sch&#252;lergruppe trat mit diesem
wahrhaft unsterblichen Lustspiel erstmals erfolgreich auf die
Bretter. Die schwierige Hauptrolle der Mama H&#228;&#223;ler spielte
Herta Ulrich (Klasse 6b) - eine bildh&#252;bsche B&#252;hnenerscheinung.
Absolutes Lob verdient die sprachtechnische Leistung dieser
begabten Darstellerin. Die Tochter Ida (Monika Held, Klasse 5a)
hatte, wie es die energische Mama befahl, nicht allzu viel zu
sagen, sondern sich auf Anmut und Artigkeit zu bescheiden. Die
klippenreiche Rolle des Regierungsrates H&#228;&#223;ler trug Michael
Kaufmann (Klasse 7) mit bewunderungswerter Differenzierung
meisterlich durch; den angehenden Schwiegersohn gab Harald Enders
(Klasse 6 b) mit der von ihm geforderten sch&#252;chternen
F&#246;rmlichkeit, ein junger Heinz R&#252;hmann geradezu, der der
Versuchung, bis zur Karikatur vorzusto&#223;en, wacker widerstand.
Leichter hatten es da schon die &#187;kleinen Verwandten&#171; Gerhard
Progl (Klasse 8) und Gisela Fesimaier (Klasse 7), denn sie
konnten nach Herzenslust im heute und immer g&#252;ltigen bayrischen
Stil loslegen, wobei die fesche und entschlossene,
fallenstellende Babette Bonholzer nicht weniger zu applaudieren
war als ihr biederer, durch seine unfreiwillige Komik
bestechender Gatte Josef.</p>

<p>Die Auff&#252;hrung war reif f&#252;r eine gr&#246;&#223;ere &#246;ffentliche
B&#252;hne. Der jungen Spielschar zu k&#252;nftigen &#187;Verk&#246;rperungen&#171;
ein herzliches Gl&#252;ckauf! <br>
&nbsp; </p>

<p>Alle, besonders die Kollegen und Sch&#252;ler, danken Studienrat
Schmid, dem Spielleiter, f&#252;r seine m&#252;hevolle Arbeit bei der
Einstudierung des Theaterst&#252;ckes. Unsere aufrichtigen
Gl&#252;ckw&#252;nsche zum verdienten Erfolg!</p>

<p><i>Hildegard Hofinger</i> </p>

<p>&nbsp;</p>

<p>Alle, besonders die Kollegen und Sch&#252;ler, danken Studienrat
Schmid, dem Spielleiter, f&#252;r seine m&#252;hevolle Arbeit bei der
Einstudierung des Theaterst&#252;ckes. Unsere aufrichtigen
Gl&#252;ckw&#252;nsche zum verdienten Erfolg!</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Thea_02.jpg" width="474"
        height="286"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Thea_03.jpg" width="474"
        height="298"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Thea_04.jpg" width="474"
        height="300"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Thea_05.jpg" width="474"
        height="285"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Thea_06.jpg" width="474"
        height="288"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
