<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Hebefeier des zweiten Bauabschnittes am </title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Hebefeier des zweiten Bauabschnittes am <br>
1. Dezember 1961</h3>

<p>&nbsp;</p>

<h4 align="center">Programm</h4>

<ol>
    <li>Der Schulchor singt w&#228;hrend des Aufziehens der
        Richtkrone</li>
    <li>Begr&#252;&#223;ung und kurze Ansprache des 1. B&#252;rgermeisters v.
        Bomhard</li>
    <li>Worte des 1. Vorsitzenden der Elternvereinigung Ingenieur
        Donaubauer und des Anstaltsleiters Oberstudiendirektor
        Haselbach</li>
    <li>Wilhelm Schmid, Klasse 3b, und Elisabeth J&#228;sche, Klasse
        2a, bringen die Gl&#252;ckw&#252;nsche der Sch&#252;lerschaft</li>
    <li>Richtspruch des Zimmermeisters Stocker</li>
    <li>Der Schulchor singt zum Abschlu&#223;</li>
</ol>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Fr&#228;ulein Grauvogel
und Herr Federmann</h4>

<p>Zwei Spatzen sitzen plaudernd auf dem Bretterdach eines
Neubaues. Pl&#246;tzlich unterbricht Fr&#228;ulein Grauvogel ihren
Begleiter, Herrn Federmann: &quot;Sch, schauen Sie hinunter in
den Schulhof! Dort versammeln sich viele Leute, Und - oh weh!
&#150; jetzt m&#252;ssen wir wohl den Platz r&#228;umen; gleich neben
uns, hoch am First, stellen sich auch festlich gekleidete
Menschen auf. - Ist heute ein Feiertag? &quot; Herr Federmann
belehrt das aufgeregte Vogelfr&#228;ulein: &quot;Bleiben Sie nur
hier! - Es ist Freitag, der 1. Dezember 1961; aber es ist ein
Festtag f&#252;r viele Leute aus Prien und Umgebung, besonders f&#252;r
die Lehrer und Sch&#252;ler der Ludwig-Thoma-Oberrealschule. Man
feiert heute das Richtfest des Schulneubaues.&quot; &quot;Das ist
ja gro&#223;artig, Herr Federmann! Wie aufmerksam von Ihnen, da&#223; Sie
mir diesen vorz&#252;glichen Platz beschafft haben. Es ist zwar
ungew&#246;hnlich windig heute, husch, mich friert ein wenig! Aber
das macht nichts. Die Kinder singen wundersch&#246;n. Und die Herren
zwischen den Dachbalken? - Aha, sie werden Ansprachen
halten.&quot; &quot;Nat&#252;rlich, mein kleines Fr&#228;ulein; nun
m&#252;ssen die Ehreng&#228;ste begr&#252;&#223;t werden, nun m&#252;ssen viele
Dankesworte gesprochen werden. Die beiden Kinder in der
oberbayerischen Tracht kenne ich. Das ist ein Priener Lausbub,
der Schmid Willi, und ein lustiges, blondhaariges Dirndl, die
Elisabeth J&#228;sche. Die beiden gehen hier zur Schule. Wir wollen
h&#246;ren, was sie sagen.&quot;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1">
    <tr>
        <td><p align="left">Bua: Mei, so vui Leit san heit
        beinand!<br>
        Wo schaun's denn hie? - Auf a Ziaglwand!<br>
        Geh zua, an Rohbau machan's alle Tag.<br>
        I schleich mi; dobleim ko, wer mag.</p>
        <p align="left">Dirndl: ja, rei&#223; do deine Augn auf<br>
        Und luag amoi zum Dachstui nauf!,<br>
        Siagst net a Beimerl obn steh?<br>
        Des lacht jetzt owa von da H&#246;h!</p>
        <p align="left">Bua: Pfeigrod! Hebauf is f&#252;r a bsunders
        Haus!<br>
        A Schuihaus werd's! Da kommen wir geb&#252;ldet raus.<br>
        Du, die bringan's ferti, da&#223; ma gern<br>
        In so a Schuihaus genga wern.</p>
        <p align="left">Dirndl: Du spannst a ois! Des woin die
        ja,<br>
        Da Architekt, da Bauherr, da Direktor a,<br>
        Die Maurer und die Zimmerleit<br>
        Und a die's zoin; des is net oafach heit.</p>
        <p align="left">Mitanand: Drum frein ma uns ganz narrisch
        scho<br>
        Aufs n&#228;chste Johr, wenn a jeda einigeha ko.<br>
        Mia sogn &#187;Vagelt's Gott&#171;, &#187;danksche&#171;, &#187;grazie
        mille&#171;,<br>
        &#187;Vui Gl&#252;ck, bis ma san ganz am Ziele.&#171;</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Fr&#228;ulein Grauvogel h&#252;pft vor Begeisterung hin und her. &#187;Wie
gut die Kinder gesprochen haben! So laut und deutlich! Ich will
hin&#252;berfliegen und gratulieren. - Bis gleich, Herr Federmann!&#171;
- Und schon landet die Spatzendame in knapper, wenn auch
respektvoller Entfernung auf dem Ger&#252;st in der N&#228;he der Kinder.
- - - Hoffentlich haben Elisabeth und Willi das Sp&#228;tzlein
beachtet und die freundlichen, anerkennenden Worte verstanden.
Das w&#252;nscht</p>

<p><i>Ingeborg Schlicht</i></p>
</body>
</html>
