<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wahlunterricht und Arbeitsgemeinschaften</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="448">
    <tr>
        <td valign="top"><img src="Sport_04.jpg" width="432"
        height="306"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Geschafft! Leichtathletik erfreut
        sich an unserer Schule besonderer Beliebtheit.</em></td>
    </tr>
</table>
</center></div>

<p>Auf dem Gebiet der schulischen Leibes&#252;bungen herrscht reges
sportliches Leben und Treiben. Wir f&#252;hrten wiederum die
Bundesjugendspiele im Ger&#228;te- und Bodenturnen f&#252;r M&#228;dchen und
Buben durch, veranstalteten ein Basketballturnier um die
Meisterschaft der Schule, nahmen mit unserem Basketballteam an
den Spielen um die Meisterschaft der h&#246;heren Schulen in
Traunstein teil, waren beim Basketballturnier um den Innpokal in
Wasserburg vertreten, und gingen mit neunzig Sch&#252;lern zum
Schifahren nach Alm bei Saalfelden.</p>

<p>Bis zum Schuljahrsende stehen noch auf dem Programm- Ein
Kleinfeld-Handballturnier, die Sommerbundesjugendspiele,
Einzelmeisterschaften der Schule in der Leichtathletik, Teilnahme
unserer Anstalt am 5. Schulsportfest der h&#246;heren Lehranstalten
in Traunstein, ein Schulsportfest, zu dem die gesamte
Elternschaft eingeladen werden soll.</p>

<p>Auch nicht vergessen werden soll unsere flei&#223;ige Ruderriege,
die im Wanderrudern j&#228;hrlich einige hundert Kilometer
zur&#252;cklegt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Sport_01.jpg" width="451"
        height="302"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Sport_02.jpg" width="451"
        height="303"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Sport_03.jpg" width="451"
        height="352"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Bei den Bundesjugendspielen im M&#228;rz nahmen 78,4 Prozent aller
turnf&#228;higen M&#228;dchen teil. 65,7 Prozent errangen eine
Siegerurkunde, 12,3 Prozent wurden mit der Ehrenurkunde
ausgezeichnet.</p>

<p>Die Buben stellten insgesamt 157 Teilnehmer, 102 erf&#252;llten
die Punktzahl f&#252;r die Siegerurkunde, 8 erturnten sich die
Ehrenurkunde. H&#228;tte die Schluckimpfung nicht viele Sch&#252;lerinnen
und Sch&#252;ler am Mitmachen gehindert, w&#228;re die sportliche
Ausbeute dieser Turnleistungspr&#252;fung noch erheblich gr&#246;&#223;er
gewesen.</p>

<p>W&#228;hrend unsere Basketballmannschaft in Traunstein noch als
krasse Anf&#228;ngerin und Punktelieferantin ins Spiel ging, wurde
sie in Wasserburg zum beachteten Gegner. Sie vermochte im Spiel
um den dritten Platz das Gymnasium Rosenheim recht sicher zu
besiegen, dem sie noch vor einem Vierteljahr unterlegen war.</p>

<p>Um Buben und M&#228;dchen zu einer vielseitigen k&#246;rperlichen
Ert&#252;chtigung anzuregen, wurde das Training zum Erwerb des
Jugendsportabzeichens wieder aufgenommen. Bis zum Ende des
Schuljahres werden eine Anzahl der Bewerber alle
Leistungspr&#252;fungen abgelegt haben und vielleicht schon mit dem
Sportabzeichen ausgezeichnet werden k&#246;nnen.</p>

<p>So ist die Schule bem&#252;ht, in den noch viel zu sparsam
bemessenen Turnstunden die ihr anvertrauten jungen Menschen zur
Leibes&#252;bung anzuhalten und wenigstens einen kleinen Ausgleich
gegen&#252;ber den Anforderungen zu schaffen, die ein t&#228;gliches
geistiges Training an Sch&#252;lerinnen und Sch&#252;ler stellen.</p>

<p><i>Studienprofessor G. Hilbrecht</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Langeck - langer
Weg</h4>

<p>Wenn wir auf dem Haushang Pflugb&#246;gen und Stemmb&#246;gen &#252;bten,
konnten wir den Berg gut sehen, bei klarem Wetter. Er sah nicht
besonders hoch aus, eher wie eine flache Kuppe, aber beim Steigen
schien der Gipfel sehr hoch oben. Vier und eine halbe Stunde
brauchten wir. Allm&#228;hlich sank der spitze Kirchturm von Alm
immer tiefer, die Berggipfel hoben sich kontrastreicher ab. Zum
Gl&#252;ck hatten wir auf dem Gipfel gutes Wetter. Bis an den
Horizont Bergspitzen und Bergmassive! Es war ein imposantes Bild,
das uns den Aufstieg auf das Langeck vergessen lie&#223;. Ein kleiner
Wermutstropfen fiel in unser Hochgef&#252;hl. Im Eifer der Abfahrt
und bei einem unserer zahlreichen St&#252;rze ging eine Filmkamera
verloren, und wenn sie nicht jemand gefunden und als ein Geschenk
des Himmels betrachtet hat, dann liegt sie heute noch dort.</p>

<p><i>Studienreferendarin Ch. Nie&#223;ler</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="193">
    <tr>
        <td valign="top"><img src="SKurs_01.jpg" width="181"
        height="187"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="448">
    <tr>
        <td valign="top"><img src="SKurs_02.jpg" width="452"
        height="304"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Skikursus 1962 in Alm bei Saalfelden</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
