<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ludwig Thoma in Prien</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Ludwig Thoma in
Prien</h3>

<p align="center"><i>Ansprache von Oberstudienrat Schmid in der
Feierstunde anl&#228;&#223;lich des 100. Geburtstages von Ludwig Thoma</i>
<br><A onclick="window.top.postMessage('href_click\n'+window.location+'\nfeier.htm', '*')">(Bilder)</A></p>
<p>&nbsp;</p>

<p>Meine sehr verehrten Damen und Herren!</p>

<p>Zum 100. Geburtstag von Ludwig Thoma haben Rundfunk und
Fernsehen in zahlreichen Sendungen Leben und Werk dieses
ber&#252;hmten bayerischen Dichters gew&#252;rdigt. In vielen St&#228;dten
und Gemeinden gab es zu Ehren des Jubilars Ansprachen und Feiern.
Aber einmalig in ganz Bayern ist es, da&#223; ein
Ludwig-Thoma-Gymnasium des Dichters gedenkt.</p>

<p>In unserer Schulchronik hei&#223;t es: &quot;Am 14. April 1953
gaben die beiden Vorsitzenden der Elternvereinigung, Herr
Ingenieur Donaubauer und Direktor Haselbach, der damaligen
Privatschule den Namen Ludwig-Thoma-Realschule.&quot; Und f&#252;r
diese gl&#252;ckliche Entscheidung sollten wir uns jetzt einmal,
meine Damen und Herren, mit einem kr&#228;ftigen Applaus bei den
Taufpaten nachtr&#228;glich bedanken!</p>

<p>Nat&#252;rlich hat es einen triftigen Grund gegeben f&#252;r die Wahl
dieses Namens. Der Dichter hatte ja viele Jahre als junger Mensch
in Prien verbracht und sogar im gleichen Haus gewohnt, in dem
Direktorat und Internat unseres Gymnasiums untergebracht sind,
n&#228;mlich im ehemaligen Gasthof &quot;Zur Kampenwand&quot;.</p>

<p>Betrachten wir nun einmal den Lebensweg des Jubilars von
Anfang an. Ludwig Thoma wurde am 21. Januar 1867 als f&#252;nftes von
sieben Geschwistern geboren. Sein Vater war Oberf&#246;rster in der
Vorderri&#223;, einer kleinen Ortschaft am Oberlauf der Isar zwischen
Mittenwald und Lenggries. Bald machte alles, was mit der Jagd zu
tun hatte, auf den heranwachsenden Buben einen starken Eindruck.
In seinen &quot;Erinnerungen&quot; berichtet er ja sp&#228;ter mit
gro&#223;er Ausf&#252;hrlichkeit von markanten Pers&#246;nlichkeiten unter
den J&#228;gern, von einem Wilderer, der im Hausgang warten mu&#223;, bis
die Gendarmerie kommt, und auch von den gelegentlichen
pr&#228;chtigen Auffahrten K&#246;nig Ludwigs II., der sein Jagdhaus ganz
in der N&#228;he hatte. In diesem vertr&#228;umten und abgelegenen Tal
blieb jedoch die Familie Thoma nicht lange. Der Vater wurde 1873
nach Forstenried bei M&#252;nchen versetzt und starb bereits 1874
v&#246;llig unerwartet im Alter von 52 Jahren. Die Mutter, eine
stille und bescheidene Frau, mu&#223;te nun allein f&#252;r die gro&#223;e
Familie sorgen. Um den Unterhalt f&#252;r ihre sieben Kinder zu
schaffen, pachtete sie 1875 den eben neu erbauten Gasthof
&quot;Zur Kampenwand&quot; in Prien.</p>

<p>Ludwig Thoma war zu dieser Zeit mit acht Jahren bereits
Lateinsch&#252;ler und sollte weiterstudieren. Allerdings gab es
damals in Prien und Umgebung noch keine H&#246;here Schule. So war
der Bub gezwungen, weit weg von daheim, zun&#228;chst in Neuburg an
der Donau, dann in Burghausen, schlie&#223;lich in M&#252;nchen und
Landshut, das Gymnasium zu besuchen. Wie alle Sch&#252;ler, so freute
sich auch er am meisten auf die Ferien, und die verbrachte er
immer hier in Prien bei seiner Mutter und seinen Geschwistern.</p>

<p>Wer diese herrlichen Vakanzen in Prien kennenlernen will, der
mu&#223; zun&#228;chst einmal die &quot;Lausbubengeschichten&quot; lesen.
In einer davon mit dem Titel &quot;Besserung&quot; erz&#228;hlt
Thoma, wie er einmal zu Beginn der Ferien mit der Eisenbahn nach
Prien f&#228;hrt und wie ihm vom Biertrinken und Zigarrenrauchen so
schlecht wird, da&#223; er sich im Zug &#252;bergeben mu&#223; und ganz bla&#223;
zu Hause ankommt. Er schreibt dar&#252;ber: &quot;In Endorf ist der
Fritz ausgestiegen, und dann ist meine Station gekommen. Meine
Mutter und &#196;nnchen waren auf dem Bahnhof und haben mich
erwartet. Es ist mir noch immer ein bi&#223;chen schlecht gewesen und
ich habe so Kopfweh gehabt. Da war ich froh, da&#223; es schon Nacht
war, weil man nicht gesehen hat, wie ich bla&#223; bin. Meine Mutter
hat mir einen Ku&#223; gegeben und hat gleich gefragt: Nach was
riechst du, Ludwig?' - - - Wir sind heimgegangen, und die Lampe
hat im Wohnzimmer gebrannt, und der Tisch war aufgedeckt. Unsere
alte K&#246;chin Theres ist hergelaufen, und wie sie mich gesehen
hat, da hat sie gerufen: &quot;Jesus Maria, wie schaut unser Bub
aus, das kommt davon, weil Sie ihn so viel studieren lassen, Frau
Oberf&#246;rster.&quot;</p>

<p>Von den Lausbubengeschichten spielen sich mehrere im Gasthof
&quot;Zur Kampenwand&quot; ab, zum Beispiel auch die
Begebenheiten mit der Tante Frieda. Diese ber&#252;hmte Tante Frieda
beschreibt Thoma als eine recht aufdringliche Person, die
&#228;u&#223;erst spitzige Bemerkungen machen kann. Dadurch fordert sie
nat&#252;rlich den Lausbuben zu &#252;berm&#252;tigen Streichen heraus. Er
m&#246;chte sie immer &#228;rgern, damit sie m&#246;glichst schnell wieder
abreist. Tats&#228;chlich packt sie auch einmal wieder sehr rasch die
Koffer, als es dem Lausbuben n&#228;mlich gelungen war, eine T&#252;te
mit Schie&#223;pulver in das Zimmer der Tante zu legen, die
Z&#252;ndschnur anzuz&#252;nden und mit einem dumpfen Knall ihren
farbenpr&#228;chtigen Papagei pechschwarz zu f&#228;rben.</p>

<p>Manche Lausbubengeschichten haben sich auf den
Nachbargrundst&#252;cken neben dem Gasthof ereignet, so zum Beispiel
die Erlebnisse mit dem &quot;vornehmen Knaben&quot;. Er hie&#223;
Arthur und logierte mit seinen Eltern beim Scheckbauern. Die
beiden Buben vertrugen sich eigentlich ganz gut und spielten oft
zusammen, jedenfalls bis zu dem Augenblick, als Ludwig Thoma das
stolze Schiffsmodell von Arthur mit Hilfe einer &#252;berm&#228;&#223;igen
Pulverladung in einer Wolke von Dampf und Rauch auf dem Weiher
beim Rafenauer versenkte.</p>

<p>Sicher, ein arger Lausbub war Ludwig Thoma schon, und einen
kr&#228;ftigen und derben Spa&#223; hat er ja sein ganzes Leben lang
gerne mitgemacht. Und gerade dem verdanken wir doch seine vielen
humorvollen Schriften. Es war aber doch nur die eine Seite seines
Wesens. Daneben war er auch, was oft verkannt wird, ein weicher,
empfindsamer und gem&#252;tvoller Mensch, der ja einmal sp&#228;ter die
sch&#246;nste, die innigste deutsche Weihnachtsgeschichte, die
&quot;Heilige Nacht&quot;, geschrieben hat. Sp&#252;rt man nun von
dieser Seite seines Wesens bereits etwas in seiner Priener Zeit?</p>

<p>Man braucht nur in seinem gro&#223;artigen Selbstzeugnis, in den
&quot;Erinnerungen&quot;, zu lesen, um zu erfahren, wie
empf&#228;nglich er als junger Mensch f&#252;r die besondere
landschaftliche Eigenart des Chiemgaues war. Er schreibt:
&quot;Der Chiemsee! Wenn ich die Augen schlie&#223;e, und, sei es, wo
immer, Wasser an Schiffsplanken pl&#228;tschern h&#246;re, erwacht in mir
die Erinnerung an die Jugendzeit, an Stunden, die ich im Kahn
vertr&#228;umte, den See rundum und den Himmel &#252;ber mir. Ich sehe
die stille Insel, von der die feierlichen Glockenkl&#228;nge
her&#252;berklingen, ich h&#246;re den Kahn auf feinem Kiese knirschen,
springe heraus und stehe wieder unter den alten Linden, von wo
aus der Blick &#252;ber die blaue Flut hin&#252;ber nach den chiemgauer
und salzburger Bergen schweift. Ich gehe an der Klostermauer
entlang und sitze am Ufer, wo Frieden und Feierabend sich tiefer
ins Herz senken als irgendwo in der Welt, ich gehe zu den
niederen Fischerh&#252;tten und sehe zu, wie man die Netze aufh&#228;ngt
und die Arbeit f&#252;r den kommenden Tag bereitet. Ein
abgeschiedenes St&#252;ck Erde und ein versunkenes Gl&#252;ck in Jugend
und Sorglosigkeit!&quot;</p>

<p>Als Schiffsjunge beim Westernacher hatte der F&#252;nfzehnj&#228;hrige
genug Gelegenheit, sich auf dem See zu tummeln. Oft ruderte er
fremde G&#228;ste zu den Inseln hin&#252;ber. Sein ber&#252;hmtester Fahrgast
war der T&#252;binger &#196;sthetiker und Schriftsteller Theodor Vischer.
Thoma schreibt &#252;ber ihn: &quot;Der kleine, etwas cholerische
Herr lie&#223; sich von mir h&#228;ufig nach den Inseln rudern und war
mit meiner Geschicklichkeit ebenso zufrieden wie mit der
Billigkeit dieser Fahrten. Er entlohnte mich stets mit einer
Halben Bier und einem St&#252;ckchen K&#228;se. Er sprach sehr wenig und
machte mir deutlich klar, da&#223; ich nur auf Fragen zu antworten,
sonst aber das Maul zu halten h&#228;tte. Einmal fand ich ihn
redselig. Er hatte sich im Wirtshaus auf der Fraueninsel Kaffee
bestellt und die Kellnerin eindringlich ermahnt, da&#223; ja keine
Zichorienmischung darin sein d&#252;rfe. Hernach merkte er doch den
fatalen Geschmack heraus und schritt zornig in die K&#252;che, wo er
den erschrockenen Weibern in breitestem Schw&#228;bisch ihre
saum&#228;&#223;ige Frechheit und viechsm&#228;&#223;ige Dummheit vorhielt, so
da&#223; sie noch lange an sein &#228;sthetisches Wesen denken
mu&#223;ten.&quot;</p>

<p>Die Fraueninsel war damals eine K&#252;nstlerkolonie, in die
ber&#252;hmte Kunstmaler aus M&#252;nchen, wie zum Beispiel Haushofer,
Raupp und Wopfner, jeden Sommer zur&#252;ckkehrten. Die bekannte,
humorvoll illustrierte K&#252;nstlerchronik auf der Insel erinnert ja
heute noch sehr lebendig an diese Zeit! Ludwig Thoma strich scheu
und ehrerbietig um diese K&#252;nstler herum. Er schreibt: &quot;Die
Mitglieder der K&#252;nstlerkolonie betrachtete ich mit respektvoller
Bewunderung, in die sich etwas Neid mischte, denn Maler zu sein,
erschien mir als das sch&#246;nste Los.&quot;</p>

<p>Aber obwohl die Fraueninsel zum Treffpunkt der M&#252;nchner
Kunstmaler geworden war, so zog doch die Herreninsel damals das
allgemeine Interesse noch viel st&#228;rker auf sich, denn gerade in
den Jahren, die Ludwig Thoma in Prien verbrachte, wurde an dem
Prunkschlo&#223; K&#246;nig Ludwigs II. gebaut. Das brachte eine gro&#223;e
Betriebsamkeit auf diese Insel. Hier gab es genug zu sehen f&#252;r
einen jungen Burschen.</p>

<p>Auch in Prien selbst konnte Ludwig Thoma gewichtige
Pers&#246;nlichkeiten und Originale beobachten. Herrliche
M&#246;glichkeiten boten sich ihm da bei den Stammtischrunden im
Gasthof der Mutter. Am aufmerksamsten h&#246;rte er nat&#252;rlich zu,
wenn J&#228;ger am Tische sa&#223;en und die Erinnerung an das Forsthaus
in der Vorderri&#223; wachhielten. Solche langj&#228;hrigen Freunde der
Familie, die ausgiebig von Jagdabenteuern erz&#228;hlen konnten,
waren zum Beispiel Graf Tattenbach, Julius Noerr und der
Jagdgehilfe Bauer. Auch Felix Dahn, den Verfasser des Buches
&quot;Kampf um Rom&quot;, konnte er ab und zu in Prien sehen,
wenn dieser seine Verwandten in Ernsdorf besuchte.</p>

<p>Die eindrucksvollste Pers&#246;nlichkeit aber, der Ludwig Thoma in
Prien begegnete, war der damalige deutsche Reichskanzler F&#252;rst
von Bismarck. Dieser kam im Sommer 1885 von einem Kuraufenthalt
in Bad Gastein mit der Eisenbahn durch Prien und wurde w&#228;hrend
eines kurzen Aufenthaltes am Bahnhof offiziell durch die
Vertreter der Gemeinde begr&#252;&#223;t. Da man das Ereignis
angek&#252;ndigt hatte, standen die Einheimischen dichtgedr&#228;ngt auf
dem Bahnsteig, darunter auch Ludwig Thoma. In den
&quot;Erinnerungen&quot; schreibt er: &quot;ich harrte mit
Herzklopfen auf den Moment, wo ich den gro&#223;en Mann nun wirklich
sehen sollte, und als die Lokomotive, wei&#223;e Rauchwolken
auspustend, sichtbar wurde, wollte mir das Ereignis ganz
unwahrscheinlich vorkommen. Aber der Zug hielt, und Bismarck
stand wirklich am offenen Fenster. &quot;Ist das Prien?&quot;,
fragte er den B&#252;rgermeister. &quot;Na, Prean&quot;, antwortete
der verzagte Mann, und ein unterdr&#252;cktes Lachen ging durch die
Menge, die sich eilig vorw&#228;rtsgedr&#228;ngt hatte. Es kamen noch ein
paar Fragen nach der Zahl und der Besch&#228;ftigung der Einwohner,
die ein Ausschu&#223;mitglied beantwortete, denn der Vorsteher
unseres Marktes war ganz vernichtet und machte nur eine tiefe
Verbeugung nach der anderen. Der Zug setzte sich wieder in
Bewegung, H&#252;te und T&#252;cher wurden geschwenkt, st&#252;rmische
Hochrufe ert&#246;nten, und mir war's zumute, als w&#228;re ein
nachklingendes M&#228;rchen zu Ende erz&#228;hlt.&quot;</p>

<p>Der Abschied von Prien kam dann f&#252;r Ludwig Thoma im Jahre
1886. Damals l&#246;ste seine Mutter den Pachtvertrag f&#252;r den
Gasthof &quot;Zur Kampenwand&quot; und &#252;bernahm daf&#252;r eine
Wirtschaft in Traunstein. Es ist das gleiche Jahr, in dem K&#246;nig
Ludwig II. im Starnberger See den Tod findet. Es ist auch das
gleiche Jahr, in dem die Bauarbeiten am K&#246;nigsschlo&#223; auf der
Herreninsel eingestellt werden. Mit der Er&#246;ffnung des Schlosses
f&#252;r die Allgemeinheit bereits im n&#228;chsten Jahr begann der
Fremdenverkehr in unserem Gebiet rasch anzuwachsen. Eine neue
Zeit war gekommen. Ludwig Thoma hat sie in Prien nicht mehr
miterlebt.</p>

<p>Was w&#252;rde wohl heute Ludwig Thoma dazu sagen, da&#223; inzwischen
in den Gasthof &quot;Zur Kampenwand&quot; ein Gymnasium mit
Sch&#252;lerheim eingezogen ist? Ausgerechnet sein geliebtes
Ferienhaus, in dem er sich doch gerade immer von der Schule
erholte, hat sich jetzt selbst in eine Schule verwandelt! M&#252;&#223;te
ihn dieser Gedanke nicht ein bi&#223;chen mit Wehmut erf&#252;llen?</p>

<p>Andererseits w&#252;rde Thoma aber sicher daran denken, da&#223; jetzt
die Priener Sch&#252;ler und Lausbuben am Ende der Ferien ihren
Wohnort nicht mehr verlassen m&#252;ssen. Die ihm selbst so verha&#223;te
Abreise nach der Vakanz bleibt ihnen jetzt endlich erspart! Ich
glaube, dieser Gedanke w&#252;rde ihn wieder vers&#246;hnen.</p>

<p>Am meisten aber w&#252;rde er sich wohl dar&#252;ber freuen, da&#223; die
Schule seinen Namen und sein Werk in Prien lebendig h&#228;lt - und
da&#223; auch heute noch, genau wie zu seinen Zeiten, im
&quot;Kampenwand&quot;-Geb&#228;ude J&#228;ger aus- und eingehen. Ich
denke jetzt nicht nur daran, da&#223; Lehrer ihre Sch&#252;ler aufs Korn
nehmen, sondern ich meine schon auch die echten J&#228;ger im
Lehrerkollegium, und zwar bis hinauf ins Direktorat! Manchmal
spricht es sich ja sogar unter den Sch&#252;lern herum, da&#223; wieder
einmal ein Professor (oder gar der Herr Oberstudiendirektor
selbst) einen ganz kapitalen Bock geschossen habe!! Ich bin
sicher, da&#223; sich in solchen Augenblicken Ludwig Thoma gerne
vernehmen lassen w&#252;rde, und zwar mit einem kr&#228;ftigen:
&quot;Weidmannsheil&quot;.</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Unsere Feierstunde
um 27. Januar 1967<br>
anl&#228;&#223;lich des 100. Geburtstages von Ludwig Thoma</h3>

<p>Dem Ludwig-Thoma-Gymnasium war es vorbehalten, den Dichter zu
seinem 100. Geburtstag auf besonders herzliche Weise vor einem
festlichen Publikum in den &quot;Kurlichtspielen&quot; zu ehren.
Oberstudiendirektor Ernst Haselbach bekundete in seiner
Begr&#252;&#223;ungsansprache die Freude und den Stolz der Schule, seinen
Namen zu tragen, und die Selbstverst&#228;ndlichkeit, &quot;da&#223;
alle, die an unserer Schule lehren und lernen, unseren Ludwig
Thoma ins Herz geschlossen haben!&quot; Nachdem der Dichter auf
diese Art seinen geb&#252;hrenden Platz im Blickpunkt der gro&#223;en
H&#246;rerschaft erhalten hatte, hie&#223; der Schulleiter mit allen
Anwesenden die zahlreichen Ehreng&#228;ste willkommen: Frau von
Liebermann, die Verwalterin des Werkes &quot;In der Tuften&quot;
am Tegernsee, Frau L&#246;scher als Tochter &quot;unserer
unverge&#223;lichen Elise Aulinger, die uns mit ihren kostbaren
Lesungen der Heiligen Nacht' Ludwig Thoma so innig nahe
brachte&quot;, den fr&#252;heren Landtagsabgeordneten Dr.
Fischbacher, den Landtagsabgeordneten Mauler aus Rosenheim,
Landrat Knott und viele weitere Ehreng&#228;ste.</p>

<p>Eine Volksliedgruppe von drei Sch&#252;lerinnen brachte das
musikalische &quot;Gr&#252;a&#223; enk alle miteinand&quot; und darauf
einen wohlmodulierten Jodler.</p>

<p>&#220;ber &quot;Ludwig Thoma in Prien&quot; sprach Oberstudienrat
Schmid, wobei das Bild des Dichters sich von selbst in den
Rahmen der Schule stellte. Als die Schule im ehemaligen Gasthof
&quot;Zur Kampenwand&quot;, den Thomas Mutter einst gepachtet
hatte, ihr, Haus- und Heimrecht 1953 fand, gaben ihr die beiden
Schulgr&#252;nder, Diplomingenieur Donaubauer und Oberstudiendirektor
Haselbach, den Namen &quot;Ludwig-Thoma-Realschule&quot;. Der
Erz&#228;hler schilderte in sehr ansprechender Art den Lebensweg des
jungen Ludwig Thoma in der Vorderri&#223; und in Prien und holte
K&#246;stliches aus dessen &quot;Lausbubengeschichten&quot; zutage.
Da&#223; der Dichter auch ein weiches, empfindsames Gem&#252;t hatte,
davon zeugen seine Erinnerungen an den Chiemsee. Herzliche
Heiterkeit erregte die Schilderung Thomas vom Empfang Bismarcks
in Prien. 1886 kam dann der Abschied von Prien, wo der Bub
herrliche Vakanzen erlebt hatte. Witzig bemerkte Oberstudienrat
Schmid, da&#223; in Thomas Ferienhaus paradoxerweise sp&#228;ter eine
Schule einzog - und dort heute sogar wieder J&#228;ger aus- und
eingehen. Zuweilen spricht sich herum, da&#223; einer von ihnen einen
kapitalen Bock geschossen hat! Was w&#252;rde Thoma dazu sagen?
Nichts anderes als ein kr&#228;ftiges: &quot;Weidmannsheil!&quot;</p>

<p>Unter Chorregent Weyerer musizierte eine Volksmusikgruppe
recht lebendig auf Zithern, Gitarren, Hackbrett und Ba&#223;geige
eine &quot;Stubenmusi&quot; von Wastl Fanderl. Landler und Polka
durchflochten sodann das reiche Programm des Abends. &quot;Kimmt
daher die Winterszeit&quot;, gleichfalls von Fanderl, bot ein
Lehrer-Viergesang mit herzhaftem Jodler.</p>

<p>Gebannt lauschte das gro&#223;e Publikum der Lesung des kleinen
Hans Otto Schmidbauer in der Lausbubengeschichte &quot;Der
vornehme Knabe&quot;. Der Bub aus der Unterstufe entwickelte in
der langen Erz&#228;hlung eine psychologische Einf&#252;hlung, die
erstaunte. Er wu&#223;te das Portr&#228;t des Lausbuben so mit
Oberzeugungskraft zu zeichnen, da&#223; anhaltender Beifall ihm
lohnte.</p>

<p>Nun sang der Unterstufenchor der Schule mit Schwung und
Temperament das Lied: &quot;Leit, Leit, Leitl m&#252;a&#223;t's lustig
sein!&quot; Oberstudienrat Stamm, bestens bekannt durch seine
Lesungen, brachte zwei Kurzerz&#228;hlungen, &quot;Biedermann&quot;
und &quot;Schneehendlpfeifen&quot;, letzteres als aufregende
Wilderergeschichte aus der Jachenau. Der Lehrer-Viergesang
unterstrich das Erz&#228;hlte mit dem heiteren Bekenntnis: &quot;Ja,
's jagerische Leb'n is a Freid auf der Welt!&quot; Der kleine
Andreas Bleier schlug dazu die Zither. Als sie weitersangen:
&quot;An scharfen Patroni, an Sankt Hubert han i!&quot;, da war
wohl kein Zweifel mehr, da&#223; sich damit die Lehrer-Jager
vorstellten. Sie jodelten ebenso schneidig wie melodi&#246;s. Der
lebhafte Beifall der Zuh&#246;rer galt unter den S&#228;ngern ganz
besonders Oberstudienrat Bachleitner, der alle Darbietungen des
Viergesanges, der Volksliedgruppe und des Chores so ausgezeichnet
einstudiert hatte.</p>

<p>Nun kam noch der Dramatiker Thoma zu Wort in dem meisterlich
dargestellten Lustspiel &quot;Gel&#228;hmte Schwingen&quot;. Die
jungen Schauspieler waren samt und sonders einer gr&#246;&#223;eren
B&#252;hne w&#252;rdig: Paul Heyse als der explosive, eitle und von der
Presse gedem&#252;tigte Dichter Otto Haselwanter, Bettine Clemen als
reizende &quot;gschmoche&quot; Frau Marie - ihr &quot;I geh wieder
hoam&quot; war un&#252;bertrefflich mit wohltemperierter Stimme
geweint -, Horst Kamler als der standesbewu&#223;te Metzgermeister
Summerer mit dem Hackelstecken, Hannelore Weber als dessen
beweglichgschaftige Ehefrau Sophie und schlie&#223;lich Astrid Feiner
als K&#246;chin Babett in jener naiv gewitzten Manier, die heute
einfach ausgestorben ist. W&#228;hrend der sich rechtfertigende
Dichter anhand sein es herzzerrei&#223;enden Dramas Frau,
Schwiegereltern und K&#246;chin besiegt und zu schier unstillbarem
Schluchzen bringt, vergossen die Zuschauer Lachtr&#228;nen. Mit lang
anhaltendem Applaus dankte das begeisterte Publikum den
Darstellern und ihrem Regisseur Oberstudienrat Schmid f&#252;r dieses
Spiel, das mit seinem urw&#252;chsigen Humor so den rechten Abschlu&#223;
dieser gelungenen Thoma-Feier bildete.</p>

<p><i>Hildegard Hofinger, Frauenw&#246;rth</i></p>

<p>&nbsp;</p>
</body>
</html>
