<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ludwig Thoma in Prien</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Oberstudiendirektor
Ernst Haselbach tritt in den Ruhestand</h3>

<p>In seiner letzten Erhebung &#252;ber die Gymnasien hat das
Statistische Landesamt festgestellt, da&#223; es noch immer in 18
bayerischen Gemeinden &#252;ber 10000 Einwohner keine h&#246;heren
Schulen gibt, und das trotz aller Anstrengungen des
Kultusministeriums und der Gemeindeverwaltungen, die zu
zahlreichen Schulneugr&#252;ndungen f&#252;hrten.</p>

<p>Der Markt Prien z&#228;hlt nur rund 5600 Einwohner, besitzt aber
seit 1949 seine h&#246;here Schule: Als Private Realschule der
Elternvereinigung gegr&#252;ndet, entl&#228;&#223;t das
Ludwig-Thoma-Gymnasium in diesen Tagen zum 11. Male seine
Abiturienten!</p>

<p>Ein derartiger Gegensatz w&#228;re allein Anla&#223; genug, mit
Aufmerksamkeit die Jahresberichte unseres Gymnasiums zu lesen und
dann in den alten Akten der Elternvereinigung und der Schule nach
den Quellen solchen Mutes und solch kluger Voraussicht,
Zukunftsbejahung, Geschicklichkeit und z&#228;her Energie zu
forschen.</p>

<p>Die Verdienste der Schulgr&#252;nder und Schultr&#228;ger aus der
ersten und der sp&#228;teren Elternschaft, die Verdienste der
Marktgemeinde und des Landkreises bleiben dabei ungeschm&#228;lert:
Die Erhaltung der Schule schon kurz nach der Gr&#252;ndung, die
folgerichtige Entwicklung zur staatlich anerkannten Vollanstalt
und zur Verstaatlichung sind untrennbar stets mit dem gleichen
Namen verbunden: Ernst Haselbach.</p>

<p>Da liest man, da&#223; 1951 der Ministerialbeauftragte der
Elternvereinigung empfiehlt, die Leitung der Schule dem
Studienrat Haselbach zu &#252;bertragen. Seiner Initiative ist die
Obersiedlung ins ehemalige Kampenwandhotel zu verdanken, auf
seinen Vorschlag erfolgt im gleichen Jahr 1953 die Namengebung
f&#252;r die Schule nach Ludwig Thoma! Immer wieder ist der Name
Ernst Haselbach zu lesen als der Planer, der kluge Taktiker, der
Entschlossene, der Z&#228;he: bei der Schaffung des Sch&#252;lerheimes
und beim Ausbau der Schulgeb&#228;ude, beim Verhandeln mit Beh&#246;rden
und beim Aushandeln mit den Anrainern, beim Anstacheln der
Gebefreudigkeit der Eltern und vor allem beim unerm&#252;dlichen
Arbeiten um die stetige Hebung des geistigen und sportlichen
Leistungsstandes und des Rufes seines Ludwig-Thoma-Gymnasiums.</p>

<p><strong>Nun wurde unser Direktor 65 Jahre alt!</strong></p>

<p>Die Elternschaft, die seine einmalige Arbeit um die Schule
stets anerkannte und mit allen Kr&#228;ften f&#246;rderte, h&#228;tte es sehr
gerne gesehen, da&#223; Oberstudiendirektor Haselbach als Kr&#246;nung
seiner Berufsjahre in Prien die Einweihung des beinahe
fertiggestellten 3. Bauabschnittes mit den Verwaltungsr&#228;umen als
amtierender Direktor leite; sie hat keine M&#252;he um die
Verwirklichung ihres Wunsches gescheut. Es konnte leider nicht
sein.</p>

<p>So scheidet unser Oberstudiendirektor mit dem 31. August 1967
aus dem aktiven Schuldienst aus.</p>

<p>Im Erzgebirge geboren, wird Ernst Haselbach nach Reifepr&#252;fung
und Studium Volksschullehrer, beginnt aber nach wenigen
Berufsjahren aufs neue das Studium an der Universit&#228;t; er tritt
nach Ablegen der vorgeschriebenen Pr&#252;fungen ins h&#246;here Lehramt
&#252;ber und wird bald zum Studienrat bef&#246;rdert. Zuerst im
Schuleinsatz in seiner Heimat, sp&#228;ter in dem ihm zur zweiten
Heimat gewordenen Sudetenland, erlebt er das Kriegsende an der
Front und ger&#228;t in Gefangenschaft. Die R&#252;ckkehr in die Heimat
ist ihm danach verwehrt. Zu seinem und zum Gl&#252;ck ungez&#228;hlter
Sch&#252;ler und Sch&#252;lereltern f&#252;hrt ihn das Schicksal nach Prien.
Hier kann er in diesem Jahr das f&#252;r einen Gymnasiallehrer
seltene 40j&#228;hrige Berufsjubil&#228;um feiern.</p>

<p>Was die Schule an Ernst Haselbach verliert und was sie ihm zu
danken hat, das wird bei der feierlichen Verabschiedung am 17.
Juli 1967 im gro&#223;en Kreis der Ehreng&#228;ste, Eltern, Lehrer und
Sch&#252;ler von Berufeneren gesagt werden; nur drei
charakteristische Z&#252;ge dieser in ihrer Art einmaligen und
passionierten Lehrerpers&#246;nlichkeit m&#246;gen hier nachgezeichnet
werden:</p>

<blockquote>
    <ul>
        <li>Den Sch&#252;lern war und ist er stets ein warmherziger
            Freund, dessen Bestreben heute noch ist, nicht nur
            jeden einzelnen zu kennen, sondern auch ohne Hilfe
            von Akten um seine Lebensumst&#228;nde zu wissen.</li>
        <li>Sein entwaffnender Humor konnte und kann besser
            hochgehende Wogen gl&#228;tten und allen unvermeidbaren
            Auseinandersetzungen die verletzende Spitze nehmen
            als alle n&#252;chternen sachlichen Argumente allein.</li>
        <li>Ober alle Jahre hinweg hat er es trotz st&#228;ndigen
            kr&#228;ftigen Wachsens der Sch&#252;lerzahl verstanden, den
            Charakter der in den Anfangsjahren gepr&#228;gten
            verschworenen Schulfamilie zu erhalten.</li>
    </ul>
</blockquote>

<p>Niemand braucht nach seinem Abschied in Sorge um ihn zu sein.
Seine geliebte Freizeitbesch&#228;ftigung, die Jagerei, wird ihm
genau so viel Verdru&#223; und Freude, M&#252;he und Vergn&#252;gen bereiten,
wie ein vitaler Mann braucht, um auf der H&#246;he seiner Kr&#228;fte zu
bleiben. Dann wird er mit Stolz beobachten k&#246;nnen, wie sein Werk
auf dem von ihm gebahnten Pfad sich stetig weiterentwickelt.</p>

<p><i>Friedrich Lechner, Studiendirektor</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Hasel_01.jpg" width="483"
        height="297"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">17.7.67 Verabschiedung von Direktor
        Ernst Haselbach</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Hasel_02.jpg" width="297"
        height="482"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Hasel_03.jpg" width="295"
        height="387"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Jutta Sturm und Astrid Feiner
        bringen ein Couplet</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Hasel_04.jpg" width="489"
        height="295"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Hasel_05.jpg" width="475"
        height="302"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Hasel_06.jpg" width="479"
        height="288"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">v.l.: Frau Exner, Frau Schmidbauer,
        Herr Schmidbauer, Frau Heimerl, Herr Heimerl, Frau
        Schmid, Frau Stamm, Herr Fellner, Herr Weber</em><p><em class="foto">dahinter:
        Franz Donaubauer, Franz Schmid, Steffen Hempel,
        Hartinger, Klaus Haselbach, Frau und Herr Freyberger,
        Herr Schedl</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Hasel_07.jpg" width="470"
        height="285"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Haselbach erh&#228;lt das Ehrenzeichen
        des Kreisjugendringes aus der Hand von Dr. Fritz Reuther</em></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Hasel_08.jpg" width="483"
        height="297"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">v.l.: Karl-Heinz R&#246;pke, Roland
        Renz, Dr. Petri, Renate Stocker, Jutta Schwanner</em></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Hasel_09.jpg" width="483"
        height="306"></td>
    </tr>
</table>
</center></div>
</body>
</html>
