<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Eine Reise in die Oberpfalz</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Eine Reise in die Oberpfalz</h3>

<p align="center"><font face="Arial"><b><i>1. mit 3. Juli 1964 -
Klasse 7</i></b></font></p>

<p>&nbsp;</p>

<p align="center"><strong>Tagebuch</strong></p>

<p><strong>1. Juli:</strong></p>

<p>Um sechs Uhr drei&#223;ig sollten sich alle Sch&#252;lerinnen und
Sch&#252;ler der Klasse 7, einschlie&#223;lich unseres schwedischen
Gastes, am Bahnhof Prien einfinden. Aber schon um sechs Uhr waren
die meisten zur Stelle. Als dann noch Herr Studienprofessor
Fellner und Herr Studienrat B&#246;sl kamen&quot; konnte die Fahrt
beginnen. In M&#252;nchen wurde das Direktionsgremium durch Fr&#228;ulein
Dr. Vonessen vervollst&#228;ndigt.</p>

<p>Die Fahrt nach Ingolstadt durch die Hallertau verlief ohne
Schwierigkeiten; das Auffinden der Auto-Union-Werke hingegen war
trotz bew&#228;hrter F&#252;hrung recht umst&#228;ndlich. - Im Werk
angelangt, empfing man uns mit solcher H&#246;flichkeit, da&#223;
manchem, in Erinnerung an die gute Bewirtung beim letztj&#228;hrigen
Werksbesuch in Trostberg, das Wasser im Munde zusammenlief. Wir
wurden erst einmal mit technischen Daten vertraut gemacht, und
dann begann die eigentliche Werksbesichtigung. In den Hallen, in
denen gro&#223;e Vorrichtungen Karosserieteile pressen und stanzen,
sahen wir einen erschreckend stumpfsinnigen Arbeitsvorgang.
Fabrikarbeiter nahmen flache Blechst&#252;cke, legten sie in die
Presse, dr&#252;ckten auf zwei Hebel, die Presse sauste herunter, das
Werkst&#252;ck wurde herausgenommen, das n&#228;chste Blechst&#252;ck
eingelegt; - acht Stunden pro Schicht. Diese Arbeit geschieht
unter einem f&#252;r uns unertr&#228;glichem L&#228;rm.</p>

<p>Nachdem wir die Fertigungsanlagen besichtigt hatten, kam f&#252;r
uns ein angenehmer Teil des Besuches: Wir wurden in die
&quot;bessere&quot; Kantine gef&#252;hrt, wo schon Kaffee und Krapfen
auf uns warteten. - Solcherart gest&#228;rkt, waren wir
aufnahmef&#228;hig f&#252;r die Besichtigung der Pr&#252;flabors, in denen
physikalische und chemische Untersuchungen angestellt werden. -
Schlie&#223;lich sahen wir einen Werbefilm &#252;ber das neueste Modell
der Auto-Union, den F 102.</p>

<p>Unser Bus brachte uns dann nach Weltenburg zum Mittagessen,
Nach dem Essen trugen wir Wettk&#228;mpfe im Steinwerfen &#252;ber die
Donau aus, bei denen sich unsere Stars dadurch auszeichneten,
da&#223; sie sich den Arm mehr als andere verrenkten. - Mit dem
Schiff fuhren wir durch den landschaftlich reizvollen
Donaudurchbruch bis Kelheim, wo wir Herrn Schneider, unseren
ehemaligen Turnlehrer, begr&#252;&#223;ten. - Um die Erst&#252;rmung der
Befreiungshalle in Kelheim schmackhafter zu machen, versprach
Herr Fellner demjenigen ein Zehnerl, der als erster oben ankomme;
daraufhin boten die Sch&#252;ler den Lehrern f&#252;r dieselbe Leistung
eine Ma&#223; Bier. Es war nicht leicht, diese Ma&#223; einzuhandeln.
Herr Fellner ging nur bis zum Sockel des Bauwerks und lie&#223; die
anderen die 247 Stufen zum obersten Rundgang erklimmen. Die gute
Aussicht tr&#246;stete &#252;ber die wenig ansprechende Architektur der
Befreiungshalle hinweg.</p>

<p>Auf der Weiterfahrt nach Amberg rezitierte ein Sch&#252;ler zum
allgemeinen Gaudium &quot;Josef Filsers Brifwexel&quot;.<br>
Gegen Abend erreichten wir die Jugendherberge Amberg. Zu einem
Stadtbummel blieb uns gerade noch etwas Zeit. - Um zehn Uhr war
Herbergsruhe.</p>

<p>&nbsp;</p>

<p><strong>2. Juli:</strong></p>

<p>Dieser Tag begann verhei&#223;ungsvoll mit wunderbar blauem
Himmel. Die Begeisterung, die das sch&#246;ne Wetter hervorrief,
wurde durch den Nepp in der Herberge sehr getr&#252;bt. F&#252;r vier
Kannen Kaffe - der, wie Herr Fellner meinte, einer mittleren
K&#246;rperverletzung gleichkam - mu&#223;ten wir 24.- DM bezahlen. Fast
fluchtartig verlie&#223;en wir diese &quot;Herberge&quot;.</p>

<p>Die Schifahrer unter uns verga&#223;en bald den &#196;rger. Wir kamen
zum &quot;Monte Kaolino&quot;, wo wir das
&quot;Sonnenschilaufen&quot; kennenlernten. Einige erklommen
vermittels des Liftes den Berg, andere tummelten sich in dem
Schwimmbad am Fu&#223; des Berges. - Kurz vor der Weiterfahrt sah man
unsere hohe Direktion traut vereint auf den Schaukeln des neben
der Abfahrt befindlichen Kinderspielplatzes.</p>

<p>Noch am Vormittag wurden wir in der DETAG (Deutsche Tafelglas
AG) in Weiden erwartet. Wir erlebten eine F&#252;hrung durch ein
Glaswerk, das durch seine technische Perfektion und enorme
Tagesleistung von 40.000 qm Glas faszinierte. Das erwartete
Mittagessen blieb jedoch aus; man empfahl uns eine gute
Gastst&#228;tte. - Nachmittags fuhren wir zum Porzellanwerk Christian
Seltmann in Weiden. Hier zeigte uns ein gut informierter
Werksangeh&#246;riger den Werdegang teuren Tafelgeschirrs von den
Grundstoffen &#252;ber das Anmischen, Vorbrennen, Nachbrennen,
Glasieren bis zum teils reichverzierten verkaufsfertigen
Geschirr. - Nach der zweieinhalbst&#252;ndigen Werksbesichtigung
suchten wir dann die Jugendherberge Weiden auf. - Diesmal hatten
wir etwas mehr Zeit, die Stadt kennenzulernen. - In der Herberge
beklagten sich die &quot;Riesen&quot; &#252;ber die kurzen Betten. Es
blieb ihnen nichts anderes &#252;brig, als, von den
&quot;Zwergen&quot; bel&#228;chelt, sich etwas einzurollen.</p>

<p>&nbsp;</p>

<p><strong>3. Juli:</strong></p>

<p>An diesem Morgen wurden wir durch das reichliche und
preiswerte Fr&#252;hst&#252;ck in der Herberge angenehm &#252;berrascht. -
Auf dem Programm f&#252;r diesen Vormittag stand ein Besuch der
Bayerischen Braunkohlenindustrie in Wackersdorf bei Schwandorf.</p>

<p>Die F&#252;hrung begann mit einem Vortrag &#252;ber die
Abbaum&#246;glichkeiten der Braunkohlenfl&#246;ze, die sich im Urstromtal
der Naab erstrecken, und die Art der Rekultivierung der
ausgeh&#246;hlten Gebiete. - Mit unserem Bus fuhren wir dann auf
Werksstra&#223;en die ganzen Lagerst&#228;tten ab. Ein beliebtes Objekt
f&#252;r unsere Fotografen waren die riesigen Schaufelradbagger, mit
denen Kohle und Abraum gef&#246;rdert wird. Gro&#223;es Staunen erregte
das raffiniert ausgekl&#252;gelte System von F&#246;rderb&#228;ndern, das
rund 25 Kilometer umfa&#223;t und auf dem das gef&#246;rderte Gut an
jeden gew&#252;nschten Ort gebracht werden kann. - Unsere
Begeisterung f&#252;r dieses Werk wuchs, als uns ein freundlicher
Herr am Ende der Rundfahrt zu einem reichhaltigen Mittagessen mit
Freibier in das Gesellschaftshaus des Werkes einlud.</p>

<p>Nach dem Mittagessen ging es sogleich nach Regensburg weiter,
wo wir eine Stunde Rast machten und wo Herr Fellner und Herr
B&#246;sl einen Stadtrundgang durchf&#252;hrten. Gegen halb vier Uhr
traten wir die Heimreise an - via Landshut und Wasserburg. - In
Endorf sagte einer: Jetzt kenne ich mich wieder aus.&quot; Da
wu&#223;ten wir, da&#223; die Fahrt nicht mehr lange dauern w&#252;rde.</p>

<p>Punkt sieben Uhr stiegen wir in Prien aus. Wir alle waren
einesteils froh, da&#223; wir uns nach der langen Busfahrt wieder
richtig bewegen konnten; andernteils tat es uns leid, da&#223; unsere
sch&#246;ne Fahrt nun zu Ende war.</p>

<p>Wir alle werden stets gern an die dreit&#228;gige Oberpfalzreise
zur&#252;ckdenken. An dieser Stelle m&#246;chte ich nicht vers&#228;umen,
Herrn Fellner, Herrn B&#246;sl und Fr&#228;ulein Dr. Vonessen unseren
Dank auszusprechen f&#252;r die Organisation und Durchf&#252;hrung dieser
Klassenfahrt.</p>

<p><i>Herbert Blimetsrieder, Klasse 7</i></p>
</body>
</html>
