<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religionsunterricht</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Katholische Religionsunterricht</h3>

<p>Der moderne Mensch steht heute bei seinem Handeln in einer
v&#246;llig diesseitigen Wertordnung. Sein Denken wird allzu h&#228;ufig
von den Leitbildern bestimmt: Emporkommen um jeden Preis; wo kann
ich m&#246;glichst viel gewinnen und verdienen? F&#252;r die Frage nach
Gott und seiner heiligen Ordnung bleibt kaum noch Platz. Christus
hat das Kommen des Reiches Gottes verk&#252;ndet. Gott will die Mitte
unserer Lebensordnung sein, will seine K&#246;nigsherrschaft in uns
und unter uns aufrichten. Das Reich Gottes ist das Ziel, das sich
religi&#246;se Unterweisung und Erziehung setzen. Der
Religionsunterricht ist gewi&#223; Vermittlung theologischer und
sittlicher Wahrheiten, aber vor allem will er hinf&#252;hren zu einem
Leben nach der Ordnung Gottes. Doch darf das nicht nur Ziel des
Religionsunterrichtes sein, sondern m&#252;&#223;te von allen
Bildungsf&#228;chern angestrebt werden. Denn dar&#252;ber gibt es kaum
eine ernsthafte Meinungsverschiedenheit, da&#223; Erziehung und
Bildung letztlich zu weltanschaulichen und religi&#246;sen
&#220;berzeugungen anregen und bef&#228;higen m&#252;ssen. Gerade im
Zeitalter des Pluralismus, bei den Auseinandersetzungen mit dem
antireligi&#246;sen Materialismus, w&#228;re nichts abwegiger als eine
religi&#246;s indifferente Erziehung der Jugend. Die Religionslehrer
sind sich ihrer schwierigen und zugleich wichtigen Aufgabe
bewu&#223;t, die jungen Menschen durch Erziehung und Bildung zu
religi&#246;sen &#220;berzeugungen anzuregen und zu bef&#228;higen. Auch in
diesem Berichtsjahr haben die Pfarrseelsorger von Prien: Pfarrer
A. Bals, die Kapl&#228;ne L. Waldm&#252;ller und J. Sch&#246;nhuber, wie
Expositus V. Gallmann, Hittenkirchen, den Religionsunterricht
erteilt. S&#228;mtliche katholische Sch&#252;ler und Sch&#252;lerinnen haben
daran teilgenommen. An au&#223;erschulischen religi&#246;sen
Veranstaltungen sind zu nennen: die gemeinsamen Beicht- und
Kommuniontage vor Allerheiligen, Ostern und beim 40-st&#252;ndigen
Gebet sowie die offizielle Teilnahme der Schule an der gro&#223;en
Fronleichnamsprozession in Prien. Obwohl die Schule diese
Aktionen sehr unterst&#252;tzte, machte doch ein Teil - besonders aus
den oberen Klassen - nicht mit. Die Ursache d&#252;rfte wohl neben
der religi&#246;sen Gleichg&#252;ltigkeit in der Scheu des heutigen
jungen Menschen liegen, ein &#246;ffentliches Treuebekenntnis zu
seiner Kirche abzulegen. Am 20. April 1964 hat Exzellenz
Weihbischof Dr. Johannes Neuh&#228;usler Sch&#252;lern und Sch&#252;lerinnen
der 2. und 3. Klassen das heilige Sakrament der Firmung
gespendet. Hier wird dem jungen Menschen deutlich bewu&#223;t
gemacht, da&#223; er f&#252;r das Leben der Kirche Sorge tragen soll. Und
einige Jugendliche arbeiten auch in diesem edlen Sinne inmitten
ihrer Gemeinschaften und ihrer Jugendverb&#228;nde.</p>

<p>Zu Beginn des Schuljahres wurde ein Gottesdienst in der
Pfarrkirche gefeiert. Gott, von dem aller Segen kommt, wolle das
Jahr begleiten, war unser Gebet. Gott, dem Geber aller guten
Gaben, werden wir am Schlu&#223; des Schuljahres mit einem
Gottesdienst Dank sagen. Dem Kommen des Reiches Gottes in uns und
unter uns galt unser Bem&#252;hen. Bei allem scheinbaren &#228;u&#223;eren
Mi&#223;erfolg sind wir der frohen Gewi&#223;heit, uns letztlich nicht
umsonst gem&#252;ht und einen guten Dienst an unserer Jugend
geleistet zu haben.</p>

<p><i>Andreas Bals, Pfarrer</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Evangelischer Religionsunterricht</h3>

<p>Dieser Jahresr&#252;ckblick kann keine Erfolgsmeldungen im
&#252;blichen Sinne geben. In verschiedenen Klassen wurde bei der
F&#252;lle des Stoffes und wegen Krankheitsausf&#228;llen der
Religionslehrer das Ziel des Lehrplanes nicht erreicht. Auch die
Unterrichtsvorbereitung in den mittleren und h&#246;heren Klassen
lie&#223; viel zu w&#252;nschen &#252;brig. In der Oberstufe haben
Zwiegespr&#228;che Lehrer - Sch&#252;ler leider oft das fruchtbare
wechselseitige Unterrichtsgespr&#228;ch Sch&#252;ler- Sch&#252;ler an den
Rand gedr&#228;ngt.</p>

<p>Aber evangelischer Religionsunterricht zielt nicht auf
&quot;Erfolg&quot; ab. Er kann und darf nicht auf den
&quot;Erfolg&quot; schielen - weder auf den pers&#246;nlichen Erfolg
des Religionslehrers noch auf den Erfolg der Kirche im ganzen
(die es etwa auf neue Machtpositionen abgesehen hat!). Aber wir
sind der Meinung, da&#223; das Evangelium f&#252;r den heutigen Menschen
eine unerh&#246;rte Aktualit&#228;t besitzt. Wir hoffen auch, da&#223; unsere
Sch&#252;ler davon ber&#252;hrt werden, auch wenn das eigene Bekenntnis
zun&#228;chst wenig Standfestigkeit hat und vielleicht das helle
Licht des Tages scheut.</p>

<p>In den evangelischen Unterricht an unserer Schule teilten sich
Pfarrer Baum, Prien und Pfarrer Dr. Hoehne, Aschau.
Dankenswerterweise hat Diakon Flierl, Prien, seit 1. Oktober 1963
den Unterricht in der Unterstufe &#252;bernommen. In den letzten
Wochen des Schuljahres ist Reverend Robinson aus New York (USA),
der sich zu seiner Doktor-Promotion in Europa aufh&#228;lt, als
Religionslehrer t&#228;tig gewesen. Ihm sei an dieser Stelle f&#252;r
seine Mitwirkung und seine mannigfachen Anregungen herzlich
gedankt.</p>

<p>Das vergangene Schuljahr wurde durch Anfangs- und
Schlu&#223;gottesdienst eingerahmt. In der Passionszeit vereinigte
sich die evangelische Lehrer- und Sch&#252;lerschaft zu einem
Abendmahlsgottesdienst. Durch die entgegenkommende Vermittlung
von Frau Ilse Natorp hielt Missionar Gerhard J. Vo1lprecht einen
Vortrag &#252;ber seine Arbeit in Labrador, in dessen Mittelpunkt
sein selbstgedrehter Tonfilm &quot;Kirche im Schneesturm&quot;
stand. Von katholischen wie evangelischen Sch&#252;lern wurde diese
Veranstaltung mit gro&#223;em Beifall aufgenommen.</p>

<p><i>Wolfgang H&#246;hne, Pfarrer</i></p>
</body>
</html>
