<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Verabschiedung der Abiturienten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verabschiedung der
Abiturienten</h3>

<p>Am Samstag, 19. Juni 1971, wurden in einer Feierstunde die 34
Abiturienten verabschiedet.</p>

<p>OStR Dr. Ammer sprach &#252;ber den &quot;Sinn der
Reifepr&#252;fung&quot;. Die Studierfreiheit f&#252;r jedermann, die bis
ins 19. Jahrhundert galt, wurde in Bayern 1829 durch die
Reifepr&#252;fung eingeschr&#228;nkt. Bis zum Beginn des 20. Jhdt. wirkte
das alte Grundstudium der Septem artes liberales im Abitur nach,
bis dieses kontemplative Bildungsideal, das den jungen Menschen
abschirmen sollte gegen die heraufkommende industrielle und
&#246;konomische Wirklichkeit abgel&#246;st wurde durch
Leistungsforderungen, die Denk- und Urteilsf&#228;higkeit in den
Vordergrund stellen. Die vom sozialen Prestigedenken bestimmte
Ansicht, da&#223; das Abitur eine Steuerungsfunktion in
gesellschaftspolitischer Hinsicht habe, ist &#252;berholt. Die
Problematik einer Bildungsplanung, die f&#252;r 1980 mit einer
Million Studenten rechnet, mu&#223; realit&#228;tsbezogen gesehen werden.
Eine von der Bund-L&#228;nderkommission f&#252;r Bildungsplanung
diskutierteTrennung von Sekundarabschlu&#223; II und Hochschulreife
widerspricht sich mit der gleichzeitig geplanten Einf&#252;hrung der
Kollegstufe, die ausdr&#252;cklich die Studierf&#228;higkeit anstrebt.
Trotz der Zulassungsbeschr&#228;nkungen sind in den letzten Jahren
alle Priener Abiturienten zum Studium gekommen, wenn auch
manchmal mit Umwegen und Verz&#246;gerungen. Sehr g&#252;nstig hat sich
hier offensichtlich der im Vorjahr eingef&#252;hrte Notenbonus f&#252;r
bayerische Abiturienten bew&#228;hrt, der aus sozialen Gr&#252;nden den
bayerischen Studenten Studienpl&#228;tze an bayerischen Hochschulen
sichern soll. Positive &#196;u&#223;erungen zu erfolgreichen
Bildungsma&#223;nahmen werden aber von den Massenmedien nicht zur
Kenntnis genommen, alle negativen Meinung dagegen hochgespielt.</p>

<p>Die Konflikte zwischen der welterfahrenen skeptischen &#228;lteren
Generation und der jungen, die auf Realisierung ideologischer
Forderungen dr&#228;ngt, sollen nicht &#252;bert&#252;ncht werden. Das
ehrliche Gespr&#228;ch diene der Kl&#228;rung mehr als die subversive
Arbeit kleiner Gruppen mit Totalit&#228;tsanspr&#252;chen.</p>

<p>F&#252;r die scheidenden Abiturienten sprach Regina Graeber. Sie
betonte die Problematik der Reifepr&#252;fung und die Mitbewertung
von Noten in F&#228;chern, die f&#252;r das gew&#228;hlte Studium unerheblich
seien.</p>

<p>Als Vertreter des dienstlich verhinderten B&#252;rgermeisters
Seebauer und zugleich als Elternbeiratsvorsitzender
begl&#252;ckw&#252;nschte Herr Oberlandesgerichtspr&#228;sident a. D. D.
Els&#228;&#223;er die Abiturienten. Er gab ihnen das Wort mit auf den
Weg: &quot;Es kommt nicht so sch&#246;n, wie wir es erhoffen, aber es
kommt auch nicht so schrecklich, wie wir es bef&#252;rchten!&quot;</p>

<p>Die Abiturientinnen Regina Graeber (1,07) und Hedwig Daxwanger
(1,30) erhalten die Hochbegabtenf&#246;rderung; Regina Graeber wurde
auch f&#252;r die Studienstiftung des Deutschen Volkes vorgeschlagen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Image7.jpg" width="296"
        height="487"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Regina Graeber bei ihrer Abiturrede
        1971</em></td>
    </tr>
</table>
</center></div>

<p>Buchpreise f&#252;r sehr gute Leistungen erhielten au&#223;erdem von
der Klasse 13a Kaspar Unterseer, von der Klasse 13b Claudia
Croos, Karin Reitzenstein und Heidemarie Zipfer.</p>

<p>Drei sehr pr&#228;gnant gebotene Chorlieder unter der Leitung von
OStR Bachleitner boten den festlichen Rahmen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Chor.jpg" width="466"
        height="280"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Musik.jpg" width="466"
        height="273"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
