<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Unterrichtsmittel</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>
<h3 align="center">M&#246;glichkeiten
f&#252;r den Einsatz von Lernger&#228;ten</h3>

<p>Wie viele andere Schulen bem&#252;hen auch wir uns, das Spektrum
der Unterrichtsmittel zu erweitern und den Unterricht
wirkungsvoller zu gestalten.</p>

<p>Automatisierte Lernger&#228;te haben inzwischen einen
Entwicklungsstand erreicht, der ihren Einsatz in der Schule
m&#246;glich werden l&#228;&#223;t. Eine kurze Zusammenfassung soll &#252;ber die
verschiedenen Typen informieren.</p>

<p>Es gibt Lernger&#228;te f&#252;r einzelne Sch&#252;lerpl&#228;tze mit
individueller Bedienung und freier Programmauswahl. Ein Sch&#252;ler
kann dort ein Lernprogramm, etwa &quot;Rechnen und
Logarithmen&quot;, w&#228;hlen und f&#252;r sich durcharbeiten.</p>

<p>Man unterscheidet dabei Ger&#228;te, die nur &#252;ber Bild (visuell)
unterrichten; Ger&#228;te, die den Unterricht durch Bild und Ton
(audio-visuell) vermitteln;</p>

<p>Ger&#228;te, die audio-visuell unterrichten und die
niedergeschriebenen Antworten festhalten; Ger&#228;te, die
audio-visuell unterrichten, die eingegebenen Antworten &#252;ber
Computer kontrollieren und gezielte Hilfen geben k&#246;nnen.</p>

<p>Von allen Ger&#228;tegruppen gibt es Entwicklungsmodelle, der
Beginn der Serienreife wird f&#252;r das kommende Jahr erwartet.</p>

<p>Parallel zu den Ger&#228;ten (hardware) ist jedoch die Entwicklung
und Herstellung von Lernprogrammen f&#252;r diese Ger&#228;te (software)
notwendig. Die Kosten daf&#252;r &#252;bersteigen aber weit die
M&#246;glichkeiten einer einzelnen Schule, so da&#223; nur eine Planung
auf Landesebene sinnvoll ist. Dann d&#252;rfte ein Sch&#252;lerplatz mit
einigen wenigen Programmen etwa 110000,- DM mehr kosten. Daneben
haben Firmen Lehrger&#228;te f&#252;r den Klassen- und Gruppenunterricht
entwickelt, die den gegenw&#228;rtigen Unterricht sehr unterst&#252;tzen
k&#246;nnen.</p>

<p>Jeder Sch&#252;ler ist dort bei jeder Frage angesprochen und kann
von den vorgegebenen Antworten die ihm richtig erscheinenden
durch Knopfdruck ausw&#228;hlen. Das Lehrger&#228;t vergleicht die
Antwortwahl mit den richtigen Antworten und z&#228;hlt f&#252;r jeden
Sch&#252;ler im Lauf des Unterrichts die Zahl der richtig gew&#228;hlten
Antworten. Dar&#252;ber hinaus erh&#228;lt jeder Sch&#252;ler sofort die
R&#252;ckmeldung, ob er richtig geantwortet hat.</p>

<p>Durch die w&#228;hrend des Unterrichts eingestreuten Fragen
erhalten Lehrer und Sch&#252;ler die M&#246;glichkeit, den Lernerfolg zu
kontrollieren. Das Lehrger&#228;t verbindet also die</p>

<p>Vorteile des herk&#246;mmlichen Gruppenunterrichts mit der
individuellen Lernkontrolle der Einzelger&#228;te.</p>

<p>Die Einrichtung eines solchen Lehrger&#228;tes ist sofort
m&#246;glich, die Kosten f&#252;r einen Unterrichtsraum mit 42 Pl&#228;tzen
betragen 25000,- DM, verschwindend wenig im Vergleich zu den
Milliarden des Bildungsplans, f&#252;r unsere Schule aber ein
Problem.</p>

<p><i>Freyberger, OStR</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Technische
Unterrichtsmittel</h3>

<p>Ein Vergleich unseres Bestandes an technischen
Unterrichtsmitteln mit anderen Schulen f&#228;llt nicht sehr g&#252;nstig
aus. Zwar konnten im Laufe des Schuljahres 70/71 folgende Ger&#228;te
neu angeschafft werden: </p>

<ul>
    <li>1 Lichtschreiber f&#252;r den Chemieunterricht 1
        W&#228;rmekopierger&#228;t</li>
    <li>1 Plattenspieler</li>
    <li>diverse Schallplatten und Lichtbildreihen.</li>
</ul>

<p>Das ist aber keineswegs ausreichend. Am deutlichsten macht
sich der Mangel an Lichtschreibern bemerkbar. So kann bis heute
au&#223;er in Physik und Chemie noch in keinem Fach mit diesem Ger&#228;t
gearbeitet werden. Vor allem die Lehrer f&#252;r Biologie und
Erdkunde beklagen diesen Mangel sehr. W&#252;nschenswert ist, da&#223;
f&#252;rs erste in jedem Stockwerk ein Ger&#228;t zusammen mit einem
fahrbaren Tisch verf&#252;gbar ist, damit der Einsatz eines
Lichtschreibers in jedem Klassenzimmer m&#246;glich wird. Ebenso
sollte eine moderne Schule mit einem Kassettenfilmprojektor und
einem kleinen Archiv ausgew&#228;hlter Unterrichtsfilme ausgestattet
sein. Viele Fragen des Unterrichts lassen sich durch einen
instruktiven Film deutlicher machen und pr&#228;gen sich den
Sch&#252;lern wesentlich nachhaltiger ein. Wir hoffen, in der
n&#228;chsten Zeit mit Hilfe der F&#246;rderbeitr&#228;ge der
Elternvereinigung auch diese audio-visuellen Unterrichtsmittel
beschaffen zu k&#246;nnen.</p>

<p><i>Schlatterbeck, OStR</i></p>
</body>
</html>
