<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musik</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">MUSIKERZIEHUNG</h3>

<p>Kollege S. Weyerer wurde mit Wirkung vom 1.12.1979 unserer
Schule zugewiesen und damit haben sich erfreulicherweise die
bisher beklagenswerten personellen Verh&#228;ltnisse im Fach Musik
normalisiert. Dem Fach Musik standen im zu Ende gehenden
Schuljahr 58 Unterrichtswochenstunden zur Verf&#252;gung. Der
Klassenunterricht wurde im vollen Umfang erteilt. Zum ersten Mal
war die Einrichtung eines Grundkurses Chor in der Kollegstufe
m&#246;glich. Vor allem aber konnte ein umfangreicheres
Instrumentalunterrichtsprogramm angeboten werden - mit einem
bemerkenswert breiten Echo bei den Sch&#252;lern, die damit ihre
Lern- und Bildungswilligkeit im Bereich der Musik bekunden. </p>

<p>Im Fach Violine wurden 30, im Fach Viola wurden 2, im Fach
Cello wurden 12, im Fach Kontraba&#223; wurden 2 Sch&#252;ler
unterrichtet. Weitere 29 Instrumentalisten beteiligten sich an
Orchester (13), Volksmusikgruppe (5), Fl&#246;tenquartett (4) und
Orff-Spielgruppe (7). Ihrem Flei&#223; in der Probenarbeit geb&#252;hrt
Anerkennung.</p>

<p>Ein weiterer Ausbau des Unterrichtsangebots in
Instrumentalf&#228;chern kann durch &#220;bernahme einer h&#246;heren
Stundenzahl durch Frau D. Hitzbleck in Zukunft ins Auge gefa&#223;t
werden. Besondere Erw&#228;hnung verdienen die Mitglieder unserer
Volksmusikgruppe:</p>

<p>I. Kurz Kl.10b, J. Wallner Kl.10b, M. Wallner Kl.9a, R.
Schauer K12, M. Hirgstetter K12. </p>

<p>Mit ihrer Begeisterung f&#252;r die Volksmusik, ihrem
musikalischen und technischen K&#246;nnen stellen sie eine f&#252;r die
Schule repr&#228;sentative, in der &#214;ffentlichkeit bekannte und
gefragte Musiziergruppe dar. (Engagement durch die Marktgemeinde
Prien bei Bayer. Abenden, h&#228;ufige Auftritte im privaten Kreis
und in der &#214;ffentlichkeit). Zu den besonders erfreulichen und
gl&#252;cklichen Ereignissen im schulischen Musikleben z&#228;hlt es,
einem Sch&#252;ler zum Bundessieg in einem Instrumentalwettbewerb
gratulieren zu k&#246;nnen. Den Beweis seines instrumentalen K&#246;nnens
lieferte Hubert Holzner Kl. 11b. Er nahm im Vorjahr an dem
Bundeswettbewerb &quot;Jugend musiziert&quot; teil und konnte
zusammen mit 2 Kollegen aus Grassau (Posaunentrio) den ersten
Preis im Regional- und Landeswettbewerb erringen und wurde
schlie&#223;lich in Berlin (mit dem 1. Preis in der Leistungsstufe I)
Bundessieger. Wir freuen uns mit und gratulieren dem so
bescheidenen K&#246;nner herzlich.</p>

<p>Die leistungsgem&#228;&#223;e Aufw&#228;rtsentwicklung des Schulchores
gestattete uns, die Veranstaltung eines &#246;ffentlichen
Schulkonzerts ins Auge zu fassen. Am 24.7. findet das Konzert zum
Schuljahresschlu&#223; im gro&#223;en Saal des Hotels Wagner statt. Das
Programm &quot;Musikantenhumor&quot; wird fast alle
Musiziergruppen der Schule auf die B&#252;hne f&#252;hren. Wir freuen uns
auf zahlreichen Besuch.</p>

<p>Da die im Rahmen des normalen Unterrichtsbetriebes f&#252;r
Probenarbeit zur Verf&#252;gung stehende Zeit auf keinen Fall
ausreichen kann, ein abendf&#252;llendes Programm gewissenhaft
vorzubereiten, werden wir mit 83 an Chor und Orchester
beteiligten Sch&#252;lern vom 14. bis 17.7. eine Musik-Arbeitswoche
im Jugendhaus Josefsthal-Schliersee veranstalten. F&#252;r die
gro&#223;z&#252;gige finanzielle Unterst&#252;tzung des Unternehmens durch
die Elternvereinigung haben wir zu danken.</p>

<p><i>Wolfgang Bachleitner, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Musik_01.jpg" width="488"
        height="292"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Hubert Holzner, Klasse 11b mit StD
        Bachleitner</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><img src="Musik_02.jpg" width="535"
        height="335"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<h4 align="center">Theo gratzias. Hosie anna.</h4>

<p>endlich isd an unserer schuhle die Zeid forbei seid achzen jar
wo ich imer in den jaresberiechden hab jamern missen wegen dissen
erbermlichen Lererferheldnisen in musig wo imer blos ein lerer da
war und fieleichd einer nur halberd und nichd wies fir ein
kuldurz&#228;ndrum geherd zwei ganse. Und habe im lezden jar zu einem
Schuhlerer heumilich gesagd das ich dehnen wo am minischteri in
M&#252;nchen regirn schon zeigen werde wo der bardl den mosd hold wen
si mir nichd bald einen Schbezi wo di musig kan ausserlasen und
das si gans anders schaugn wen ich am salfaderblaz in M&#252;nchen
mit meiner Bix forbeischau mid der ich sonzt die hirsch im Woid
schies. Geerder her golege habe ich gesagd bal disse heren kein
Derbarmnis mid den liben und fleisigen K&#252;ndern fon der
ludwigtomaschuhle in Brien haben wo so gern die musig lernen
mechden, und habe ich gesagd bal disse heren auch kein Derbarmnis
mid mir nichd haben wo ich seid finfunzwansig jar alein schuhle
halden mus und ald und grau und debberd wehrde kan ich auch kein
Derbarmnis nichd mer haben und mus einfach sch&#252;&#223;en. Der Her had
gesagd das ich rechd habe aber noch nichd gleich sch&#252;&#223;en mus
sondern erschd nach den somerfehrien bal schuszeith isd.</p>

<p>Ich glaube er hat dem minischteri bosd gedan das ich bald kome
und gud sch&#252;&#223;en kan und da haben sie scheins schis gegrigd.<br>
Disses mache ich damid j&#228;zd zum wiesen weils fieleichd noch
nichd ahle dergneisd haben: sie haben ehndlich for weinachden den
Wasti geschig&#252;d.<br>
Theo gratzias hal&#228;luha!<br>
&quot;Das ladeinische brauchd ienen nichd wuhndern in dem das
(auch) ich minischtrand gew&#228;sen bienit<br>
Bostskriebtum: ich freie mich das er da isd und j&#228;zd file
k&#252;nder di musig lernen kenen.</p>

<p><i>Es griest eier Wolferl Filser</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="222">
    <tr>
        <td valign="top"><img src="Ku_38.jpg" width="208"
        height="166"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="385">
    <tr>
        <td valign="top"><img src="Ku_36.jpg" width="388"
        height="131"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
