<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCHULSPIEL</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SCHULSPIEL</h3>

<p>Nachdem im Vorjahr besonders Sch&#252;ler der Oberstufe am
Schulspiel interessiert waren und Ludwig Thomas Einakter
&quot;Gel&#228;hmte Schwingen&quot; mit gro&#223;er Begeisterung
aufgef&#252;hrt hatten, &#252;bten in diesem Schuljahr vor allem Gruppen
der Unter- und Mittelstufe. Unsere Weihnachtsfeier am 20.
Dezember im Saal des Hotels Wagner bot gleich zwei Gruppen
Gelegenheit, ihr K&#246;nnen zu zeigen.</p>

<p>Sch&#252;ler der 10. und 11. Klassen spielten das heitere, aber
auch hintergr&#252;ndige St&#252;ck &quot;Drei K&#246;nige und ein
Kommissar&quot; von Helmut Schinagl, das der etwas
ungew&#246;hnlichen Frage nachgeht, wie es wohl w&#228;re, wenn die drei
K&#246;nige in unseren Tagen und auf unseren Stra&#223;en erscheinen
w&#252;rden. Nat&#252;rlich machte es uns Spa&#223;, die Geschichte mit
einigen &#196;nderungen in den Chiemgau zu verlegen! Da kommen also
unsere drei K&#246;nige (Peter H&#246;hensteiger, Michael Christ und
Johann Miesbeck) auf ihrem Weg nach Bethlehem nachts durch Prien,
halten am Marktplatz die Sonnenscheibe auf dem Maibaum f&#252;r den
Weihnachtsstern, werden obendrein auch noch bestohlen, schreien
nun emp&#246;rt um Hilfe , werden jedoch daraufhin wegen Ruhest&#246;rung
von zwei Polizisten (Rudolf Deinhart und Richard Michael)
verhaftet und in der Polizeidienststelle dem Kommissar
vorgef&#252;hrt. Bei der Vernehmung zeigt es sich, da&#223; es solche
drei K&#246;nige in unserer Zeit wirklich nicht leicht haben. Ihre
Geschenke f&#252;r das Kind, Weihrauch und Myrrhe, h&#228;lt eine
Laborantin (Susanne Pfliegl), die daran schnuppert, sofort f&#252;r
Haschisch, weshalb alle drei als Rauschgifth&#228;ndlerins Kittchen
wandern. Am Schlu&#223; werden die K&#246;nige aber nicht durch ein
Wunder aus der Haft befreit, sondern durch Einsicht und
Menschlichkeit, so da&#223; nach der turbulenten Handlung das Spiel
doch in einer recht weihnachtlichen Stimmung ausklingt. Es gelang
den Darstellern gut, den Spannungsbogen der Handlung
herauszuarbeiten, von den aufgeregten Szenen im Dienstzimmer des
Kommissars bis hin zu den besinnlichen, zum Nachdenken anregenden
Szenen am Ende. (Kommissar:Peter Hannemann)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="The_01.jpg" width="463"
        height="301"></td>
    </tr>
</table>
</center></div>

<p>Das zweite Weihnachtsspiel &quot;Wie geht's zur Krippe?&quot;
von Michaela Krinner, hatte OStR'n Gerhild Holicke mit Sch&#252;lern
der Klasse 8b einge&#252;bt. Wir hatten das St&#252;ck deswegen
ausgew&#228;hlt, weil die Handlung an das Auftreten der drei K&#246;nige
ankn&#252;pft und sich au&#223;erdem hervorragend f&#252;r eine 8. Klasse
eignet. Worum geht es? Durch eine Nebenstra&#223;e in Bethlehem
stolziert Bubu, ein orientalisch aufgedonnerter Mohrenknabe
(Stephan Friedl) aus dem Gefolge der drei K&#246;nige und klimpert
nur so mit Ringen und Worten vor den Stra&#223;enkindern (Andrea
Blechinger, Corinna Hammerm&#252;ller und Sabine Stolte). Anfangs
staunen diese den farbenpr&#228;chtigen Fremdling wie ein Weltwunder
an, durchschauen dann aber rasch sein eingebildetes,
angeberisches Wesen. Sobald er sie auch noch als
&quot;Dorftrottel&quot; bezeichnet, reicht es ihnen endg&#252;ltig.
Sie drehen den Spie&#223; um und fangen an, ihn ausgelassen zu
necken, wobei sie ihm auch seine Tasche entrei&#223;en. Statt der
vermuteten goldenen Ringe finden sie jedoch nur Reste von
E&#223;barem. Immer kleinlauter wird jetzt Bubu; besch&#228;mt steht er
zwischen den spottenden Kindern. Endlich kommen zwei andere
Diener aus dem Gefolge der K&#246;nige, Baliel (Georg Miarka) und
Istar (Iris Kolonko). Sie berichten von dem Kind in der Krippe.
So endet auch dieses Spiel vers&#246;hnlich, indem sich alle wieder
vertragen und zum Stall von Bethlehem aufbrechen. Die Spielgruppe
hat ihre Aufgabe recht gut gemeistert. Es entstand ein reizendes
Bewegungsspiel, bei dem die Darsteller ihrem Temperament freien
Lauf lie&#223;en.</p>

<p>Mehrere Gruppen der 5. und 6. Klassen besch&#228;ftigten sich mit
Handpuppenspielen. Als Einstieg in den Bereich des Schulspiels
sind diese besonders g&#252;nstig, weil die Sch&#252;ler ihre Rollen
durch das Medium der Handpuppen gestalten k&#246;nnen, ohne selbst in
Erscheinung zu treten. Im Vordergrund steht dabei das
ausdrucksvolle Sprechen, das in Lautst&#228;rke, Sprechtempo und
Stimmungsgehalt genau auf die wechselnden Situationen der
Handlung eingeht. Die Sch&#252;ler wachsen im Laufe der Stunden immer
st&#228;rker in ihre Rollen hinein, sprechen bald viel freier und
lernen, unterschiedliche Stimmungen &#252;berzeugend darzustellen,
sei es Trauer oder Freude.</p>

<p>Zum Schuljahresende ist eine Auff&#252;hrung der Kinderkantate
&quot;Till Eulenspiegel&quot; von G&#252;nther Kretzschmar geplant.
Dabei sollen der Unterstufenchor unter der Leitung von OStR
Sebastian Weyerer und eine Pantomimengruppe zusammenwirken. Da es
sich bei diesem Versuch weitgehend um Neuland handelt, sind wir
selbst sehr gespannt, was schlie&#223;lich daraus werden wird.</p>

<p>Abschlie&#223;end m&#246;chte ich auch die vielen kleineren
Schulspiele und Einzelszenen nicht unerw&#228;hnt lassen, die in
diesem Schuljahr unmittelbar aus dem Unterricht heraus entstanden
sind, z.B. in Deutsch oder in den Fremdsprachen. Solche Spiele
werden nur selten &#252;ber die Klassengemeinschaft hinaus bekannt,
aber sie beleben den manchmal etwas n&#252;chternen Schulalltag
ebenso wie die &#246;ffentlichen Auff&#252;hrungen. Bei ihnen k&#246;nnen
auch sch&#252;chterne Sch&#252;ler leichte Sprechrollen erhalten,
au&#223;erdem kann durch sie der Unterrichtsstoff wesentlich vertieft
werden.</p>

<p><i>Franz Schmid, StD</i></p>
</body>
</html>
