<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>KATHOLISCHE RELIGIONSLEHRE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Das &quot;Seminar&quot; -
Was ist das?</h3>

<p>Zu Beginn des vergangenen Schuljahres erschien es einigen von
uns, damit meine ich die Kollegiaten der K13, notwendig,
wenigstens in diesem unserem - Gott sei Dank oder auch leider -
letzten Schuljahr dem tristen Schulalltag von Zeit zu Zeit den
Grauschleier zu nehmen und ihn etwas aufzulockern. Die Frage war
nur, &quot;wie?&quot; und &quot;wann?&quot; man &quot;was?&quot;
machen konnte.</p>

<p>W&#228;hrend der Schulzeit oder gar w&#228;hrend des Unterrichts kam
so etwas nat&#252;rlich &#252;berhaupt nicht in Frage, da es neben
organisatorischen-Schwierigkeiten bestimmt Arger mit der
Obrigkeit gegeben h&#228;tte, denn das was uns vorschwebte, konnte
man beim besten Willen nicht als &quot;Schulveranstaltung&quot;
bezeichnen und w&#228;re somit gewi&#223; nicht mit den Bestimmungen der
ASchO und EBASchOG zu vereinbaren gewesen. Und au&#223;erdem hatten
wir uns ja nach Meinung unserer Eltern schlie&#223;lich auf etwas
Wichtigeres zu konzentrieren...!</p>

<p>Sicher, unser Ziel war nat&#252;rlich auch haupts&#228;chlich, das
lang- und hei&#223;ersehnte Abitur nun endlich hinter uns zu bringen
- wenn m&#246;glich ohne Ehrenrunde. Aber wir konnten und wollten
einfach nicht einsehen, deshalb alles andere einschr&#228;nken zu
m&#252;ssen, denn wie sollten wir so den ganzen Stre&#223;, der auf uns
zukam, durchhalten, ohne durchzudrehen?</p>

<p>Den eigentlichen und entscheidenden Impuls bekamen unsere
&#220;berlegungen dann jedoch ganz unerwartet von Seiten der Lehrer.
Herr StD Freyberger, unser Kollegstufenbetreuer, fragte uns beim
gem&#252;tlichen Beisammensein nach dem Wandertag am 9.10.79, ob wir
eigentlich noch nie an so eine Art Lehrer-Sch&#252;ler-Stammtisch
gedacht h&#228;tten, um der vielpropagandierten &quot;Vereinsamung in
der Kollegstufe&quot; entgegenzutreten. Das war d i e Idee! Wir
hatten hier am LTG im Laufe der letzten zwei Jahre zwar noch
keine gravierenden F&#228;lle von Vereinsamung feststellen k&#246;nnen,
aber der Gemeinschaftssinn konnte schon noch eine Portion
St&#228;rkung vertragen, zumal es in der Kollegstufe eine Klasse im
herk&#246;mmlichen Sinne ja nicht gibt. Und auch der Wunsch, unsere
Lehrer endlich einmal von ihrer nichtamtlichen Seite her
kennenzulernen, war in letzter Zeit immer gr&#246;&#223;er geworden. Denn
wir kannten zwar inzwischen alle ihre positiven und negativen
Eigenheiten, Angewohnheiten und Unterrichtsmethoden, jedoch von
ihren eigenen, vom Lehrplan unabh&#228;ngigen Meinungen und
Einstellungen und von ihren privaten Interessen wu&#223;ten wir
genausowenig wie sie von uns. Eben darum erschien uns ein solcher
Lehrer-Sch&#252;ler-Stammtisch als einzig geeignete M&#246;glichkeit,
sich frei von allen schulischen Zw&#228;ngen, curricularen
Lehrpl&#228;nen und sonstigen Paragraphen miteinander unterhalten und
dadurch besser kennenlernen zu k&#246;nnen. Nachdem wir uns dann auf
die &quot;Tiroler Stuben&quot; in Bernau als Lokalit&#228;t geeinigt
und den Mittwochabend als g&#252;nstigsten Zeitpunkt gew&#228;hlt hatten,
blieb nur noch ein einziges Problem zu l&#246;sen &#252;brig:</p>

<p>Wir wollten n&#228;mlich unsere Zusammenk&#252;nfte nicht gerade unter
der Bezeichnung &quot;Stammtisch&quot; abhalten, denn es sollte
schlie&#223;lich nicht der Eindruck entstehen, da&#223; wir auf eine
Sauferei aus sind - nein, es sollte ein ganz harmloses,
gem&#252;tliches Treffen werden. Nach langem Hin und Her fiel dann
der Begriff &quot;Seminar&quot;, und obwohl er momentan zu
gro&#223;em Gel&#228;chter f&#252;hrte, wurde er am Ende doch einstimmig
angenommen. In diesem Sinne fand also am 14.11.1979 die erste
Runde unseres &quot;Seminars&quot; statt. Kurz und gut - es war
ein voller Erfolg. Insgesamt waren 35 Leute gekommen, davon 28
Sch&#252;ler und 7 Lehrer. Wir waren erstaunt und vor allem erfreut
zugleich, da&#223; die Lehrerschaft so zahlreich unserer Einladung
gefolgt ist, denn immerhin bildeten sie ein F&#252;nftel aller
Anwesenden. Im Laufe des ganzen Abends wurde viel gelacht und
geredet, Erinnerungen aus fr&#252;heren Schuljahren wurden wieder
wach, und auch die Lehrer erz&#228;hlten von einigen f&#252;r sie mehr
oder weniger unliebsamen Zwischenf&#228;llen. Das soll nat&#252;rlich
nicht hei&#223;en, da&#223; es keine ernsthaften Gespr&#228;chsthemen gab -
ganz im Gegenteil, es entstanden auch durchaus rege Diskussionen
und Streitgespr&#228;che. In der gleichen gelockerten und
gem&#252;tlichen Atmosph&#228;re verliefen dann auch die drei weiteren
Seminare am 23.1., 5.3. und 23.4.1980. Diese Abst&#228;nde von 6 - 8
Wochen erwiesen sich als &#228;u&#223;erst g&#252;nstig, denn so wurde es
nicht langweilig, sondern blieb immer wieder eine willkommene
Abwechslung. Inzwischen hat sich selbstverst&#228;ndlich sowohl bei
den Sch&#252;lern als auch bei den Lehrern eine gewisse Gruppe
herauskristallisiert, die immer dabei ist und keine Zusammenkunft
vers&#228;umt, sozusagen der &quot;harte Kern&quot;. Mit all denen,
die nur ab und zu einmal vorbeischauen, kommen aber insgesamt
jedesmal 30 bis 40 Leute - unserer Meinung nach ein erfreuliches
Zeichen der Beliebtheit. Summa summarum k&#246;nnen wir also
feststellen, da&#223; unser &quot;Seminar&quot; gro&#223;en Anklang
findet und alle Erwartungen erf&#252;llt. Da uns jedoch nun nur noch
einige Wochen zum Abschied vom LTG trennen und somit die
Seminarangelegenheiten immer weniger werden, bleibt uns nur die
Hoffnung, da&#223; das Ende unserer Schulzeit nicht zugleich das Ende
der Seminare bedeuten wird. Wir empfehlen es unseren Nachfolgern,
der K12, wirklich sehr, diese Tradition weiterzuf&#252;hren, denn das
Schulklima kann davon nur profitieren. </p>

<p>An dieser Stelle m&#246;chte ich auch gleich im Namen der ganzen
K13 unseren Lehrern f&#252;r ihre M&#252;he danken. Wir hoffen, da&#223; sie
uns genausowenig vergessen wie wir sie, und w&#252;rden uns freuen,
wenn sie vielleicht im n&#228;chsten Jahr zu dem geplanten
&quot;Ober-Seminar der K14&quot; recht zahlreich erscheinen
w&#252;rden! </p>

<p><i>Frank Brigitte, K13</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Ku_89.jpg" width="300"
        height="214"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Der Nikolaus kommt auch zu
Lehrern!</h3>

<p>In der Weihnachtszeit werden die kleinen und die gro&#223;en
Kinder pl&#246;tzlich ganz brav, denn sie wissen, da&#223; der Nikolaus
bald kommt. So war es auch bei uns am Ludwig-Thoma-Gymnasium,
denn am 7. Dezember sollte der Nikolaus kommen, und manchem
Lehrer fielen einige S&#252;nden und Streiche ein, von denen er
hoffte, da&#223; sie dem Nikolaus nicht berichtet worden waren.</p>

<p>Am Sp&#228;tnachmittag des 7. Dezember also, es d&#228;mmerte schon,
versammelten sich die Lehrer in der Pausenhalle. Dort sollte die
Nikolausfeier, zu der die 13. Klassen eingeladen hatten,
stattfinden. Es kamen mehr als erwartet, denn nat&#252;rlich wollte
keiner feige erscheinen. Abgesehen davon hatten sich in der
letzten Zeit die meisten Lehrer bem&#252;ht, besonders brav zu sein,
um vom Nikolaus auch ein sch&#246;nes P&#228;ckchen zu bekommen.</p>

<p>Die K-13-Engelchen hatten die Pausenhalle auch schon in einen
weihnachtlich - feierlichen Saal verwandelt: zwei Christb&#228;ume
waren geschm&#252;ckt worden, auf einer endlos lang scheinenden Tafel
t&#252;rmten sich die feinsten Leckereien aus der Engelchen-K&#252;che,
und sogar verf&#252;hrerisch duftender Gl&#252;hwein und Tee aus der
Engelchen-Brauerei waren bereitgestellt.</p>

<p>Um die lange Wartezeit auf den Nikolaus abzuk&#252;rzen, sangen
die Lehrer und die Sch&#252;ler gemeinsam einige Weihnachtslieder,
eine Weihnachtsgeschichte wurde vorgelesen, und da wir nun schon
einmal in der Schule waren, wurde auch ein Vortrag &#252;ber die
Herkunft und das Brauchtum des Heiligen Nikolaus gehalten.</p>

<p>Inzwischen war es schon ganz dunkel geworden und die Lehrer,
vor allem die Spitzbuben unter ihnen, wurden immer stiller. Bald
mu&#223;te der Nikolaus kommen. - Und tats&#228;chlich - pl&#246;tzlich
h&#246;rte man ein helles Gl&#246;ckchen bimmeln, dann ein dunkles
Poltern - und dann kam der Nikolaus leibhaftig zur T&#252;r herein.
Der mit der Rute drohende Krampus folgte ihm auf dem Fu&#223;.</p>

<p>Die Lehrer hatten nat&#252;rlich alle sehr gro&#223;e Angst, aber es
hat sich wirklich kein einziger unter seinem Tisch versteckt -
der Nikolaus h&#228;tte es ja doch gesehen. Einer nach dem anderen
mu&#223;te vor ihn treten, und der KLUGE Nikolaus wu&#223;te alles &#252;ber
ihn. Er tadelte und er lobte, so wie es sich f&#252;r jeden geziemte.
Nachdem jeder Lehrer, einige vor Furcht zitternd, die Frechen
etwas vorlauter, sein Spr&#252;chlein aufgesagt hatte, bekam er vom
Krampus ein paar Hiebe mit der Rute und vom Nikolaus eine gro&#223;e
Nascht&#252;te.</p>

<p>Zum Schlu&#223; waren alle sehr erleichtert, da&#223; alles so
glimpflich abgelaufen und niemand im gro&#223;en Sack mitgenommen
worden war. Noch sehr lange danach sa&#223;en die Lehrer und die
Sch&#252;ler in trautem Einverst&#228;ndnis und weihnachtlichem Frieden
beieinander.</p>

<p><i>Nadira Klein, K13</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">SCH&#220;LER - LEHRER - und was
daraus werden kann.</h3>

<p>Es begann ein neues Schuljahr. Wir waren in die 10. Klasse
aufgestiegen. Die B&#252;cher wurden ausgegeben, der Stundenplan und
die Lehrerverteilung bekanntgegeben. F&#252;r das Fach Mathematik
erhielten wir einen jungen Referendar. Er erschien uns etwas
verschreckt und &#228;ngstlich. Wir m&#252;ssen sogar zugeben, da&#223; wir
sein unsicheres Auftreten anfangs verspotteten. </p>

<p>Aber das &#228;nderte sich bald - denn wir entdeckten bald einen
sympathischen Menschen, der uns aufgeschlossen und voller
Anteilnahme gegen&#252;bertrat. Das Eis schmolz das erste Mal auf
unserer kleinen Weihnachtsfeier. Aus einem Lehrer, der
sch&#252;chtern in der Ecke sa&#223;, wurde ein ausgelassener lachender
Freund, der sich in unserer Runde wiederfand. In keiner Weise
st&#246;rte diese aufgelockerte Beziehung den Mathematikunterricht.
Wir erg&#246;tzten uns sogar an den komplizierten Beweisen und
Herleitungen, die er so liebte, denn die Begeisterung, die er
seiner Aufgabe widmete, schlug auch auf uns Sch&#252;ler um.</p>

<p>Eines Tages erfuhren wir, da&#223; er unsere Schule zum
Halbjahreswechsel verlassen w&#252;rde. Ohne zu z&#246;gern, luden wir
ihn zum Abschied ins Café ein. Fast die ganze Klasse war
gekommen und bald entwickelte sich eine lebhafte Unterhaltung.</p>

<p>Er erz&#228;hlte uns &#252;ber seine eigene Schulzeit, seine Arbeit
und seine Pl&#228;ne. Wir verga&#223;en v&#246;llig, wem wir gegen&#252;bersa&#223;en
und vertrauten ihm Dinge an, die, wie ich glaube, Sch&#252;ler nur
selten ihrem Lehrer zu sagen wagen. Die gr&#246;&#223;ten Schandtaten
wurden ausgepackt, und chronische Abschreiber entlarvten sich.
Auch als das Café schon schlo&#223;, standen wir noch eine Stunde
lang auf der Stra&#223;e und redeten.</p>

<p>In unserer letzten gemeinsamen Unterrichtsstunde wurde noch
einmal Abschied gefeiert. Wir schenkten ihm f&#252;r den Gaumen eine
Flasche mit k&#246;stlichem Inhalt und zur Erinnerung ein Poster aus
unserem Klassenzimmer, das ihn sehr interessiert hatte.</p>

<p>Dann ging er durch die T&#252;r hinaus, und wir sahen ihn nie
wieder.</p>

<p><i>Sandra Nagy, Kl. 10a</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
