<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>WETTBEWERBE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">WETTBEWERBE</h3>

<h4 align="center">&quot;Unser
Klassenzimmer soll sch&#246;ner werden!&quot;</h4>

<p>Das war der Aufruf zum diesj&#228;hrigen Klassenwettbewerb. Auch
wir nahmen mit einem Beitrag von &#196;gypten, den wir aus dem
Geschichtsunterricht entnahmen, daran teil. Die ganze Klasse
sammelte voller Eifer Prospekte und Bilder von Reiseb&#252;ros und
aus Zeitschriften, die, nach neuem und altem &#196;gypten geordnet,
an die Wand geklebt wurden. Dazu stellte unser
&quot;Leibhistoriker&quot; eine Geschichtstafel &#196;gyptens
zusammen. Auch unser Schaukasten blieb nicht ungenutzt: In ihm
verstauten wir B&#252;cher, die von Sch&#252;lern mitgebracht worden
waren. Zu ihnen gesellten sich noch zwei aus Edelstein
geschnitzte K&#228;fer, die in &#196;gypten als heilig gelten, n&#228;mlich
ein Pillendreher-Vater und ein Pillendreher-Sohn. Au&#223;erdem
brachte unsere &quot;&#196;gyptenexpertin&quot; echten Nilsand mit,
der verstreut zwischen der Cheopspyramide und einem L&#228;ngsschnitt
von ihr seinen Platz in der Mitte des Schaukastens fand. Dazu
wollte unser neunmalkluger Bastler eine akustische Warnanlage
bauen, die zum Schlu&#223; aber doch nicht so ganz richtig
funktionierte. Endlich waren wir fertig und konnten die
Entscheidung der Jury erwarten. Sie ermittelte &#252;bers Wochenende
den Sieger. Gespannt warteten wir nun am Montag auf das Ergebnis.
Die Zeit verflo&#223; im Schneckenr&#252;ckw&#228;rtsgang, aber endlich war
es so weit. In einer Durchsage des Direktors erkl&#228;rte man uns
zum Sieger. Kinder, war das ein Jubel! Unser Klassenleiter
beschlo&#223;, mit uns n&#228;chste Woche eine Fahrt ins Deutsche Museum
nach M&#252;nchen zu machen. Dort angekommen, nahmen wir an einer
F&#252;hrung durch die Bergwerke teil und schauten uns die Schiffe
an. Die Flugzeuge wurden genauso wenig wie die
Alternativm&#246;glichkeiten der Energieversorgung ausgelassen. Nach
dreieinhalbst&#252;ndigem Umherwandern schleppten wir uns dann um die
Ecke in ein Mc Donalds Restaurant. Dann machten wir uns gest&#228;rkt
auf den Weg zum Bus. M&#252;de und gl&#252;cklich zugleich,(bis auf
einige, denen es hunde&#252;bel wurde) fuhren wir nun Richtung
Heimat.</p>

<p>Wir glauben, da&#223; sich unser Einsatz bei dem Wettbewerb
wirklich gelohnt hat.</p>

<p><i>Thomas Schury, Kl. 7a<br>
Thomas Dittmar, Kl. 7a</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>ERGEBNIS des
Wettbewerbs &quot;Sch&#246;neres Klassenzimmer&quot;:</i></b></font></p>

<p><strong>Sieger: </strong>Klasse 5b, Klasse 7a, Klasse 9b <br>
<strong>2.Platz:</strong> Klasse 6c, Klasse 8b, Klasse 10b <br>
<strong>3.Platz: </strong>Klasse 5c, Klasse 8a, Klasse 9c</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h4 align="center">Vorlesewettbewerb 1980</h4>

<p>Einen erfreulichen Erfolg konnte das LTG Prien beim
diesj&#228;hrigen Vorlesewettbewerb verzeichnen: Die Siegerin auf
Landkreisebene, Sonnel Exner, Kl. 6c, berichtet im folgenden
&#252;ber ihre Eindr&#252;cke:</p>

<p>&quot;Am 5.3.1980 wurden die Schulsieger der verschiedenen
Schulen zum 21. Vorlesewettbewerb in das Sitzungszimmer des
Landratsamtes Rosenheim eingeladen. Es sollten die Kreissieger
ermittelt werden. 25 Kinder der 6. Jahrgangsstufe waren von ihren<b>
</b>Eltern oder von einem Lehrer begleitet worden. Es waren 2
Sondersch&#252;ler, 20 Hauptsch&#252;ler und 3 Gymnasiasten. Mich
begleitete Herr StD Stamm. P&#252;nktlich um zwei Uhr begann der
Wettbewerb. Nach einer kurzen, aufmunternden Begr&#252;&#223;ung, denn
ein bi&#223;chen Lampenfieber hatten wir ja alle, kamen zwei Jungen
der Sonderschule an die Reihe. Sie machten ihre Sache wirklich
gut und wurden mit einem lauten Applaus vom Publikum belohnt. Nun
waren die Hauptsch&#252;ler dran. Sie hatten viele lustige Texte
dabei, auch ein St&#252;ck von Ludwig-Thoma, was unserer Schule ja
Ehre macht. Bei den meisten Vortr&#228;gen mu&#223;te ich mir vor Lachen
den Bauch halten, manchmal auch Mund und Nase zuhalten, um nicht
gleich laut herauszuprusten. Es war von gro&#223;en Ritterhelden,
K&#246;nigen, vom doppelten Lottchen und ich wei&#223; nicht mehr, von
was noch allem, die Rede. Man h&#246;rte den sehr lebendig
vorgetragenen Lesetexten wirklich gern zu. Endlich wurden wir
drei Gymnasiasten nach vorne gerufen. Jeder zog seine
Platzziffer. Auf mich fiel die Nummer 3, so da&#223; ich ganz zum
Schlu&#223; lesen mu&#223;te. Ich hatte das Buch &quot;Wir Austins&quot;
von Madeleine L'Engle ausgew&#228;hlt. Dieses erz&#228;hlt von einem
Waisenkind namens Maggy, das von der Familie Austin aufgenommen
wird. Mit der Ankunft Maggy´s geht der Rummel in der Familie
erst richtig los. Jeden Tag erleben sie etwas Neues. Das Buch
wurde in die Liste der besten deutschen Jugendb&#252;cher
aufgenommen. Als auch ich mit meinem Wahltext fertig war, zog
sich die Jury zur Beratung zur&#252;ck. Inzwischen gingen alle Leser
hinunter in die Kantine, wo man uns einen kleinen Imbi&#223; reichte.
Frisch gest&#228;rkt und sehr gespannt, kehrten wir wieder in das
Sitzungszimmer zur&#252;ck. Es wurde bekanntgegeben, da&#223; bei den
Haupt- und Sondersch&#252;lern noch ein fremder Text gelesen werden
mu&#223;te. Bei den Gymnasiasten habe sich schon alles entschieden.
Meine Aufregung erreichte fast den Siedepunkt. In den Stichtexten
wurde von W&#246;lfen und F&#252;chsen sowie von einem Eisbrecher
berichtet. Dann kam der Augenblick, an dem die Sieger vorgelesen
wurden. Als ich aufgerufen wurde, freute ich mich wahnsinnig.
Nach einem H&#228;ndedruck von Herrn Schulrat und Herrn Landrat
durfte ich mir ein Buch aussuchen. Ich w&#228;hlte einen Bildband von
Heinz Sielmann: &quot;Tierleben im Wald&quot;. Au&#223;erdem bekam
ich eine Urkunde, eine Anstecknadel und einen B&#252;cherschein im
Wert von DM 25.--.&quot;</p>

<p><i>Werner Stamm, StD</i></p>
</body>
</html>
