<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>R&#252;ckschau -</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">R&#252;ckschau - Dank - Vorschau</h3>

<p>Das Schuljahr verlief arbeitsm&#228;&#223;ig ohne St&#246;rungen. Der
Unterricht konnte in allen F&#228;chern nach den vorgeschriebenen
Stundentafeln erteilt werden. Von den 22 Klassen waren 21 in
eigenen Kla&#223;zimmern gut untergebracht, die Klassen 7a und 10a
mu&#223;ten im halbj&#228;hrigen Wechsel in den zweckentfremdeten
Biologiesaal eingewiesen werden. Bei der stetig wachsenden
Sch&#252;lerzahl kann erst durch den Neubau eines
naturwissenschaftlichen Traktes damit gerechnet werden, da&#223; jede
Klasse wieder ein eigenes Klassenzimmer erh&#228;lt.</p>

<p>Die Zusammenarbeit mit der Elternschaft, die als Partner der
Schule durch die Elternvereinigung und den Elternbeirat, sowie
durch 3 Elternvertreter im Schulforurn ihre Interessen wahrnimmt,
gestaltete sich auch in diesem Schuljahr erfreulich. Der 1.
Vorsitzende der Elternvereinigung, Herr Rechtsanwalt Dr. Wrede,
und der Vorsitzende des Elternbeirates, Herr Dr. Els&#228;sser, haben
sich tatkr&#228;ftig f&#252;r die berechtigten Belange der Elternschaft
eingesetzt, wof&#252;r ihnen herzlich gedankt sei. In den beiden
allgemeinen Elternversammlungen im 1. und 2. Halbjahr, mehreren
Klassen-Elternbesprechungen, drei Elternbeiratssitzungen und zwei
Sitzungen des Schulforums, deren Termine aus dem Schultagebuch zu
ersehen sind, wurden erzieherische und aktuelle schulische Fragen
besprochen. Auch zwei Elternrundbriefe dienten dazu, die
Erziehungsberechtigten zu informieren.</p>

<p>Wie schon in anderem Zusammenhang erw&#228;hnt, erhielten aus
Mitteln des Bayerischen Begabtenf&#246;rderungsgesetzes auf Grund
gesetzlichen Anspruches 60 Sch&#252;ler insgesamt DM 19965.-
Ausbildungsbeihilfen. Weitere DM 3350.- konnte der Ausschu&#223; als
&quot;Kann&quot;-F&#246;rderung ohne Rechtsanspruch vergeben.</p>

<p>Der Pflege des Gesundheitswesens wurde besondere
Aufmerksamkeit gewidmet. Langwierige Erkrankungen kamen im
Lehrerkollegium nicht vor; bei den Sch&#252;lern blieben sie
Ausnahmef&#228;lle. Die pflichtm&#228;&#223;ige Pockenschutzimpfung wurde am
29. 5. 1970 durchgef&#252;hrt; an der freiwilligen
Polio-Schluckimpfung nahmen 52 Sch&#252;ler teil. Der Pharmakologe,
Herr Universit&#228;tsprofessor Dr. Wagner, hielt am 18. April f&#252;r
die Sch&#252;ler der Klassen 9-13 einen sehr einpr&#228;gsamen Vortrag
&#252;ber Gefahren der Rauschgifte. Es ist zu hoffen, da&#223; alle
Sch&#252;ler die sachlichen, aber damit um so wirksameren Worte von
Prof. Wagner beherzigen. Die Schule dankt ihm herzlich f&#252;r seine
Unterst&#252;tzung im Kampf gegen die jugendbedrohenden
Suchtgefahren.</p>

<p>Dank gilt auch Herrn Schularzt Dr. Bogenberger, der nach
achtj&#228;hriger &#228;rztlicher Betreuung unserer Sch&#252;ler (1962-1970),
sein Amt als Schularzt aufgibt. Ebenso sei Herrn Heimarzt Dr.
Weibl an dieser Stelle f&#252;r seine T&#228;tigkeit gedankt.</p>

<p>Allen Eltern und G&#246;nnern des Ludwig-Thoma-Gymnasiums, die
auch in diesem Schuljahr durch ihre F&#246;rderbeitr&#228;ge an die
Elternvereinigung in H&#246;he von DM 15.- f&#252;r jedes Kind monatlich
und durch weitere Geld- und Sachspenden opferbereit halfen, gilt
der besondere Dank der Schulgemeinschaft. F&#252;r gr&#246;&#223;ere Spenden
an Unterrichtsger&#228;ten sowie f&#252;r das Bootshaus sind wir der
Elternvereinigung, Herrn Breitsch&#228;del, Endorf; Herrn Brumm,
Prien; Frau Gaube, M&#252;nchen und Herrn Huber, Herrenchiemsee, zu
Dank verpflichtet.</p>

<p>Herr Senator Dr. Scheufelen, Papierfabrik Scheufelen,
Oberlenningen, hat auch heuer durch eine wertvolle Spende
hochwertigen Kunstdruckpapiers die Herausgabe des Jahresberichtes
finanziell erleichtert. Ihm wie auch den inserierenden Firmen
sind wir f&#252;r diese Unterst&#252;tzung dankbar. Wie allj&#228;hrlich hat
die Firma Foto-Berger, Prien, sich um die Gestaltung des
Jahresberichtes und der Schulchronik sehr verdient gemacht,
wof&#252;r wir ebenfalls Dank schulden.</p>

<p>Wiederum geb&#252;hrt dankbare Anerkennung dem unerm&#252;dlich
wirkenden stellvertretenden Anstaltsleiter, Herrn Studiendirektor
Friedrich Lechner, sowie allen Damen und Herren des
Lehrerkollegiums, die ihre Kraft und p&#228;dagogische Erfahrung
&#252;ber das pflichtgem&#228;&#223;e Arbeitsma&#223; hinaus der F&#246;rderung der
ihnen anvertrauten Sch&#252;ler widmeten. Auch die Mitarbeiter der
Verwaltung und der Hausbesorgung haben alles getan, um die
schulische Arbeit tagt&#228;glich gut zu gew&#228;hrleisten.</p>

<p>Die Schulgemeinschaft stattet ihren Dank dem Bayerischen
Staatsministerium f&#252;r Unterricht und Kultus, der Marktgemeinde
Prien, ihrem Ersten B&#252;rgermeister, Herrn Seebauer, und dem
Marktgemeinderat, dem Landkreis Rosenheim, vertreten durch Herrn
Landrat Knott und den Kreistag, sowie allen dem
Ludwig-Thoma-Gymnasium behilflichen &#196;mtern f&#252;r die wertvolle
Unterst&#252;tzung im Schuljahr 1969/70 ab.</p>

<p>Das neue Schuljahr 1970/71 beginnt am Donnerstag, 10.
September 1970. Der Nachhol-Probeunterricht f&#252;r die Aufnahme in
die 5. Klasse beginnt ebenso wie eine etwaige Nachpr&#252;fung von
Sch&#252;lern der Klassen 7-9 am gleichen Tage. Aufnahmepr&#252;fungen in
h&#246;here Klassen finden ebenfalls ab 10. September statt.</p>

<p>Alle Sch&#252;ler der jetzigen Klassen 5-12, die bis 1. August
1970 nicht abgemeldet werden, gelten weiter als Sch&#252;ler f&#252;r das
neue Schuljahr.</p>

<p>F&#252;r alle Klassen gilt gesetzliche Lernmittelfreiheit; doch
raten Direktorat und Lehrerschaft aus erzieherischen und
hygienischen Gr&#252;nden den Eltern, zumindest einige l&#228;nger
ben&#252;tzte Lehrb&#252;cher zu kaufen. Eigene Nachschlagb&#252;cher und
Atlanten sind auch f&#252;r das sp&#228;tere Leben unentbehrlich.</p>

<p>Allen Angeh&#246;rigen unserer Schulgemeinschaft w&#252;nsche ich die
verdiente Ferienerholung und gesunde Wiederkehr im neuen
Schuljahr.</p>

<p><i>Prien, im Juli 1970<br>
Dr. F. Ammer, Oberstudiendirektor</i></p>
</body>
</html>
