<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Katholische und evangelische Religionslehre</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Katholische und evangelische Religionslehre</h3>

<p>Wohlstand und Sattheit, Autorit&#228;tskrise und berufliche
&#220;berbeanspruchung der Eltern, innerkirchliche
Auseinandersetzungen und noch vieles mehr gehen auch an unseren
Sch&#252;lerinnen und Sch&#252;lern nicht spurlos vor&#252;ber. Wenn auch der
gesamte Schulbetrieb mit immer neuen Schwierigkeiten konfrontiert
wird, so kennt doch gerade der Religionslehrer dadurch seine
besonderen Probleme.</p>

<p>Das Verh&#228;ltnis der Menschen zu Gott steht in einer
au&#223;erordentlichen Krise. Der unver&#228;nderliche Plan Gottes und
die sich laufend ver&#228;ndernde Situation der Menschen sind gerade
in unserer Zeit vom Menschen her in gr&#246;&#223;te Spannung zueinander
geraten. Im Umbruch steht am &quot;Ende der Neuzeit&quot; eine
jahrtausendalte Kultur. Sie war vor allem durch Tradition
(mitsamt ihren berechtigten und zweifelhaften Tabus), durch
konservative Geistes- und Lebenshaltung (mitsamt nur
zeitbedingter Ausdrucks- und Erscheinungsformen der menschlichen
Gesellschaft) und durch die Anerkennung hierarchischer Strukturen
gekennzeichnet. Aufgabe, besonders des Religionsunterrichts an
Gymnasien, ist es, dem jungen Menschen in dieser schwierigen
Situation bei seinem Suchen nach dem richtigen Verh&#228;ltnis zu
seinem Gott, zu sich selbst und zu seinen Mitmenschen zu helfen.
Die ganze Schwierigkeit unserer Jugend zeigt sich in sicher
&#252;bertriebenen individualistischen und sozialistischen
Bestrebungen. Wir m&#252;ssen den Mut haben, das dem Museum der
Geschichte einzuverleiben, was seine geschichtliche Pflicht zu
seiner Zeit getan hat und neue Wege in jene Zukunft suchen, die
einmal ganz unserer Jugend geh&#246;ren wird.</p>

<p>Mit Freude und Optimismus mu&#223; gesagt werden, da&#223; bei den
meisten Sch&#252;lern unserer Schule eine gro&#223;e Aufgeschlossenheit
f&#252;r religi&#246;se Fragen besteht, soweit sie das Leben unserer
Sch&#252;ler betreffen. Auf Ablehnung sto&#223;en aber alle jene Themen,
Lehrs&#228;tze und Theorien, die unsere Sch&#252;lerinnen und Sch&#252;ler in
ihrem Leben nicht verwirklichen zu k&#246;nnen glauben.</p>

<p>Die Zusammenarbeit der Religionslehrer beider Konfessionen war
au&#223;erordentlich gut, sicher zum Wohl unserer Sch&#252;ler. Ein
gemeinsamer Weihnachtsgottesdienst der Klassen 9-13 d&#252;rfte das
&#228;u&#223;ere Zeichen daf&#252;r sein. Auch die Schulanfangs-, Oster- und
Schlu&#223;gottesdienste waren gut besucht. Der Wunsch unserer
Sch&#252;lerinnen und Sch&#252;ler nach einer noch jugendgem&#228;&#223;eren
Gestaltung soll auch unser Anliegen sein. Ein Vortrag des
evangelischen Seelsorgers der Strafanstalt Bernau vor Sch&#252;lern
der 11. und 12. Klassen, der Verst&#228;ndnis f&#252;r die straff&#228;llig
gewordenen Mitb&#252;rger wecken wollte und verschiedene gemeinsame
Religionsstunden der katholischen und evangelischen Sch&#252;ler der
12. und 13. Klassen trugen sicher auch zum besseren gegenseitigen
Verstehen beider christlicher Kirchen bei.</p>

<p><i>Schiffelholz, Religionslehrer<br>
Schaefer, Studienrat</i></p>
</body>
</html>
