<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Technische Unterrichtsmittel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Technische Unterrichtsmittel</h3>

<p>Im Zusammenhang mit der Fertigstellung des Bautraktes III und
in den seither vergangenen drei Schuljahren wurde unsere Schule
mit einer Anzahl von technischen Unterrichtsmitteln versehen.
Diese sind im einzelnen:</p>

<p><em>a) von der Gemeinde</em></p>

<ul>
    <li>2 Episkope und 1 Diaprojektor f&#252;r den
        kunstgeschichtlichen Unterricht</li>
    <li>1 Automatik-Filmprojektor</li>
    <li>2 Diaprojektoren, dazu 1 Mikrovorsatz und 2
        Spiegelaufs&#228;tze</li>
    <li>1 Stereoanlage f&#252;r den Musikunterricht</li>
</ul>

<p><em>b) Spenden der Elternvereinigung</em></p>

<ul>
    <li>3 Mikroskope f&#252;r den Biologieunterricht</li>
</ul>

<p><em>c) aus Haushaltsmitteln</em></p>

<ul>
    <li>1 elektrische N&#228;hmaschine</li>
    <li>10 Webrahmen f&#252;r den Handarbeitsunterricht</li>
    <li>1 Plattenspieler f&#252;r den Deutschunterricht.</li>
</ul>

<p>In dieser Aufstellung sind nicht die Ger&#228;te enthalten, die
ohnehin f&#252;r den Unterricht in Physik und Chemie laufend
angeschafft werden m&#252;ssen. Dieser Katalog mag zun&#228;chst recht
beachtlich erscheinen. Trotzdem bleiben f&#252;r einen zeitgem&#228;&#223;en
Unterricht noch viele W&#252;nsche offen. So w&#252;rden im Zusammenhang
mit der zur Zeit laufenden Planung f&#252;r programmierten Unterricht
noch dringend 1 automatischer Diaprojektor und 2 Lichtschreiber
ben&#246;tigt.</p>

<p>Da der Bau des Ruderbootshauses s&#228;mtliche vorhandenen Mittel
und Spenden beansprucht hat, ist die Finanzierung noch offen.
Vielleicht finden sich f&#252;r die genannten Ger&#228;te gro&#223;z&#252;gige
Spender.</p>

<p><i>Schlatterbeck, OStR</i></p>

<p>&nbsp;</p>

<hr width="25%">


<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Computer in
Schulen?</h3>

<p>Das Kultusministerium pr&#252;ft gegenw&#228;rtig die M&#246;glichkeiten,
Computer in verschiedenen Arbeitsbereichen der Schule
einzusetzen. Ansto&#223; daf&#252;r waren sicher die Unzahl der
Verwaltungst&#228;tigkeiten und der zunehmende Lehrermangel.</p>

<p>In Zusammenarbeit mit der Firma B&#246;lkow-Messerschmitt war es
zwei Lehrern unserer Schule m&#246;glich, sich &#252;ber den derzeitigen
Stand der Entwicklung auf einer Tagung der Deutschen Gesellschaft
f&#252;r Unternehmensforschung in Stuttgart zu informieren. Drei
gro&#223;e Projekte werden bearbeitet:</p>

<ol type="a" start="1">
    <li>Erledigung von Verwaltungsangelegenheiten: Karteien und
        Listen f&#252;hren, Statistiken und Stundenpl&#228;ne erstellen,
        Zeugnisse und Mitteilungen drucken.</li>
    <li>Kontrolle von Leistungen, Wissen und Konzentration: Die
        Bearbeitung von Pr&#252;fungsfragen l&#228;&#223;t sich durch
        maschinelles Abfragen der Antwortm&#246;glichkeiten
        (Drucktasten oder Lesebelege) sekundenschnell
        durchf&#252;hren, die Auswertung erfolgt durch den Computer
        in der gleichen Minute, die Noten sind ebenso schnell
        bekannt.</li>
    <li>Unterricht durch den Computer: Jeder Sch&#252;ler hat an
        seinem Arbeitsplatz einen Fernschreiber (dazu eventuell
        noch einen Bildschirm, Dia- oder Filmprojektor), &#252;ber
        den er seinen Lehrtext und die Kontrollfrage erh&#228;lt. Er
        tippt seine Antwort, der Computer pr&#252;ft sie und
        entscheidet daraufhin f&#252;r jeden Sch&#252;ler einzeln, ob der
        n&#228;chste Schritt, eine Wiederholung oder ein Sprung
        zur&#252;ck, notwendig ist.</li>
</ol>

<p>F&#252;r jede T&#228;tigkeit des Computers ist ein eigenes Programm
erforderlich, f&#252;r viele also eine Programmbibliothek. Beim
Stundenplan zum Beispiel stellt sich die Situation heute so dar:</p>

<p>Seit ungef&#228;hr 10 Jahren wird untersucht, wieweit Computer bei
dieser zeitraubenden und fehleranf&#228;lligen Arbeit zu verwenden
sind. Trotz gewisser Erfolge bereitet es aber immer noch
Schwierigkeiten, einen brauchbaren Plan zu bekommen. Zur Zeit
sind etwa 3 bis 4 Programme entwickelt, die Kosten f&#252;r die
Erstellung eines Stundenplanes f&#252;r unsere Schule l&#228;gen bei DM
1700,-.</p>

<p>&#220;berschl&#228;gt man die Kosten f&#252;r andere Anwendungen, wird der
Einsatz von Computern recht schnell utopisch. Ber&#252;cksichtigt man
dagegen die wachsende Bedeutung des Bildungs- und
Unterrichtswesens, erscheinen diese Pl&#228;ne realistischer. Der
Computer wird auch vor der Schule nicht halt machen.</p>

<p><i>Freyberger, StR</i></p>

<p>&nbsp;</p>
</body>
</html>
