<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religion</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="439">
    <tr>
        <td valign="top"><p align="center"><img src="Ltg_07.jpg"
        width="428" height="264"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">ETHIK-UNTERRICHT
IN DER KOLLEGSTUFE</h3>

<p>Ethik, auch Moralphilosophie genannt - welche Vorstellungen
m&#246;gen sich in Eltern- und Sch&#252;lerk&#246;pfen von so einem ziemlich
neuen Unterrichtsfach bilden? Besch&#228;ftigungstherapie f&#252;r
diejenigen, welche sonst ohne Religionsunterricht
ungerechterweise in den Genu&#223; einiger Freistunden k&#228;men?
Sammelbecken f&#252;r die Religionsm&#252;den unserer Zeit oder
Endstation auf der Flucht in die Unverbindlichkeit?
Experimentierfeld eines Lehrers, der zu fachfremdem Unterricht
zwangsverpflichtet wird oder sich gern einmal als Hobbyphilosoph
bet&#228;tigt? Was soll schon herauskommen in einem Fach, das mangels
Sch&#252;ler und Lehrer erst in der zw&#246;lften Jahrgangsstufe beginnt;
in einem Schnellkurs sozusagen, in dem in zwei Stunden pro Woche
auch noch die Lernziele und Inhalte von sieben vorausgehenden
Jahren nachgeholt werden m&#252;ssen, will man nicht auf Sand bauen,
das Pferd beim Schwanz aufz&#228;umen?</p>

<p>Zugegeben, Fragen und Probleme auch f&#252;r den Lehrer. Dazu ein
Fach ohne Lehrbuch, f&#252;r manche Bereiche sogar ohne Textsammlung;
stiefm&#252;tterlich behandelt von der Schulbeh&#246;rde, die das wenige
Brauchbare auf dem B&#252;chermarkt f&#252;r den Unterrichtsgebrauch
nicht genehmigt. Folglich also home-made-Methode,
do-it-yourself-Stil, Zettelwirtschaft, Kopiermanie, Lehrermonolog
oder unfundiertes Diskussionsgeschw&#228;tz und Flucht in die
Schallplatte und die Videoaufzeichnung?</p>

<p>Keineswegs. Um welche Themen geht es denn beispielsweise? Um
sittliche Werte, Normen und Prinzipien, um die Begr&#252;ndung ihrer
Notwendigkeit und G&#252;ltigkeit und Verbindlichkeit, dargestellt an
den verschiedenen philosophischen Systemen durch die Jahrhunderte
der abendl&#228;ndischen Geistesgeschichte, um Wesen und Kriterien
des Moralischen &#252;berhaupt; ferner um Recht und Gerechtigkeit und
um den vielf&#228;ltigen Begriff des Gl&#252;cks; schlie&#223;lich um
Freiheit und Determination, also letztlich um die Frage nach dem
Wesen des Menschen schlechthin, um Anthropologie. Aber woher
nimmt ein 2/3-Fachlehrer, egal welcher Provenienz, denn das
umfassende Wissen vom Menschen aus Philosophie, Geschichte,
Rechts- und Staatslehre, aus Literatur- und Sprachwissenschaft,
Ethnologie, Biologie, Verhaltensforschung, Medizin und
Phychologie? Und wie wird ein durchschnittlicher Sch&#252;ler mit so
abstrakten Sachverhalten fertig?</p>

<p>Nun, nirgendwo wird so hei&#223; gegessen, wie gekocht wird, und
aus der soeben umrissenen Mangelsituation ergeben sich f&#252;r den,
der den Einstieg wagt - Lehrer wie Sch&#252;ler - auch besondere
Chancen und f&#252;r die M&#252;he ein angemessener Lohn. Gottlob - wenn
das ein Ethiklehrer noch sagen darf - geht es ja nicht nur um
Wissen, sondern um Einblicke, &#220;berblicke, Kennenlernen, um
Einsichten, F&#228;higkeiten und Bereitschaften. Soweit schon der
Lehrplan. Es geht aber auch um die Freude gemeinsamen Forschens
und Bem&#252;hens, in Denkspielen und Denkmodellen, um kritische
Auseinandersetzung und pers&#246;nliches Engagement, um Reflexion des
eigenen Lebens und dessen vern&#252;nftige Ordnung und Planung im
recht verstandenen Eigeninteresse und in Verantwortung f&#252;r die
Gemeinschaft, um Sinnfindung. Hier im Ethikunterricht - und
vielleicht nur noch hier - ergibt sich die M&#246;glichkeit einer
&#252;ber die F&#228;chergrenzen weit hinausgreifenden geistigen und
menschlichen Grundbildung, die vielleicht schon unmodern und
verloren schien. Hier wird es fast unausweichlich, Kenntnisse zu
Erkenntnissen umzuformen und ihre Relevanz und pr&#228;gende Kraft
f&#252;r die praktische Wirklichkeit zu erfahren. Hier bietet sich
Gelegenheit, aus dem blo&#223;en N&#252;tzlichkeitsdenken auszusteigen
und den allzu geraden Weg zu Noten, Zeugnissen, Abitur,
Studienberechtigung und schlie&#223;lich zu einem lukrativen Beruf
einmal zu verlassen, um aus der Distanz sich selbst zu beobachten
oder gar erst zu entdecken, vielleicht sogar - wenn ausnahmsweise einmal ein
Schlagwort angebracht ist - sich selbst zu finden. Von der
anderen Seite aus gesehen, hei&#223;t das: Hier kann und darf der
Lehrer, der Wissensvermittler, Pauker, Lehrplan-Soll-Erf&#252;ller,
Pr&#252;fer und Notenmacher, Fachegoist oder wie er sonst noch mit
einigem Recht genannt wird, noch P&#228;dagoge sein; er darf selbst
Fragen stellen und Fragen offen lassen, Spontanit&#228;t zeigen und
seine Pers&#246;nlichkeit in die Waagschale werfen, und er darf die
Wahrheit eines uralten lateinischen Sprichworts erfahren: docendo
discimus - durch Lehren lernt man.</p>

<p><i>Guido Abel, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="278">
    <tr>
        <td valign="top"><p align="center"><img src="Ltg_06.jpg"
        width="266" height="96"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
