<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zum Schuljahr</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">


<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Zum Schuljahr</h3>

<p>Es soll noch Gymnasien mit Lehrerreserve geben, f&#252;r die auch
ein mitten im Jahr unerwartet auftretender Krankheitsausfall kein
Problem ist. Am Ludwig-Thoma-Gymnasium ist das schon lange nicht
mehr so. Als heuer eine der Schule neu zugewiesene
Lehramtsassessorin (D, G) zwei Tage vor Unterrichtsbeginn ihren
Dienst quittierte, mu&#223;ten wir mit Lehrermangel von &#252;ber 9%, das
entspricht fast 100 Wochenstunden, starten. Nur ein Teil lie&#223;
sich durch Mehrarbeit auffangen, es blieb ein Rest von gut 70
Stunden Unterrichtsk&#252;rzung. Betroffen waren vor allem die
F&#228;cher Musik, Kunst und Ethik, aber auch Kernf&#228;cher wie Deutsch
und Englisch (Kernf&#228;cher sind D, L, E, F, M, Ph, C). H&#228;tten
wir, den Vorschriften entsprechend, in den Kernf&#228;chern nicht
gek&#252;rzt, w&#228;re es in F&#228;chern wie Erdkunde oder Geschichte zum
beinahe vollst&#228;ndigen Ausfall gekommen.</p>

<p>Man braucht sich nicht zu wundern, da&#223; die Eltern mit Unmut
reagierten und da&#223; das Priener Gymnasium landesweit in die
Presse kam. Dem Kultusminister gegen&#252;ber, der zu einer
Kunstvernisssage in Prien weilte, dr&#252;ckte es der
1.B&#252;rgermeister Kollmannsberger so aus: &quot;Prien ist der Ort
in Bayern mit der gr&#246;&#223;ten &#196;rztedichte und der geringsten
Lehrerdichte.&quot; Der B&#252;rgermeister bef&#252;rchtete, da&#223; man
einmal &#252;ber Prien sagen m&#252;sse: &quot;G'sund sans, aber im Kopf
...&quot;</p>

<p>Drau&#223;en vor der T&#252;r, von der Polizei &#252;berpr&#252;ft und
genehmigt, eine Gruppe unserer 11. Klassen mit Transparenten, und
drinnen &#252;berreicht der B&#252;rgermeister eine Resolution der
Elternschaft um Zuteilung einer Kunst-Lehrkraft. Auch wenn hier
auf diese Weise die Genehmigung eines Kunst-Leistungskurses f&#252;r
die kommende Kollegstufe durchgedr&#252;ckt werden konnte, so wird
sich die &#214;ffentlichkeit in den kommenden Jahren noch an ganz
andere Schwierigkeiten bei der Lehrerversorgung gew&#246;hnen
m&#252;ssen. Momentan fehlt es noch vor allem am Geld, so da&#223; (aber
nur noch bei einigen F&#228;chern) nicht alle Lehramtsbewerber
eingestellt werden k&#246;nnen. Die enormen politischen Aufgaben
unseres Staates fordern Opfer. In zwei, drei Jahren wird der
Mangel ganz andere Ursachen haben. Er wird, selbst wenn Geld da
w&#228;re, nicht mehr zu decken sein: ein alles bisherige
&#252;bertreffender Sch&#252;lerberg wird mit einem Pensionistenberg bei
den Lehrern zusammentreffen, nicht nur in Prien, sondern
landesweit, beides Folgen der durch den letzten Krieg v&#246;llig aus
der Form geratenen Bev&#246;lkerungspyramide (die ihren Namen gar
nicht mehr verdient; die Statistiker sprechen schon von der
&quot;Bev&#246;lkerungszwiebel&quot;).</p>

<p>Die zun&#228;chst in ganz anderer Absicht erhobene Forderung nach
Ver&#228;nderung der Schullandschaft, wie Beginn der Realschule schon
ab der 5. Klasse und K&#252;rzung der gymnasialen Ausbildungszeit um
ein Jahr, wird durch diese Entwicklung eine zus&#228;tzliche Brisanz
erhalten.</p>

<p>Baldige Klarheit w&#228;re zu w&#252;nschen. F&#252;r das LTG w&#228;re
andernfalls eine bauliche Erweiterung n&#246;tig. Gerade in diesem
Schuljahr mit vier 8. Klassen sp&#252;rten wir die r&#228;umliche Enge
besonders.</p>

<p>Sprechen wir nicht nur von den Sorgen. Manches, was einem eine
Zeitlang Kopfschmerzen gemacht hat, ist dann schnell vergessen,
so zum Beispiel, da&#223; wir fast ein halbes Jahr lang mit T&#252;ren zu
k&#228;mpfen hatten, die partout gerade anders aufgingen, als man
erwartete. Daf&#252;r haben wir jetzt eine hochintelligente
Brandmeldeanlage, die bei Rauchentwicklung selbst&#228;ndig alle
benachbarten Gangt&#252;ren schlie&#223;t, gleichzeitig Fenster &#246;ffnet,
damit der Rauch abziehen kann. Erneuerungen gab es auch, wie
schon die Jahre zuvor, wieder beim Mobiliar. In den meisten
Klassen gibt es inzwischen neue Tafeln. Auch das Sekretariat
strahlt nun in neuem Glanz. Der Computer ist weiter auf dem
Vormarsch. Die vom Schulleiter noch selbst gebastelten
Magnettafeln f&#252;r die j&#228;hrliche Unterrichtsverteilung k&#246;nnen am
Ende des Jahres ins Museum wandern. Die Verteilung der
Lehrkr&#228;fte auf F&#228;cher und Klassen geschieht dann mit dem
Computer, und es ist nur noch eine Frage der Zeit, da&#223; auch der
Stundenplan elektronisch gefertigt wird. Den Lehrermangel
beseitigen, wird allerdings auch der Computer nicht k&#246;nnen.</p>

<a name="2"></a><P>&nbsp;</P>
<h4 align="center">AG Umwelt</h4>

<p>Am LTG gibt es schon seit Jahren eine sehr aktive
Umweltgruppe, der man l&#228;ngst ein Denkmal setzen m&#252;&#223;te. Es
waren weniger die spektakul&#228;ren Aktionen, als die unerm&#252;dliche
Arbeit und der Einsatz einer kleinen Handvoll Sch&#252;ler zusammen
mit Herrn Schwarzer und Herrn Bader. Die Mitglieder der Gruppe
k&#252;mmerten sich um Gro&#223;bestellungen und Weiterverkauf von
Recycling-Schulheften, was inzwischen durch Landtagssbeschlu&#223;
eingestellt werden mu&#223;te und sorgten f&#252;r eine Abfalltrennung,
indem sie Sammelbeh&#228;lter f&#252;r Flaschen aufstellten und sie in
vielen freiwilligen Arbeitsstunden zu den &#246;ffentlichen
Glas-Containern brachten. In Anerkennung der Aktivit&#228;t dieser
Gruppe w&#228;hlte das Landratsamt das LTG zur Erprobung eines auch
f&#252;r die anderen Schulen des Landkreises praktikablen
Abfallentsorgungskonzepts aus. Kernpunkt der &#220;berlegungen war,
bei ertr&#228;glichem Aufwand und bei realistisch eingesch&#228;tzter
Kooperationsbereitschaft der an der Schule T&#228;tigen, die
bestm&#246;glichen Ergebnisse zu erzielen. So haben
Glassammelbeh&#228;lter nur dann einen Sinn, wenn die Flaschen nicht
nachtr&#228;glich noch einmal nach Farben sortiert und zu den
m&#246;glicherweise weit entfernten Containern gebracht werden
m&#252;ssen. Mitten in der Schule, an zentraler Stelle, so da&#223; jeder
auch hingeht, m&#252;ssen die Container stehen, und zwar gleich
getrennt nach Glassorten. Statt mehrerer Sammelstellen im Haus
gibt es nur noch eine im Schulhof. Im Haus, und zwar in allen
R&#228;umen, wird aber zus&#228;tzlich noch Altpapier und Restm&#252;ll
getrennt gesammelt. Die Anlage im Schulhof ist noch provisorisch.
Sie wird noch zentraler aufgestellt, daf&#252;r aber durch eine
Palisade und Bepflanzung etwas abgeschirmt werden. Schon jetzt
jedenfalls, nach wenigen Wochen, l&#228;&#223;t sich feststellen, da&#223;
die Restm&#252;llmenge der Schule erheblich verringert ist.</p>

<a name="3"></a><P>&nbsp;</P>

<h4 align="center">Sport, Musik und Theater</h4>

<p>Gratulieren d&#252;rfen wir unseren Sportlern. Was die
Ger&#228;tturner leider schon das dritte Mal wieder nur wegen eines
Punktebruchteils (0,15 P.) gerade nicht schafften, gelang unseren
Schwimmerinnen: der Einzug ins Bundesfinale &quot;Jugend
trainiert f&#252;r Olympia&quot; in Berlin. Unter einer vor allem von
den Sportgymnasien der ehemaligen DDR dominierten Konkurrenz
erk&#228;mpfte sie sich einen beachtlichen 5. Platz.</p>

<p>Neu ins Sportprogramm wurde von Herrn M&#252;hlfriedel ein
Segelkurs eingef&#252;hrt. Um Herrn Bader scharte sich eine kleine
Sportklettergruppe, die unter Anleitung eines Bergf&#252;hrers erste
Versuche mit Seil und Karabiner an der Kampenwand machte.</p>

<p>In der Stunde, in der diese Zeilen geschrieben werden, sind
Chor und Orchester mit Herrn Weyerer beim Aufnehmen einer
Compact-Disc. Die Musiker der Schule haben bei ihren Auftritten
hier und in S&#252;dfrankreich, zusammen mit einem kleinen Chor des
Lyc&#233;e Louis Rascol, Albi, gro&#223;en und verdienten Beifall
geerntet. Das gab den Ansto&#223; zur Produktion dieser CD, die noch
vor Ende des Schuljahres herauskommen wird und auf die wir uns
schon sehr freuen.</p>

<p>Eifrig am Proben ist auch wieder die Schauspielgruppe, die in
den letzten Julitagen ein St&#252;ck von Michael Ende, &quot;Die
Spielverderber&quot;, auff&#252;hren wird.</p>

<p>Die anderen F&#228;cher sind es gewohnt, da&#223; sie in der
Jahreschronik ein Schattendasein f&#252;hren, entgegen ihrer
wirklichen Bedeutung f&#252;r das Gymnasium. Und was dort geleistet
wird, sp&#252;rt man beim Durchbl&#228;ttern einer Facharbeit oder beim
Colloquium. Den Kollegen sei daf&#252;r ebenso gedankt wie den
Sch&#252;lern, wenn sie durch gute Leistungen auch uns Lehrern die
Arbeit zur Freude machen.</p>

<a name="4"></a><P>&nbsp;</P>

<h4 align="center">SMV und Tutoren</h4>

<p>Dank geb&#252;hrt der SMV f&#252;r die gute Zusammenarbeit und ihren
unerm&#252;dlichen Einsatz. Herausragend waren wieder die
Faschingsveranstaltungen f&#252;r die verschiedenen Altersstufen.
Eine Mordsgaudi war das von Frau Mitterer einstudierte
Lehrerballett mit dem Chan-Chan von J. Offenbach. Mit zur
SMV-Arbeit geh&#246;ren auch die Tutoren, die sich zum Teil gro&#223;e
M&#252;he um die Betreuung j&#252;ngerer Mitsch&#252;ler und die Gestaltung
von Klassennachmittagen gemacht haben. Mit ihrer Arbeit tragen
die Tutoren ganz erheblich zu einem guten Schulklima bei. Daher
soll ihnen an dieser Stelle einmal herzlich gedankt werden.</p>

<a name="5"></a><P>&nbsp;</P>

<h4 align="center">Elternbeirat</h4>

<p>Der Elternbeirat beendet mit diesem Schuljahr wieder eine
zweij&#228;hrige Amtsperiode. Der Vorsitzende, Herr Peter Kasperczyk,
berichtet an anderer Stelle dieses Heftes &#252;ber die mannigfachen
Aktivit&#228;ten dieser engagierten Elterngruppe. Herr Kasperczyk
selbst f&#252;hrte &#252;ber vier Jahre den Vorsitz mit Engagement und
mit dem Fingerspitzengef&#252;hl, das man an dieser schwierigen
Nahtstelle zwischen Sch&#252;lern, Eltern, Lehrern, Schulleitung und
Ministerium braucht. Seine Aktivit&#228;t ging &#252;ber den LTG-Bereich
hinaus. Als sich im vergangenen Jahr, nach einer von Herrn
Kasperczyk ausgehenden Initiative zu Problemen der Fahrsch&#252;ler,
die Elternvertretungen aller Gymnasien des Chiemgaus zu
gemeinsamer Arbeit zusammentaten, wurde er zum Vorsitzenden
gew&#228;hlt. Der Schulleiter bedankt sich bei ihm und den &#252;brigen
Mitgliedern des Elternbeirats f&#252;r die oft erfahrene
Hilfsbereitschaft und f&#252;r die offene Art, mit der die Dinge
angegangen wurden, ohne sie unn&#246;tig zu komplizieren.</p>

<a name="6"></a><P>&nbsp;</P>

<h4 align="center">Abschied von Thomas Keller,
6a, und Lars Beitz, 10b</h4>

<p>Wenige Tage nach Beginn des Schuljahres, noch in den
Sommerferien, standen wir am Grabe des gerade in die Klasse 6a
aufger&#252;ckten Thomas Keller. Sein sehnlichster Wunsch war es
gewesen, aufs Gymnasium gehen zu d&#252;rfen trotz seines schweren
und nicht operablen Herzfehlers. Nur mit Unterst&#252;tzung einer
stets griffbereiten Sauerstoffflasche konnte er die Treppen zum
Musiksaal &#252;berwinden. Aber immer war er fr&#246;hlich, die ganze
Schule liebte den kleinen Thommy.</p>

<p>Wenige Wochen vor Ende des Schuljahres mu&#223;ten wir einen
zweiten Mitsch&#252;ler zum Grabe geleiten. Mitten aus einem lustigen
Treiben mit seinen Freunden heraus kam Lars Beitz aus der Klasse
10b zu Tode. Er st&#252;rzte vom Fahrrad und fiel vor ein
entgegenkommendes Auto. Auch Lars war bei seinen Mitsch&#252;lern
sehr beliebt. Er teilte mit seinen Freunden ein besonderes
Interesse f&#252;r Musik und Sport, er war Klassensprecher und Tutor
und erntete als f&#252;hrender Kopf beim B&#246;rsenspiel seiner Klasse
einen gro&#223;en Erfolg. Sein pl&#246;tzlicher Tod war ein Schock f&#252;r
seine Kameraden. Er hinterl&#228;&#223;t eine schmerzliche L&#252;cke.</p>

<p>Unsere Anteilnahme gilt den Familien der beiden Sch&#252;ler.</p>

<p>Es soll nicht nur eine g&#228;ngige Formel sein, wenn wir allen
Sch&#252;lern und Lehrkr&#228;ften erholsame Ferien und ein gesundes
Wiederkommen f&#252;rs neue Schuljahr w&#252;nschen.</p>

<p>&nbsp;</p>

<p><i>Otto Schwarz</i><br>

<i>Oberstudiendirektor</i></p>
</body>
</html>
