<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Grundkurs Dramatisches Gestalten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Grundkurs Dramatisches Gestalten</h3>

<p>Nach dem durchschlagenden Erfolg der &quot;Dreigroschenoper&qout;
im vorigen Schuljahr war es nicht einfach, ein entsprechend
attraktives St&#252;ck f&#252;r die diesj&#228;hrige Auff&#252;hrung der
Schulspielgruppe zu finden. Denn davon abgesehen hatte sich
dieses Schuljahr die Schauspielgruppe zu einem Grundkurs
formiert, der es einerseits erforderlich machte, eine
entsprechende Arbeitsgrundlage zu schaffen, andererseits die
Notwendigkeit mit sich brachte, alle Teilnehmer in der
Inszenierung sinnvoll einzusetzen, d.h., eine ad&#228;quate Rolle
f&#252;r jeden zu finden. Dazu kam, da&#223; im Leistungskurs Kunst ein
Facharbeitsthema gestellt worden war, das die Gestaltung eines
B&#252;hnenbildes als zentrale Aufgabe vorgesehen hatte.</p>

<p>Nach langem Hin und Her, nach dem Besuch einer
Schulspieltagung und weiterer einschl&#228;giger Lekt&#252;re fiel die
Wahl endlich auf ein St&#252;ck von Michael Ende, das von seiner
Konzeption her unseren Voraussetzungen entsprach: nur 12 Akteure
in etwa gleichwertiger Auslastung, dazu die Erfordernisse eines
B&#252;hnenbildes, die als Thema f&#252;r eine Facharbeit geeignet
schienen.</p>

<p>&quot;Die Spielverderber&quot; oder &quot;Das Erbe der
Narren&quot;, 1967 in Frankfurt/Main uraufgef&#252;hrt, besch&#228;ftigt
sich mit der Situation einer Erbengemeinschaft, die ihr Erbe, ein
altes Schlo&#223;, nur antreten kann, wenn alle Erben in
gegenseitigem Einvernehmen die Testamentsanteile, die jeder
einzelne bei der Testamentser&#246;ffnung erhalten hat,
zusammenlegen, so da&#223; dadurch das eigentliche Verm&#228;chtnis des
Erblassers inhaltlich &#252;berhaupt erst in Erfahrung gebracht
werden kann.</p>

<p>Abgesehen von der M&#246;glichkeit, in diesem Drama nur eine
geringe Anzahl von Akteuren besch&#228;ftigen zu k&#246;nnen, die als
Typen menschlich allzu menschliche Verhaltensweisen zu
verk&#246;rpern haben (der Gauner, das einfache K&#252;chenm&#228;dchen, die
P&#228;dagogin, der Anwalt, etc.), bot dieses St&#252;ck in seiner
dramatischen Konzeption die einzigartige Gelegenheit, das
B&#252;hnenbild sozusagen die Hauptrolle spielen zu lassen. Denn je
nach Verhalten der Erbengemeinschaft ver&#228;ndert sich der Zustand
des Schlosses, bis es schlie&#223;lich auf Grund des allgemeinen
zwischenmenschlichen Desasters v&#246;llig verf&#228;llt und schlie&#223;lich
in Flammen aufgeht: ein offensichtlich dankbares Thema f&#252;r eine
Facharbeit in Kunst.</p>

<p>Aber auch eine sehr ergiebige Arbeitsgrundlage f&#252;r einen
Grundkurs &quot;Dramatisches Gestalten&quot;, da diese
dramatische Konzeption von Michael Ende geradezu ein Panoptikum
aller dramentechnischen Gegebenheiten von den Anf&#228;ngen der
dramatischen Kunst bis zur Jetztzeit pr&#228;sentiert! Sowohl das
Aufbauschema des f&#252;nfaktigen, sog. klassischen Dramas mit
Exposition, erregenden Momenten, H&#246;hepunkt, Peripetie,
retardierenden Momenten und Katastrophe, als auch die
verfremdenden Intentionen des Brecht'schen Lehrst&#252;cks - ganz zu
schweigen von den festgelegten Figuren der Typenkom&#246;die -
lie&#223;en sich an diesem Drama nachweisen und im Verlauf des Kurses
erarbeiten. Dazu kommt die h&#246;chst aktuelle brisante Thematik
dieses Parabelst&#252;cks, das im Scheitern der Erbengemeinschaft
hinweisen will auf bevorstehende &#214;kokatastrophen oder drohenden
nuklearen Holocaust, wenn man zu keiner Verst&#228;ndigung findet.</p>

<p>Vor allem die Tatsache, da&#223; hier festgelegte Typen, keine
wandlungsf&#228;higen Charaktere agieren, war somit auch die
Zielsetzung der praktischen Arbeit in den einzelnen Proben.
Dadurch sollte in Synthese mit den ad&#228;quaten optischen
Gegebenheiten des B&#252;hnenbildes und einer darauf abgestimmten
Akustik ein syn&#228;sthetischer Gesamteindruck erzielt werden, der
die Warnung, die dieses St&#252;ck als eigentliche Intention
beinhaltet, so anschaulich und einpr&#228;gsam wie m&#246;glich
vermittelt.</p>

<p>Gute Dienste hierf&#252;r leistete der neu erworbene
Verfolgerscheinwerfer, der auf Grund von Spenden seitens des
F&#246;rdervereins des LTG und der Sparkasse Prien erworben werden
konnte. Daf&#252;r an dieser Stelle nochmals ein herzliches
Dankesch&#246;n wie in gleicher Weise an Herrn OStD Schwarz f&#252;r die
wohlwollende Unterst&#252;tzung des Grundkurses.</p>

<p><i>Gerhild Holicke, OStR</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><p align="center"><img src="Bild_05.jpg"
        width="561" height="546"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
