<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Klassenfahrten 5. Klassen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Klassenfahrt 5 c</h3>

<p align="center"><b><i>In der Burghauserner
Burg</i></b></p>

<p>Endlich war es soweit! Am Montag, den 4.5.1992 um acht Uhr
begann unsere Klassenfahrt nach Burghausen in Begleitung von
Herrn Rappl und Frau Rauen. Als wir nach eineinhalb Stunden
ankamen, mu&#223;ten wir erst einmal unsere Koffer einen halben
Kilometer weit zur Jugendherberge schleppen. Daf&#252;r wohnten wir
dann auch mitten in der l&#228;ngsten Burg Deutschlands. Unsere
Zimmer hatten einen sehr sch&#246;nen Blick auf die Altstadt. F&#252;r
manche von uns war es eine komplizierte Denkaufgabe, die Betten
richtig zu beziehen. Bei einem Spaziergang um den W&#246;hrsee
konnten wir alte Wehranlagen und riesige Karpfen bewundern. &#220;ber
das anschlie&#223;ende Essen waren wir recht geteilter Meinung. Die
meisten fanden, da&#223; Mutter zu Hause besser kocht. Am Nachmittag
zeigte uns eine F&#252;hrerin die Burg und erkl&#228;rte, wie man fr&#252;her
hier lebte. Wir mu&#223;ten gut aufpassen, denn gleich danach wurden
wir in Dreiergruppen mit einem umfangreichen Fragebogen
losgeschickt. Benedikt, Donat und Seppi gewannen den begehrten
ersten Preis. Abends spielten wir Tischtennis und Brettspiele,
bis es um halb zehn offiziell ins Bett ging. Geschlafen wurde in
manchen Zimmern allerdings noch lange nicht.</p>

<p>Am zweiten Tag wollten wir eine Pl&#228;ttenfahrt machen, aber die
Bootsf&#252;hrer streikten. So mu&#223;ten wir zu Fu&#223; an der Salzach
entlang nach Raitenhaslach gehen, wo wir nach einer langen
Spielpause die Klosterkirche anschauten. Dann ging's mit dem Bus
weiter nach Tittmoning, wo das Museum in der Burg auf uns
wartete. Durch unsere vielen Fragen an den geduldigen F&#252;hrer zog
sich die Besichtigung zwei Stunden lang hin. Am Abend dieses
Tages spielten wir Schokoladen-Wettessen und gingen dann bei
Dunkelheit an der erleuchteten Hauptburg vorbei zu einem
Aussichtsturm. Dort sangen wir bei Kerzenlicht zu Andis Gitarre.
Am letzten Vormittag wanderten wir ans andere Salzachufer in
&#214;sterreich und zeichneten die Burg. Nach dem Essen sahen wir uns
die Gem&#228;lde in der Hauptburg an und genossen den Blick vom Dach.
Danach packten wir unsere Siebensachen und fuhren mit dem Bus
nach Hause.</p>

<p>Nach diesen drei Tagen freuen wir uns schon alle auf die
n&#228;chste Klassenfahrt.</p>

<p><i>Klasse 5c</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_07.jpg" width="595"
        height="662"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Heidi Schlosser, 5a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Klassenfahrt der
5b nach Burghausen</h3>

<p>Unsere Klasse, die 5b, fuhr am Vormittag des 6. April f&#252;r
drei Tage in die Jugendherberge nach Burghausen. Die Fahrt sollte
dazu beitragen, uns besser kennenzulernen. Die Busfahrt war sehr
heiter, alle sangen begeistert die Klassenhymne &quot;Bolle
reiste j&#252;ngst zu Pfingsten&quot;. Bis auf Hansi und Steffi,
denen die Wegzehrung nicht bekommen war, kamen wir gut gelaunt in
Burghausen an. Dort hie&#223; es zuerst einmal, alle Gep&#228;ckst&#252;cke
zur Jugendherberge tragen, die mitten in der l&#228;ngsten Burganlage
Europas liegt. Nachdem uns der Herbergsvater mit der Hausordnung
vertraut gemacht hatte, unternahmen wir mit unseren Begleitern,
Herrn Blaser und Frau Schwentke, einen ersten Ausflug in die
Altstadt. Nachmittags machten wir eine Burgf&#252;hrung, die wir f&#252;r
das anschlie&#223;ende Burg- und Stadtquiz gut gebrauchen konnten.
Den Abend lie&#223;en wir mit verschiedenen Ball- und
Gesellschaftsspielen auslaufen. Nachtruhe war um 22.00 Uhr, wurde
aber, wie man sp&#228;ter erfuhr, nur von den Lehrern eingehalten. Am
zweiten Tag besuchten wir gleich nach dem Fr&#252;hst&#252;ck das
Hallenbad in der Neustadt. Nach dem langen Anmarsch waren wir
froh, in das Wasser springen zu k&#246;nnen. Viele veranstalteten
auch ein Wettschwimman. Auf dem R&#252;ckweg ging die Gruppe von
Herrn Blaser wie immer voraus. Die gr&#246;&#223;ten Lausbuben hielten
sich aber bei den Nachz&#252;glern auf. Nach dem st&#228;rkenden
Mittagessen stand eine l&#228;ngere Wanderung auf der Tagesordnung.
Wir marschierten bei strahlendem Sonnenschein zu dem Kloster
Raithenhaslach, immer an der Salzach entlang. Dort besichtigten
wir die Klosterkirche, einige spielten noch auf einer Wiese
Fu&#223;ball. Auf dem R&#252;ckweg, den einige lieber mit dem Bus
angetreten h&#228;tten, machten wir noch einen Abstecher zur
Marienkirche, die manche anschauten. Die Jugendherberge
erreichten wir in zwei Gruppen. Fast jeder hatte Blasen, wunde
F&#252;&#223;e und war m&#252;de. Besonders die Nachz&#252;glergruppe, die noch
unfreiwillige &quot;Abstecher&quot; zum W&#246;hrsee machte, war nur
noch mit aufmunternden Geschichten bei Laune zu halten. Nach dem
Abendessen spielten die noch nicht ganz Ersch&#246;pften Rugby im
Burghof, die anderen unterhielten sich im Gemeinschaftsraum mit
Spielen. Am letzten Tag besuchten wir gleich nach dem Fr&#252;hst&#252;ck
das Heimatmuseum in der Burg. Von dort aus machten wir einen
Spaziergang nach &#214;sterreich zu einem Aussichtspunkt. Kalter Wind
und starke Steigungen machten uns zu schaffen. Oben angekommen,
zeichneten wir die Burganlage und die Altstadt ab. Danach durften
wir noch etwas in der Stadt bleiben, was viele dazu nutzten, ihr
letztes Geld loszuwerden. Nach dem Mittagessen und einigen
Ballspielen hie&#223; es packen und Abschied nehmen. Nach Meinung
aller Beteiligten hat die Klassenfahrt das angestrebte Ziel voll
erreicht.</p>

<p><i>Johanna Hofmann, Andrea Ostermann, Thomas Wallner und
Benedikt Weyerer, 5b</i></p>
</body>
</html>
