<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Musische Wochen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Musische Wochen</h3>

<p align="center"><b><i>26.04.-01.05.1992 in
Prien/Aschau 07.05.-14.05.1992 in Graulhet/Albi</i></b></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><p align="center"><img src="Bild_02.jpg"
        width="595" height="582"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&quot;Europa cantat - Europa singt - Europe en chantant&quot;
so lautete der Titel der gemeinsamen musikalischen Auff&#252;hrungen
des Ludwig-ThomaGymnasiums und des Lyc&#233;e Louis Rascol in
Deutschland und in Frankreich.</p>

<p>Schon bei der 1. Reise nach S&#252;dfrankreich im Jahre 1988 waren
Chors&#228;nger und Instrumentalisten des LTG sehr herzlich von den
Lehrern und Sch&#252;lern des Gymnasiums in Albi aufgenommen worden.
Seitdem haben sich die Kontakte vertieft - die Albigenser waren
schon mehrmals in Prien zu Gast. Diesmal sollten sich die
Kontakte auch musikalisch noch enger gestalten: die Ch&#246;re beider
Schulen studierten eine Messe von W.A. Mozart (KV 140) ein, die
unter Leitung von StD Sebastian Weyerer in drei Gottesdiensten
aufgef&#252;hrt werden sollte.</p>

<p>In der Woche nach Ostern trafen die rd. 40 franz&#246;sischen
Chors&#228;nger mit ihren - mitsingenden - &quot;professeurs&quot;
ein. Nach einigen Verst&#228;ndigungsproben fand am 29. April im
gro&#223;en Kursaal in Prien das &quot;europ&#228;ische&quot; Konzert
statt, beginnend mit bayrischer Volksmusik, gefolgt von
franz&#246;sischen Liedern, vorgetragen vom Chor des Lyc&#233;e Louis
Rascol, der auch - als Gastgeschenk - ein Fr&#252;hlungslied von F.
Mendelssohn in deutscher Sprache einstudiert hatte. Darauf
antwortete der LTG-Chor mit beschwingten Chors&#228;tzen, begleitet
von Heinz M&#252;hlbauer alias Henry Arland mit seiner goldenen
Klarinette. Wahre Beifallst&#252;rme rief die ungarische
Gastsch&#252;lerin Orsi Szeberenyi hervor, als sie wie eine echte
Chansoni&#228;re das &quot;Parlez-moi de lui&quot; anstimmte. Auch
das neugegr&#252;ndete Vokalquartett mit Brigitte Buckl, Gerhard
Zimmermann, Michael Regnet und Sebastian Weyerer begeisterte das
Publikum mit drei Liedern nach Art der &quot;Comedian
Harmonists&quot;. Nach einem Duo von G. Rossini f&#252;r Cello und
Kontraba&#223;, gespielt von G&#246;tz von der Bey und Stephan Krischke,
beschlo&#223; die Jazz-Combo A.F.K.D. den Abend mit mitrei&#223;enden
Rhythmen. Die franz&#246;sischen und deutschen Musikanten und G&#228;ste
durften sich anschlie&#223;end bei einer Brotzeit im neuen
Trachtenheim st&#228;rken. Am 1. Mai vereinten sich die
franz&#246;sischen und deutschen Chors&#228;nger, um mit dem
LTG-Orchester unter Leitung von StD S. Weyerer die einstudierte
Messe aufzuf&#252;hren. Nur der Chorraum der Aschauer Pfarrkirche war
gro&#223; genug, um die mehr als 100 S&#228;nger fassen zu k&#246;nnen. Die
Besucher im dicht besetzten Kirchenschiff waren sichtlich bewegt
von diesem deutsch-franz&#246;sischen Gottesdienst mit F&#252;rbitten und
Lesungen in beiden Sprachen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Musw_07.jpg" width="595"
        height="376"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Gleich danach hie&#223; es f&#252;r die Albigenser, Abschied zu
nehmen; vom Aschauer Kirchplatz ging die Reise zur&#252;ck nach
Frankreich.</p>

<p>Sieben Tage sp&#228;ter starteten die Priener Sch&#252;ler mit ihren
mitsingenden und -spielenden Lehrkr&#228;ften zum Gegenbesuch nach
Graulhet und Albi. Die</p>

<p>Hinreise f&#252;hrte am Bodensee vorbei durch die Schweiz - mit
einem kurzen Abstecher in das malerische St&#228;dtchen Murten - am
Genfer See entlang weiter nach Grenoble. Am 2. Reisetag statteten
wir bei herrlichem Wetter der alten Stadt Avignon einen.kurzen
Besuch ab und stiegen zu den prachtvollen Papstpal&#228;sten und
hochgelegenen G&#228;rten hinauf. Nach einer weiteren kurzen Rast
unter den schattigen B&#228;umen am Pont du Gard fuhren wir an den
Hafenanlagen von S&#234;te vorbei an den langen Sandstrand von Agde,
wo viele sich in das noch recht k&#252;hle Mittelmeer st&#252;rzten. Der
letzte Teil der Reise brachte uns in die Schwarzen Berge, die
aber in dieser Jahreszeit eher freundlich gr&#252;n wirkten. Wie vor
4 Jahren waren wir wieder im Foyer Leo Lagrange untergebracht, wo
uns Animateur Alphonse und der neue Verwalter Monsieur Perdriol
erwarteten.</p>

<p>Am n&#228;chsten Tag wurde gearbeitet, d. h. geprobt; abends fand
in der riesigen Halle des neu erbauten Forums in Graulhet das
Konzert &quot;Europa cantat&quot; mit der Batterie fanfare und
den Priener Beitr&#228;gen statt. Da au&#223;erdem noch der Chor des
Departement Tarn und das Musikschulorchester auftraten, zog sich
das Programm bis in die sp&#228;te Nacht hin. Die Stimmung rettete
die Jazz-Combo, zu deren Kl&#228;ngen die Jugend schlie&#223;lich
fr&#246;hlich auf der B&#252;hne tanzte.</p>

<p>Der Sonntag war den beiden Gottesdiensten in der Kirche von
Graulhet am Vormittag und in der Kathedrale zu Albi am Nachmittag
gewidmet: wie in Aschau erklangen auch hier die Messe G-Dur und
das &quot;Ave verum&quot; von Mozart und Allegro und Presto f&#252;r
Streicher und zwei H&#246;rner von Benediktinerpater Hirschberger.</p>

<p>Es war schon ein besonderes Zeichen, da&#223; wenige Tage nach dem
Jahrestag der deutschen Kapitulation am 6.5.1944 in Reims, der in
Frankreich noch &#252;berall begangen wird, deutsche und
franz&#246;sische Jugendliche gemeinsam einen Gottesdienst
gestalteten. Beide Pfarrer riefen auch in ihren Ansprachen zu
einem friedlichen Zusammenleben der V&#246;lker auf: dies und die
sichtbare musikalische Verst&#228;ndigung zwischen deutschen und
franz&#246;sischen Jugendlichen r&#252;hrte besonders die &#228;lteren
Kirchenbesucher an, die vor 50 Jahren noch auf den
&quot;Feind&quot; hatten schie&#223;en m&#252;ssen.</p>

<p>Ein spezieller deutsch-franz&#246;sischer Schutzengel war am Werk
und bewahrte die Chors&#228;nger vor b&#246;sen Verletzungen, als
w&#228;hrend der Probe in der Kathedrale von Albi das Podest mit
gro&#223;em Krach zusammenbrach.</p>

<p>Wie vor vier Jahren hatten Lehrer, Eltern und Sch&#252;ler des
Lyc&#233;e Louis Rascol zu einem reichhaltigen B&#252;ffet eingeladen.
Dies wurde einer der fr&#246;hlichsten und bewegendsten Abende.
Gastgeber und G&#228;ste sangen wechselweise deutsche und
franz&#246;sische Lieder; es wurde viel gegessen, getrunken, gelacht,
getanzt und auch ein Sch&#252;lergeburtstag gefeiert. Erst sp&#228;t in
der Nacht trennte man sich.</p>

<p>F&#252;r den n&#228;chsten Vormittag hatte uns ein franz&#246;sischer
Lehrer eine Wanderung ins malerische Tarn-Tal aufgezeichnet. Auf
schmalem und steilem Pfad stiegen wir im G&#228;nsemarsch zum Flu&#223;
hinunter und nahmen am jetzt noch menschenleeren Flu&#223;ufer unser
&quot;pique-nique&quot; ein. In Albi konnten wir uns dann - nach
Wahl - die wunderbare Kathedrale noch genauer ansehen oder das
Museum des Malers Toulouse-Lautrec besuchen.</p>

<p>Zum letzten Male kamen die deutschen und franz&#246;sischen
Sch&#252;ler und &quot;professeurs&quot; zum Konzert &quot;Europa
cantat&quot; zusammen, diesmal in der Aula des Lyc&#233;e Louis
Rascol. Wieder tanzten zum Schlu&#223;, angeheizt von den Kl&#228;ngen
der Jazz-Combo, die Sch&#252;ler fr&#246;hlich auf der B&#252;hne.</p>

<p>Die konzertanten Verpflichtungen lagen nun hinter uns;
w&#228;hrend sich unsere beiden Tenniscracks ein den Temperaturen
angemessenes &quot;hei&#223;es&quot; Match lieferten, genossen wir
einen Ausflug in die Departementshauptstadt Toulouse.</p>

<p>Unsere beiden Busfahrer Hubert und Franz brachten uns, wie
auch zu den anderen Orten, sicher dorthin. Wenn die Beschilderung
unterwegs nicht immer ausreichend war, konnte man sich auf eine
weitere &quot;Stadtrundfahrt&quot; freuen. Der in Frankreich
&#252;bliche Kreisverkehr erwies sich als eine praktische
Einrichtung, um eine einmal verpa&#223;te Abfahrt beim n&#228;chsten oder
&#252;bern&#228;chsten Mal zu nehmen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Musw_01.jpg" width="503"
        height="324"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="493">
    <tr>
        <td valign="top"><img src="Musw_02.jpg" width="506"
        height="342"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Dann r&#252;ckte der letzte Abend im Foyer heran. Da S&#228;nger und
Instrumentalisten eben gerne musizieren, gelang noch ein kleines
Abschiedskonzert, klassisch beginnend mit einem Mozart-Duo und
einem Konzert f&#252;r vier Violinen von Teleman, &#252;ber Rag-time- und
Hillbilly-Melodien, Gesangsderbietungen bis hin zu Jazz-Rhythmen.
Bis in die sp&#228;te Nacht wurde gefeiert und getanzt.</p>

<p>Als alle bereits in den Betten lagen, gab es noch eine
besondere &quot;serenata notturna&quot;: im Garten lie&#223;en
Nachtigallen ihre Weisen erklingen.</p>

<p>Wie an allen Tagen weckte auch an diesem letzten Morgen
Brigitte Buckl mit ihren Musikanten die noch m&#252;den Schl&#228;fer mit
munteren St&#252;cken.</p>

<p>Nach herzlichem Abschied vom Team des Foyer Leo Lagrange
rollten unsere Busse durch die wundersch&#246;n bl&#252;hende Landschaft
S&#252;dfrankreichs. Weit im S&#252;den lie&#223;en sich die schneebedeckten
Pyren&#228;en erahnen. In der mittelalterlichen Stadt Aigues Mortes
mit seinen immensen Befestigungsanlagen, die K&#246;nig Ludwig der
Heilige f&#252;r seinen Kreuzzug hatte erbauen lassen, bummelten wir
durch die Gassen. Weiter ging es durch das
Landschaftsschutzgebiet der Camargue mit seinen &quot;mas&quot; =
niedrigen H&#228;usern und &quot;&#233;tangs&quot; = flachen Strandseen,
wo Reiher und Flamingos fischten. Im Badeort Les
Saintes-Maries-de-la mer nahmen wir, auf den steinernen
Wellenbrechern sitzend, unser tepique-niquem ein.</p>

<p>Auf getrennten Wegen wurde die letzte Reiseunterkunft
erreicht. Der kleinere Bus war in Frejus, der gr&#246;&#223;ere in Le
Trayas stationiert. Zur hoch auf einem Uferfelsen gelegenen
Jugendherberge in Le Trayas konnte man nur zu Fu&#223; kommen. Daf&#252;r
genossen wir, in warme Decken geh&#252;llt, bis sp&#228;t in die Nacht
auf der Terrasse sitzend, den zauberhaften Anblick auf das
n&#228;chtliche Meer und die beleuchteten K&#252;stenorte. Diesmal
sorgten zahlreiche Fr&#246;sche laut quakend f&#252;r die
&quot;musikalische&quot; Untermalung. Einer von ihnen fand sich
-sicher nicht zu seinem Vergn&#252;gen - in einem der M&#228;dchenzimmer
wieder. Doch als Brigitte ihre allabendliche M&#228;rchenstunde
abhielt, beruhigten sich die Gem&#252;ter wieder.</p>

<p>Der letzte Reisetag brachte uns an der C&#244;te d'Azur entlang
durch die italienische Poebene &#252;ber die Brenner-Autobahn nach
Prien zur&#252;ck. Eine rasche Umfrage in einem der beiden Busse
lie&#223; erkennen, welch tiefen Eindruck diese musikalische Reise
bei den Sch&#252;lern und Sch&#252;lerinnen hinterlassen hatte: Freude am
gemeinsamen Singen, musizieren und Tanzen mit den franz&#246;sischen
Jugendlichen und an den vielen Ausfl&#252;gen neben angestrengter
Probenarbeit. Nach diesen gemeinsamen Wochen war auch das
Verst&#228;ndnis und die Kameradschaft unter den Sch&#252;lern gewachsen.
&quot;Wir haben uns jetzt erst richtig kennengelernt&quot; und
&quot;Wir verstehen uns jetzt besser&quot; lautete das allgemeine
Urteil.</p>

<p><i>Dorothea Hitzbleck-Raack, MuL</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Musw_03.jpg" width="595"
        height="403"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><p align="center"><img src="Musw_05.jpg"
        width="566" height="412"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Musw_06.jpg" width="595"
        height="406"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="493">
    <tr>
        <td valign="top"><img src="Musw_08.jpg" width="506"
        height="329"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Wir danken</h3>

<p>Aus der musischen Woche haben sich in den letzten Jahren
gro&#223;e Konzertfahrten entwickelt, die nun schon seit 1986 in
gleichm&#228;&#223;iger Folge alle zwei Jahre stattfanden: 1986 Rom, 1988
Graulhet/Albi, 1990 Rom/Nettuno, 1992 Graulhet/Albi. Die Fahrten
h&#228;tten nicht realisiert werden k&#246;nnen, wenn die Schule nicht
G&#246;nner h&#228;tte, die sie tatkr&#228;ftig finanziell unterst&#252;tzen.
Unsere musizierenden Sch&#252;ler und ihre Lehrer bedanken sich
herzlich daf&#252;r. Sie d&#252;rfen diese Unterst&#252;tzung als eine
Anerkennung sehen, es bedeutet ihnen aber auch eine
Verpflichtung.</p>

<p>Vom Programm der diesj&#228;hrigen Konzertfahrt wurde - zum ersten
Mal am LTG - eine CD hergestellt. Wir hoffen, da&#223; sie
&quot;Anklang&quot; findet und unseren Freunden Freude macht.</p>

<p>F&#252;r besondere Unterst&#252;tzung danken wir:</p>

<p>Landrat und Kreissparkasse, Marktgemeinde Prien,
LTG-F&#246;rderverein, Volksbank, Raiffeisenbank, Sport-Erhard,
Ballfabrik Obermaier, Systemform.</p>

<p><i>0. Schwarz, OStD</i></p>
</body>
</html>
