<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Jugend forscht</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Jugend forscht</h3>

<h3 align="center">&quot;Analyse von
Sprache und Ger&#228;usch ...&quot;</h3>

<p>Die Anregung zu unserer Jugend-forscht-Arbeit kam von Herrn
Adersberger als Vertiefung zum Physikunterricht. H&#246;chst
interessant, so meinte unser Lehrer, sei die Analyse von Sprache
und Ger&#228;usch; und so lautete dann auch unser Thema:
&quot;Analyse von Sprache und Ger&#228;usch und deren
Weiterverarbeitung&quot;. Das mag zwar etwas einfach klingen.
Betrachtet man es aber genauer, so sind schon einige Kniffe
anzuwenden, um der Natur ihre Geheimnisse zu entlocken. Wegen
dieser Vielschichtigkeit der Problemstellung mu&#223;ten zwei
zusammenfinden; das waren Bj&#246;rn Schmeding und ich, Olaf Zenker.
Bereits im Sommer 1990 &#252;berlegten wir, wie wir das Thema
anpacken sollten. Zur Teilnahme am Wettbewerb &quot;Jugend
forscht&quot; 1991 reichte die Zeit dann leider nicht mehr aus,
da wir bei weitem noch nicht gen&#252;gend handfeste und verwertbare
Resultate unserer Messungen hatten.</p>

<p>Endlich, vergangenen Winter, hatten wir dann greifbare
Ergebnisse. Eines der wichtigsten ist, da&#223; man beim Schall drei
Dimensionen zu betrachten hat; die bisher verwendeten zwei
Dimensionen &quot;Zeit&quot; und &quot;Intensit&#228;t&quot; geben
noch nicht die gew&#252;nschten Informationen frei. Nachdem die im
Schall enthaltene dritte Dimension &quot;Frequenz&quot;
herausgel&#246;st war, schafften wir es dann auch, den Computer Worte
erkennen zu lassen.</p>

<p>So meldeten wir uns zum diesj&#228;hrigen Jugend forscht-Wettbewerb
an. Die erste H&#252;rde galt es dann, im Februar beim
Regionalwettbewerb zu nehmen. Die Patenfirma war hier
&quot;MBB&quot; in Ottobrunn. In deren Werkgel&#228;nde bauten wir
unseren Stand auf. Am zweiten Tag befragte die Jury vormittags
jede Gruppe zu ihrer Arbeit, und noch am selben Nachmittag ging
die Feierstunde mit der Preisverleihung &#252;ber die B&#252;hne. Hierbei
haben wir folgende Erkenntnis gewonnen: der Wettbewerb ist so
aufgebaut, da&#223; man selbst mit noch nicht vollst&#228;ndigen Arbeiten
antreten kann. Die Jury des Regionalwettbewerbs hilft dann mit
Anregungen weiter und erwartet die erneute Teilnahme im
Folgejahr. H&#246;chst erfreut waren wir, gleich beim ersten Anlauf
zum Landeswettbewerb zugelassen zu werden. Dieser fand vom 29.
M&#228;rz bis zum 2. April im Deutschen Museum in M&#252;nchen statt; er
wurde von der Patenfirma &quot;IBM-Deutschland&quot; organisiert
und durchgef&#252;hrt. Auf dieser Ebene hatten wir etwas mehr Zeit
f&#252;r den Aufbau. Auch die Befragungen durch die Jury geschahen in
weniger gedr&#228;ngter Form. Sie erfolgten w&#228;hrend der drei
folgenden Tage. In der Zwischenzeit konnten wir das Deutsche
Museum intensiv erkunden. Auch das Rahmenprogramm war hier etwas
&#252;ppiger mit Besichtigungen und Ausfl&#252;gen gef&#252;llt. Am Abend des
dritten Tages wurde uns im engen Kreis die Plazierung
angek&#252;ndigt. Freudestrahlend empfingen wir die Meldung, da&#223; wir
den zweiten Platz im Fachbereich Physik errungen hatten. Tags
darauf war Presse und Fernsehen an den Ausstellungsst&#228;nden.
Schlie&#223;lich wurden uns die Urkunden und Preise in einer
Feierstunde &#252;berreicht.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Juf_02.jpg" width="595"
        height="485"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Juf_01.jpg" width="498"
        height="341"></td>
    </tr>
</table>
</center></div>

<p>Bei der Auswahlveranstaltung haben wir gemerkt, da&#223; von
anderen Schulen zum Teil regelm&#228;&#223;ig Teilnehmer kommen und von
manchen Schulen sogar mehrere Arbeiten in einem Jahr an diesem
Wettbewerb teilnehmen.</p>

<p>Das Angenehme bei &quot;Jugend forscht&quot; ist, da&#223; sich
die Teilnehmer ihr Thema selbst stellen. Die Hauptforderung an
die Jufos ist ihr Durchhalteverm&#246;gen, n&#228;mlich lange Zeit sich
mit einem eigentlich eng begrenzten Thema intensiv zu befassen.
Es macht sehr viel Spa&#223;, bei diesem Forschungsweg in unbekanntes
Neuland vorzusto&#223;en. So k&#246;nnen wir jedem, nur halbwegs an
Naturwissenschaft interessierten Sch&#252;ler empfehlen, selbst
einmal bei &quot;Jugend forscht&quot; mitzumachen. Die gewonnenen
Erkenntnisse wiegen die vielen M&#252;hen bestimmt wieder auf!</p>

<p><i>Olaf Zenker, K12<br>
Bj&#246;rn Schmeding, K12</i></p>
</body>
</html>
