<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h2 align="center">Aus dem
religi&#246;sen Leben</h2>

<h3 align="center">Katholische
Religionslehre</h3>

<p>&quot;Vom Nomadenzelt zum Microchip&quot; so nannte sich, mit
sicherlich beabsichtigtem &#220;berraschungseffekt, eine
Wanderausstellung zum Jahr der Bibel 1992, die in Rosenheim
Station machte. Drei Klassen der 5. und eine der 10.
Jahrgangsstufe besuchten diese &quot;Erlebnisausstellung&quot;
und konnten erfahren, da&#223; das Buch der B&#252;cher auch f&#252;r das
Leben des Menschen im ausgehenden 20. Jahrhundert aktuell ist und
von Bedeutung bleibt.</p>

<p>An den Besinnungstagen, die ja nun schon eine feste Tradition
am LTG geworden sind, nahmen Sch&#252;lerinnen und Sch&#252;ler der 8.
und 11. Klassen und des Abiturjahrgangs teil. Solche Einkehrtage
sind Veranstaltungen der Di&#246;zese, die einen Zuschu&#223; von 11,--
DM pro Tag f&#252;r jeden Sch&#252;ler gew&#228;hrt und die Referentenkosten
&#252;bernimmt. Die Leitung liegt in den H&#228;nden von
Jugendseelsorgern oder anderen haupt-, aber auch ehrenamtlichen
kirchlichen Mitarbeitern in der Jugendseelsorge. Zusammen mit dem
Leiter und ihrem Religionslehrer legen die jeweiligen Teilnehmer
Themen fest, die sie in diesen zwei &quot;Besinnungstagen&quot;
intensiver besprechen m&#246;chten, z.B. 3. Welt, Probleme mit der
Kirche, Liebe und Partnerschaft, Meditation und Gebet usw.
Daneben kommt das Gemeinschaftsleben nicht zu kurz. Es wird
gespielt, gemeinsam musiziert, spazierengegangen, gebetet, und
oft wird auch ein Gottesdienst gefeiert, den die Teilnehmer
vorbereiten und gestalten. So sollen diese Tage der Besinnung den
Sch&#252;lern die Gelegenheit bieten, sich einmal au&#223;erhalb der
Schule intensiver mit religi&#246;sen Themen auseinanderzusetzen.</p>

<p>Die f&#252;nf Schulgottesdienste fanden wie im letzten Jahr statt.
Besonders eindrucksvoll gelang im Adventsgottesdienst in der
katholischen Kirche von Prien ein szenisches Spiel, das den
ganzen &#246;kumenischen Wortgottesdienst durchzog: Das Warten des
Volkes Israel auf den Messias, den die Propheten des alten Bundes
ank&#252;ndigen, wurde durch eine Darstellung mit sparsamen
szenischen Mitteln meditativ verdeutlicht und aktualisiert.</p>

<p>Allen Mitwirkenden und Helfern, Lehrern und Sch&#252;lern, die
sich immer wieder bereitstellen, die Gottesdienste aktiv
mitzugestalten, sei ein herzliches &quot;Vergelt's Gott&quot;
gesagt. Nur durch das Engagement vieler ist es &#252;berhaupt
m&#246;glich, solch arbeitsintensive, &quot;aufwendige&quot;
Gottesdienste, wie es Schulgottesdienste sind, zu gestalten.</p>

<p><i>Barbara Carell, StR</i></p>

<p>&nbsp;</p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Der Evangelische Religionsunterricht (= RU) im Schuljahr
1991/92 verlief ohne besondere H&#246;he- oder Tiefpunkte. Wie im
letzten Schuljahr wurde der Unterricht von Herrn Pfr.
M&#252;hlnickel, Pfr. Heimbucher, StD Exner und OStR Dr. Crimmann
vollst&#228;ndig erteilt. Ein besonderes Augenmerk verdient eine
Sch&#252;lerbefragung, die in lockerer, nicht unbedingt
&quot;wissenschaftlicher&quot; Weise durchgef&#252;hrt wurde. Die
Sch&#252;ler der 5. bis 13. Klassen wurden gebeten aufzuschreiben,
wie sie den ev. RU bisher erlebt haben. In der anonymen Befragung
sollten die Sch&#252;ler wie folgt Stellung zu nehmen: Sie sollten
die noch erinnerlichen Lerninhalte seit der 1. Klasse Grundschule
aufz&#228;hlen, dann darstellen, ob es ein religi&#246;ses Klassen- und
Unterrichtsleben gegeben hat und wie sie es erlebt haben, ferner
nennen, was ihnen am ev. RU gefallen oder mi&#223;fallen hat. Viele
Sch&#252;ler haben dazu recht ausf&#252;hrlich geschrieben. Es w&#252;rde zu
weit f&#252;hren, alle die Ergebnisse detailliert aufzulisten. Die
folgende Auswertung beleuchtet eher schlaglichtartig
Einzelaspekte, die jedoch auff&#228;llig oft thematisiert worden
sind. Als Bilanz l&#228;&#223;t sich folgendes festhalten:</p>

<p>1. Einige Sch&#252;ler aus der Unter- und Mittelstufe hatten nur
sporadischen ev. RU an der Grundschule, und zwar deshalb, weil zu
wenig Evangelische da waren, so da&#223; der RU ausfiel oder die
Sch&#252;ler in den kath. RU geschickt wurden.</p>

<p>2. Sch&#252;ler aus der ehemaligen DDR oder aus Rum&#228;nien hatten
&#252;berhaupt keinen RU, bis sie in unser Gymnasium gekommen sind.
Oft hatten solche Sch&#252;ler kaum oder noch gar keinen Kontakt mit
der christlichen Religion. Der Religionslehrer sieht sich also
fast einem missionarischen Feld gegen&#252;ber. Dies darf jedoch
nicht zu einer Verk&#252;ndigungskonzeption fr&#252;herer Zeiten
verleiten, da die schulischen Bedingungen andere sind als die in
der Kirche oder gar auf dem Missionsfeld. RU geschieht
gegenw&#228;rtig unter schulischen Bedingungen und mu&#223; die darin
gegebenen Chancen wahrnehmen.</p>

<p>3. Die meisten Sch&#252;ler, die ev. RU an der Grundschule hatten,
haben diesen in guter bis sehr guter Erinnerung behalten, und
zwar hinsichtlich der Unterrichtsinhalte, der didaktischen
Vermittlung und hinsichtlich des religi&#246;sen Klassen- und
Schullebens. Diese Beurteilung beruht auf den &#196;u&#223;erungen der
Sch&#252;ler aller Jahrgangsstufen. Dazu etwa eine Aufzeichnung aus
der 13. Klasse: &quot;Mir ist u.a. der Religionsunterricht in der
Grundschule noch in Erinnerung geblieben; dort wurden biblische
Worte &quot;kindgerecht&quot; in Erz&#228;hlungen gepackt, zu denen
dann regelm&#228;&#223;ig Zeichnungen angefertigt werden mu&#223;ten;
besonders lustig waren jedoch die fr&#252;hen
&quot;Theaterrollen&quot; - soll hei&#223;en Krippenspiele an
Weihnachten oder auch &quot;Das kalte Herz&quot; zum 25j&#228;hrigen
Bestehen der evangelischen Kirche; wir jedenfalls hatten immer
riesig Spa&#223;".</p>

<p>4. Der Unterricht am Gymnasium in der Unterstufe ist im
allgemeinen auch noch in guter Erinnerung bzw. wird positiv
bewertet. Am Ende der 6. Klasse l&#228;&#223;t sich jedoch eine gewisse
Bibelm&#252;digkeit feststellen. Statt dessen taucht immer wieder der
Wunsch nach dem Anschauen eines Films auf. Eine typische
Sch&#252;ler&#228;u&#223;erung aus der 6. Klasse lautet dazu: &quot;Mir hat
im Unterricht am besten gefallen das Kaugummikauen, da&#223; wir viel
quatschen k&#246;nnen und das Nachspielen aus der Bibel, aber auch
das Collage-Anfertigen. Das hat mir nicht gefallen: die Lieder
und, da&#223; das Filmanschauen immer verschoben wurde und wir ihn
jetzt noch nicht angeschaut haben.&quot;</p>

<p>5. Der Unterricht in der Mittelstufe erfuhr eine
unterschiedliche Bewertung, wobei unterrichtsmethodisch die
Diskussion und der Dialog sehr hoch gesch&#228;tzt wurden; inhaltlich
wurde die Thematisierung aktueller sozialer N&#246;te, wie das
Drogenproblem, gelobt. Erstaunlicherweise wurde jedoch moniert,
da&#223; insgesamt kaum gewichtige Themen vorhanden waren.
Sch&#252;lerinteresse und &quot;Stoff&quot; scheinen also nicht
zusammengekommen zu sein. Ein Sch&#252;ler der 12. Klasse: &quot;7.
Klasse: Martin Luther (wir waren nicht sehr am Unterricht
interessiert); 8. Klasse: L&#252;cke, Leere; 9. Klasse: L&#252;cke,
Leere; 10. Klasse: L&#252;cke, Leere.&quot; Demgegen&#252;ber finden sich
freilich auch &#196;u&#223;erungen, die zwar ebenfalls eine gewisse
Distanz zu den Inhalten ausdr&#252;cken, daf&#252;r aber das
Vertrauensverh&#228;ltnis zum Religionslehrer hervorheben, somit also
die seelsorgerliche Dimension des RU implizit betonen: Von der 1.
bis zur 9. Klasse war die Religion an der Schule, vom Lehrer
abh&#228;ngig, mehr oder weniger eine unterhaltsame, meist auch
gem&#252;tliche und lustige M&#228;rchenstunde. Positiv war jedoch fast
immer die im Vergleich zu anderen Lehrern st&#228;rker ausgepr&#228;gte
Herzlichkeit und Offenheit.</p>

<p>6. Der Unterricht in der Kollegstufe wird durchweg als
weiterf&#252;hrend und hilfreich akzeptiert. Erstaunlich ist immer
wieder der darin implizit ge&#228;u&#223;erte Wunsch nach echter
Durchdringung der Lerninhalte ( - ein protestantisches Erbe?).
W&#252;nsche nach einer Erweiterung des religi&#246;sen Klassen- und
Schullebens werden ab der Mittelstufe gar nicht ge&#228;u&#223;ert. Mit
zunehmendem Alter scheint sich der Schwerpunkt auf die
Sacherkenntnis zu verlagern: &quot;Richtig etwas gelernt habe ich
eigentlich erst in der Kollegstufe. Hier wurde erstmals ein Thema
nicht lediglich angeschnitten, sondern richtig oft auch kritisch
behandelt. Zwischendurch wurde auch mal aus aktuellem Anla&#223;, vom
Lehrplan abweichend, ein Gespr&#228;ch gef&#252;hrt.&quot;</p>

<p>7. Im gro&#223;en und ganzen weisen die Sch&#252;ler&#228;u&#223;erungen auf
eine recht offene Gespr&#228;chsbereitschaft hin. Dies mag damit
zusammenh&#228;ngen, da&#223; die Sch&#252;lerzahl im ev. RU pro Klasse ab
der Mittelstufe relativ gering ist (12 bis 18 Sch&#252;ler). Dadurch
kann auch leichter (als bei 30) ein entspanntes
Kommunikationsfeld aufgebaut werden, in welchem dann ein
Vertrauensverh&#228;ltnis zwischen allen Kommunikationspartnern
wachsen kann.</p>

<p>Was k&#246;nnen wir nun religionsp&#228;dagogisch aus den Ergebnissen
der Umfrage lernen? Sehr deutlich ist festzustellen, da&#223; der ev.
RU nicht am Sch&#252;lerinteresse vorbeigehen darf, da sonst auf
l&#228;ngere Sicht nur &quot;L&#252;cke, Leere&quot; von Sch&#252;lerseite
konstatiert wird. Der Gegenstand mu&#223;
Identifikationsm&#246;glichkeiten bieten. Ferner d&#252;rfte der
Vertiefung von Unterrichtsinhalten ein besonderes Augenmerk zu
schenken sein. Schlie&#223;lich sollte man dem Sch&#252;lerwunsch nach
einem &quot;Film&quot; (&#252;berhaupt nach methodischer Abwechslung)
entgegenkommen. Freilich m&#252;&#223;te dazu &#246;fter der Medienraum zur
Verf&#252;gung stehen. Ist es eine Karikatur von ev. RU, wenn ein
Sch&#252;ler eine l&#228;ngere Kritik mit folgender Bemerkung
abschlie&#223;t: &quot;Trotzdem aber vielen Dank f&#252;r ein
ausgefeiltes Entertaining &#252;ber 12 Jahre hinweg.&quot;? Positiv
gewendet k&#246;nnte man sagen: Immerhin war das Entertaining
&quot;ausgefeilt&quot; - und im &#252;brigen: Gott kann auch im
Entertainment seinen &quot;Ankn&#252;pfungspunkt&quot; finden, dort,
wo wir schon l&#228;ngst zu Clowns geworden sind.</p>

<p><i>Dr. Ralf Crimmann, OStR</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_08.jpg" width="595"
        height="380"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Vera Obermaier, 9a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Besuch der
Bibelausstellung in Rosenheim </h3>

<h3 align="center">&#187;Vom Nomadenzelt
zum Mikrochip&#171;</h3>

<p>Die christlichen Kirchen haben das Jahr 1992 zum &quot;Jahr
mit der Bibel&quot; erkl&#228;rt unter dem Motto &quot;Mehr als ein
Buch!&quot;. In Rosenheim - als einzigem Ort im s&#252;dbayerischen
Raum - wurde dazu vom 19.3.-11.4.1992 eine Erlebnisausstellung:
&quot;Vom Nomadenzelt zum Mikrochip&quot; gezeigt, eine
Ausstellung, in der es weniger um die Inhalte des gr&#246;&#223;ten
Bestsellers aller Zeiten ging, sondern darum, mit welch
unendlicher Phantasie die Bibel immer neu gestaltet und
verbreitet wurde, und wie Menschen von ihr betroffen waren und es
bis heute sind.</p>

<p>Die Sch&#252;lerinnen und Sch&#252;ler der Klassen 5a, 5b, 5c und 10c
nahmen unter der Leitung von Frau Carell, Frau Peschl und Frau
Grillh&#246;sl die Gelegenheit wahr, das Thema: &quot;Unsere Bibel -
das Buch der B&#252;cher&quot; nicht nur theoretisch im Klassenzimmer
abzuhandeln: sie machten sich auf den Weg nach Rosenheim, um
einen Vormittag lang die &quot;Bibel zum Anfassen&quot; zu
erleben.</p>

<p>Gleich zu Beginn lud ein echtes Nomadenzelt zum Platznehmen
ein. Jeder konnte das grobe, schwere Gewebe aus Ziegenhaar
anfassen: innen im Zelt ist man gesch&#252;tzt vor Sonne, Sand und
Wind der W&#252;ste. Seit Sarahs und Abrahams Zeiten regeln die
heiligen Gesetze der Gastfreundschaft das Leben in den
sonnendurchgl&#252;hten L&#228;ndern, wo im Stich gelassene Menschen
verschmachten m&#252;&#223;ten: &quot;Hier ist mein Haus aus Ziegenhaar!
Komm herein und i&#223; mit mir!&quot; lautet der Willkommensgru&#223;.
Der Gast wird bewirtet mit Kamelmilch und frisch gebackenem
Fladenbrot.</p>

<p>Einige Sch&#252;ler versuchten, mitgebrachte Weizenk&#246;rner auf der
Handm&#252;hle aus Stein zu Mehl zu mahlen; sie merkten, mit wieviel
M&#252;he und Schwei&#223; das lebenswichtige Brot zubereitet wird. Zum
Alltagsleben der Nomaden geh&#246;rte auch das Erz&#228;hlen der eigenen
Geschichte; nur so konnte den Nachkommen die Identit&#228;t der Sippe
und Familie vermittelt werden. Genauso, wie ein Sch&#252;ler die
Geschichte von &quot;Abraham und den drei M&#228;nnern&quot; im
Schutz des Zeltes erz&#228;hlte, haben die israelitischen Nomaden die
eigene Stammesgeschichte an ihre Kinder weitergegeben: die
Geschichten von Abraham, Isaak, Jakob, wie sie Gott begegnen, die
Geschichten vom Auszug aus &#196;gypten, von der Wanderung durch die
W&#252;ste, vom Berg Sinai, wie Gott mit dem Volk Israel mitgeht und
es rettet.</p>

<p>Wie aber kommt es vom m&#252;ndlichen Weitererz&#228;hlen zum
geschriebenen Bibeltext? In den Skriptorien (Schreibschulen) der
mittelalterlichen Kl&#246;ster kopierten die M&#246;nche und Nonnen im
arbeitsteiligen Verfahren wertvolle Bibelhandschriften, die fast
unbezahlbar waren. Gegenwert einer vollst&#228;ndigen Bibelausgabe
war 1309 ein ganzes Rittergut, 1388 eine stattliche Herde von 70
Rindern. An einem mittelalterlichen Schreibpult konnten die
Sch&#252;ler diesen entscheidenden &#220;berlieferungsschritt
nachvollziehen: Auf einen &quot;Klassenpapyrus&quot; schrieb
jeder Sch&#252;ler der 5c einen Bibelvers, der ihm pers&#246;nlich
besonders wichtig ist; mancher Sch&#252;ler &quot;st&#246;hnte&quot;
&#252;ber die gar nicht so leichte Aufgabe, mit Feder und Tusche
sauber auf ein spr&#246;des, br&#252;chiges Papyrusblatt zu schreiben und
hatte volles Verst&#228;ndnis f&#252;r die Randbemerkungen eines irischen
M&#246;nches: &quot;Gottlob, es wird schon dunkel! Heiliger
Patricius, erl&#246;se mich von dieser Schreiberei!&quot;</p>

<p>Ein neuer Abschnitt in der Geschichte der Menschheit beginnt
mit der Erfindung des Buchdrucks durch Johannes Gutenberg. Die
Bibel wird einer breiten Masse zug&#228;nglich, da B&#252;cher, nun in
hohen Auflagen produziert, wesentlich billiger hergestellt werden
k&#246;nnen und zu erschwinglichen Preisen zu haben sind. Seit 1461
erschienen neben der Vulgata, der lateinischen Bibel, auch
gedruckte deutsche &#220;bersetzungen. Ungeheueren<b> </b>Erfolg
hatte die Bibel&#252;bersetzung Martin Luthers (1522) dank der
Erfindung Gutenbergs. Das rationelle Druckverfahren mit einer
Gutenberg-Druckerpresse wurde von den Sch&#252;lern selbst getestet
-sie warteten geduldig, bis jeder sorgf&#228;ltig und vorsichtig eine
Seite mit den Seligpreisungen aus der Bergpredigt (Mt5, 3-10)
gedruckt hatte. Computer und Bibel - ein Widerspruch??
Keineswegs! Auf der kleinen Kunststoffscheibe einer Compact Disk
haben mehr als 100 Bibeln Platz. Diese Entwicklung der
elektronischen Speichermedien, gepaart mit leistungsf&#228;higen
Datenbankprogrammen, erlaubt es, sekundenschnell Bibelstellen zu
finden, verschiedene &#220;bersetzungen miteinander zu vergleichen,
Wortstatistiken zu erstellen und vieles mehr - ist also f&#252;r eine
wissenschaftliche Arbeit mit der Bibel unerl&#228;&#223;lich. Vor allem
die Buben st&#252;rzten mit Begeisterung auf den Computer. Beim
Computerspiel &quot;Das Bibelschlo&#223;&quot; war ihr Eifer gar
nicht mehr zu bremsen, sie schleppten Bibelausgaben an, um
knifflige Quizfragen zu beantworten, bei schwierigen Problemen
mu&#223;te der Lehrer weiterhelfen. So konnten sie auf spielerische
Weise ihr Wissen &#252;ber die Bibel erweitern.</p>

<p>Ruhiger und meditativer wurde es bei der Betrachtung dreier
Lithografien (Sch&#246;pfung, Abraham und Sarah, Moses) von Marc
Chagall, der durch seine Symbolsprache Gottes Freundschaft mit
den Menschen so wunderbar zum Ausdruck bringt.</p>

<p>Wo begegnet uns die Bibel in unserem heutigen Leben? 15
&#252;berraschende Statements von Prominenten machten deutlich, da&#223;
die Bibel keineswegs &quot;out&quot; ist. Und wer bei Rock- und
Popmusik genau hinh&#246;rt, st&#246;&#223;t immer wieder auf Formulierungen
und Sprachbilder aus der Bibel. Die vier Kopfh&#246;rer mit
Beispielen aus Rock und Pop waren - wie sollte es anders sein -
hei&#223; umk&#228;mpft.</p>

<p>Den Abschlu&#223; des Ausstellungsbesuches bildete eine
25min&#252;tige Multi-Media-Show mit dem Titel "Und sie bewegt uns
doch&gt". Hier wurde die Geschichte von Kristina S. erz&#228;hlt,
die, um eine Umfrage f&#252;r den Leistungskurs Religion
vorzubereiten, einen Stuttgarter Medienmarkt betritt und bei
ihrer Suche nach der Bibel ganz &#252;berraschende Erfahrungen
macht...</p>

<p>Die Ausstellung in Rosenheim f&#252;hrte wieder neu vor Augen: Die
Bibel ist nicht verstaubt, altmodisch, out; die Bibel hat mit dem
modernen Leben zu tun, und ihre Botschaft will uns aufr&#252;tteln.</p>

<p><i>Verena Grillh&#246;sl, StR z.A.</i></p>
</body>
</html>
