<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Eltern u. Sch&#252;ler</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Zu Beginn des Schuljahres schied Herr Dr. Wolfgang Schaetz,
Prien, aus dem Elternbeirat aus. Frau Dr. Ute Correll, Aschau,
r&#252;ckte gem&#228;&#223; den Bestimmungen in den Elternbeirat nach. F&#252;r
die jahrelange aktive T&#228;tigkeit im Elternbeirat und die
Unterst&#252;tzung, die er uns als Vorsitzender des F&#246;rdervereins
zukommen lie&#223;, m&#246;chten wir uns bei Herrn Dr. Schaetz recht
herzlich bedanken und w&#252;nschen ihm weiterhin alles Gute.</p>

<p>Im Verlauf des Schuljahres 91/92 hat der Elternbeirat sieben
Sitzungen abgehalten und an zwei Schulforumsitzungen
teilgenommen. Schwerpunkte der T&#228;tigkeit waren</p>

<ol>
    <li>die Herstellung der Brosch&#252;re &quot;Meine neue
        Schule&quot; f&#252;r die Sch&#252;lerinnen und Sch&#252;ler der
        f&#252;nften Klassen;</li>
    <li>die Realisierung des &quot;Abends zum Kennenlernen&quot;,
        eine gemeinsame Veranstaltung der Schulleitung und des
        Elternbeirats f&#252;r Eltern und Lehrkr&#228;fte der f&#252;nften
        Klassen mit dem Ziel, da&#223; sich sowohl die Eltern
        untereinander, als auch Eltern und Lehrkr&#228;fte
        kennenlernen. Alle Anwesenden waren von der Idee des
        Abends und dem Ablauf sehr angetan. Diese Veranstaltung
        sollte auch im n&#228;chsten Schuljahr wieder stattfinden;</li>
    <li>die Durchf&#252;hrung des Berufsinformationsabends f&#252;r die
        Sch&#252;lerinnen und Sch&#252;ler der Klassen 11 bis 13. Hier
        konnten sich die Sch&#252;ler bei 22 Referenten &#252;ber die
        Ausbildung, den Berufsalltag und die
        Verdienstm&#246;glichkeiten des jeweiligen Berufs
        informieren;</li>
    <li>das Thema Unterrichtsausf&#228;lle war ein wichtiger Punkt
        bei den EB-Sitzungen, wobei sich der Elternbeirat weniger
        mit den Unterrichtsausf&#228;llen befa&#223;te, die durch
        Krankheit oder durch schulorganisatorische Gr&#252;nde
        entstanden sind, sondern mit Unterrichtsausf&#228;llen, die
        durch fehlende Lehrkr&#228;fte verursacht wurden. In diesem
        Zusammenhang wurde<br>
        - eine Unterschriftenaktion der Landeselternvereinigung
        durchgef&#252;hrt,<br>
        - bei der Protestaktion von Sch&#252;lern und Eltern wegen
        des nicht genehmigten Leistungskurses Kunst w&#228;hrend des
        Besuches des Kultusministers Zehetmair in Prien
        mitgewirkt.</li>
</ol>

<p>Der EB hat diese Aktion wegen der gro&#223;en Anzahl von
betroffenen Sch&#252;lern unterst&#252;tzt. Den Einwand, da&#223; es sich
hier nur um den Leistungskurs Kunst handelt und die Sch&#252;ler mit
dem Besuch dieses Leistungskurses das Abitur auf einfache Weise
erreichen wollen, kann der Elternbeirat nicht teilen. Der
Leistungskurs Kunst ist nach der Schulordnung an allen bayrischen
Gymnasien m&#246;glich und die Schulordnung sieht weder ein
&quot;leichtes&quot; noch ein &quot;schweres&quot; Abitur vor.
Sollte dies dennoch so sein, sollten wir unseren Sch&#252;lern in
Prien dies auch erm&#246;glichen und nicht zus&#228;tzliche H&#252;rden
aufbauen.</p>

<p>Wir unterst&#252;tzten diese Protestaktion auch mit dem Ziel, da&#223;
eine breite &#214;ffentlichkeit &#252;ber die wachsenden Probleme bei der
Lehrerversorgung informiert wird, und dar&#252;ber, da&#223; auch unser
Gymnasium in Prien von diesen Schwierigkeiten betroffen ist. Der
EB ist der Meinung, da&#223; die Eltern verst&#228;rkt auf die
politischen Mandatstr&#228;ger einwirken m&#252;ssen, damit die
Bildungspolitik die notwendigen Finanzmittel erh&#228;lt, um das
Ausbildungsniveau nicht zu gef&#228;hrden. Politische Entscheidungen
hierzu m&#252;ssen bald getroffen werden.</p>

<p>Neben diesen Schwerpunktthemen befa&#223;te sich der Elternbeirat
auch mit Themen wie Sch&#252;leraustausch, Schulfahrten, Sicherheit
am Schulweg, Drogen und Alkohol.</p>

<p>Die offene und vertrauensvolle Zusammenarbeit mit dem
Schulleiter, Herrn OStD Otto Schwarz, machte es m&#246;glich, diese
Punkte offen, sehr kritisch und manchmal auch heftig zu
diskutieren. Die Schulleitung und der Elternbeirat waren nicht
immer einer Meinung, dennoch waren alle bem&#252;ht, Anregungen
aufzugreifen und nach M&#246;glichkeit zu erf&#252;llen. F&#252;r diese Form
der Zusammenarbeit m&#246;chten wir uns bei Herrn Schwarz
ausdr&#252;cklich bedanken.</p>

<p>Den Abiturientinnen und Abiturienten gratuliert der
Elternbeirat recht herzlich zum Abitur und w&#252;nscht ihnen und
allen Schulabg&#228;ngern alles Gute auf ihrem weiteren Weg.</p>

<p>F&#252;r die w&#228;hrend des Schuljahres geleistete Arbeit und
Unterst&#252;tzung bedanken wir uns bei der Schulleitung, den
Lehrkr&#228;ften sowie dem Verwaltungs- und Hauspersonal. Wir
w&#252;nschen ihnen, den Eltern und Sch&#252;lern, sch&#246;ne, erholsame
Ferien.</p>

<p>-Abschlie&#223;end m&#246;chten wir noch darauf hinweisen, da&#223; im
Oktober der Elternbeirat neu gew&#228;hlt wird. Wir hoffen auf
zahlreiche Kandidaten, die sich zur Wahl stellen und aktiv im
Elternbeirat mitarbeiten wollen. Im Interesse unserer Kinder
sollte man sich dieser Aufgabe stellen.</p>

<p><i>Peter Kasperczyk, Elternbeiratsvorsitzender</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lerzeitung
Kaktus</h3>

<p>Auch wenn es sehr selten ist, der KAKTUS schaffte es doch,
innerhalb des Schuljahres 1991/92 ein neues Heft herauszubringen!
Vielleicht sollte man &#252;ber die Wirren der Geschichte dieser
KAKTUS Ausgabe etwas berichten.</p>

<p>Im Schuljahr 1990/91 bestand die Redaktion im gro&#223;en und
ganzen aus Markus M&#252;ller, Florian Schaetz, Thomas Lachauer und
Tobias B&#252;ttner, au&#223;erdem noch aus ein paar selten auftauchenden
Gestalten. Ein KAKTUS war vom Konzept her fast fertig, doch da
trat Markus M&#252;ller resigniert aus dem &quot;F&#252;hrungsstab&quot;
aus, wodurch die neue Ausgabe sprichw&#246;rtlich zusammenbrach. Nach
einer l&#228;ngeren Zeit der Ruhe versuchte der Rest, als
&quot;Triumvirat&quot; aus recyclebaren Scherben und eigenen
Ideen ein neues Heft vorzubereiten. Doch auch Florian Schaetz
quittierte den Dienst, um auf eine neue Schule zu gehen, und so
wurde aus dem KAKTUS vorl&#228;ufig wieder nichts. Erst im Schuljahr
1991/92 konnten wir, die letzten zwei, die restliche Arbeit mit
tatkr&#228;ftiger Unterst&#252;tzung von Herrn Anton Bader endlich
vollenden. Nach diesem Heft hatten wir circa 10 neue Mitarbeiter
dazugewonnen. Somit war wenigstens das Problem des Mangels an
interessierten Sch&#252;lern gel&#246;st. Es ist ziemlich sicher, da&#223;
wir einen zweiten KAKTUS herausbringen werden. Ich hoffe, da&#223;
wir im neuen Schuljahr weiteren Zulauf, vor allem von Sch&#252;lern
aus den unteren Klassen, bekommen werden.</p>

<p><i>Tobias B&#252;ttner, 11a</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="467">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_04.jpg" width="478" height="314"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">St&#252;wert, 6b</em></p>
        </td>
    </tr>
</table>
</center></div>

<br><hr>

<a name="3"></a><p align="center">&nbsp;</p>

<h3 align="center">smv</h3>

<p>Zusammenfassung der drei Sch&#252;lersprecher &#252;ber das vergangene
Jahr aus Sicht der SMV. Unsere Aktionen:</p>

<ol>
    <li>Wir brachten das SMV-Zimmer in menschenw&#252;rdigen Zustand.</li>
    <li>Organisation des sehr erfolgreichen Schulkonzerts, an dem
        sieben Bands teilnahmen. Die Organisation und der Aufbau
        waren durch den kleingehaltenen Kreis von Helfern
        vern&#252;nftig zu handhaben.</li>
    <li>Die Gestaltung des Faschings war durch die gro&#223;e Zahl an
        &#252;berfl&#252;ssigen Helfern schon bedeutend schwerer.
        Trotzdem wurde durch den Enthusiasmus weniger Leute der
        Fasching in letzter Minute zu einem vollen Erfolg.</li>
    <li>Planung des &quot;Vorletzten Schultags&quot;, der
        beinhaltet: diverse Projekte innerhalb und au&#223;erhalb des
        Schulgel&#228;ndes und ein weiteres Schulkonzert, diesmal ein
        Open-Air.</li>
</ol>

<p>Erfolge und Beschwerden: Einen wesentlichen Fortschritt
brachte die Teilung der Klassensprecherversammlungen (5.-8. Kl.
und 9. Kl. - K13), womit auch Andis Bem&#252;hung, sich mehr um die
J&#252;ngeren zu k&#252;mmern, leichter zu verwirklichen war. Sylvias
Anstrengungen um die AG-Umwelt haben nicht zuletzt in den jetzt
endlich vorhandenen Wertstoffcontainern Fr&#252;chte getragen.
(Gro&#223;es Lob an AG-Umwelt Mitglieder!) Ebenso hat Kunglowns
Vorhaben, die Musik(er) an unserer Schule zu f&#246;rdern, mit den
Konzerten Leben in den langweiligen Schulalltag gebracht.</p>

<p>Alle diese Aktionen der drei Sch&#252;lersprecher sind unter dem
Gesichtspunkt zu bewerten, da&#223; die restlichen Sch&#252;ler im Bezug
auf Hilfe und Organisation auffallendes Desinteresse zeigten.
Deshalb loben wir die wenigen, die dem Sch&#252;lerdurchschnitt an
unserer Schule nicht gerecht werden.</p>

<p><i>Bauer Andreas, 10b<br>
Kuhnlein Christopher, 11a<br>
Marx Sylvia, 11c</i></p>

<br><hr>


<a name="4"></a><p>&nbsp;</p>
<h3 align="center">T&#228;tigkeitsbericht
der Tutoren</h3>

<p>Ein ganzes Jahr sind wir nun Tutoren gewesen, und es ist ein
guter Grund, etwas von unserer Arbeit zu erz&#228;hlen.</p>

<p>Wir m&#246;chten uns f&#252;r die Unterst&#252;tzung, besonders durch
Herrn OStD Schwarz, herzlich bedanken, durch dessen Verst&#228;ndnis
und Hilfe es nur m&#246;glich war, mehr f&#252;r unsere Tutorenklassen zu
tun.</p>

<p>Leider wurde die Aufgabe, sich um die j&#252;ngeren Mitsch&#252;ler zu
k&#252;mmern, von einigen Tutoren stark vernachl&#228;ssigt. Darum w&#228;re
es sch&#246;n, wenn die Tutoren n&#228;chstes Jahr mehr Zusammenarbeit
und Verantwortungsbewu&#223;tsein entwickeln w&#252;rden. Durch mehr und
auch intensivere Tutorenversammlungen k&#246;nnten Veranstaltungen,
wie der Unterstufenfasching, k&#252;nftig auch wieder etwas besser
organisiert werden. Denn beim diesj&#228;hrigen Fasching wurde der
Unterstufe zwar recht viel geboten, das meiste war aber nur
m&#228;&#223;ig organisiert. So wurde zum Beispiel viel Zeit verloren,
bis bei der Mini-Playback-Show die ersten Sch&#252;ler ihr K&#246;nnen
unter Beweis stellen konnten.</p>

<p>Letztlich w&#228;re noch zu sagen, da&#223; es uns trotz
gr&#246;&#223;tm&#246;glicher Anzahl an Veranstaltungen leider kaum gelungen
ist, das Vertrauen der einzelnen Klassen untereinander zu
verst&#228;rken.</p>

<p>Wenn es in Zukunft noch leichter m&#246;glich w&#228;re,
Klassennachmittage mit verschiedenen Klassen zu machen, bzw.
genehmigen zu lassen, k&#246;nnte man auch das noch erreichen.</p>

<p>Im gro&#223;en und ganzen hat uns unsere Aufgabe sehr viel Spa&#223;
gemacht, auch wenn man die Kleinen manchmal gerne w&#252;rde!!!</p>

<p><i>Michaela Math&#233;, Tobias Anner, Karin Kim, Julia Pass, alle
9b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="713"
        height="603"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em>Daniela H&#246;hn, 7c</em></p>
        </td>
    </tr>
</table>
</center></div><P>&nbsp;</P>
</body>
</html>
