<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<align="center"><a name="1"></a><P>&nbsp;</P>

<h3 align="center">Prag oder es mu&#223;
nicht immer Italien sein</h3>

<p>Am Montag, dem 6. April 1992, war es nun soweit. 20
Sch&#252;lerinnen und Sch&#252;ler brachen unter Begleitung von Frau
Peschl und Herrn Gr&#246;tzinger gen Prag auf - die Studienfahrt der
K12 in die Goldene Stadt. Voll Spannung darauf, wie wohl unsere
Unterkunft auf einem Botel (eine Mischung aus Boot und Hotel)
sein w&#252;rde, fuhren wir los. Nach einer ca. 6-st&#252;ndigen Fahrt
&#252;ber Passau erreichten wir unsere Herberge, von der wir sehr
positiv &#252;berrascht waren (Telefone in den Zimmern ersparten uns
sogar unn&#252;tze Wege zu Nachbarzimmern).</p>

<p>In Prag freuten wir uns nun auf unser reichhaltiges
Besichtigungsprogramm. Zusammen mit einer kundigen F&#252;hrerin
erforschten wir die Altstadt mit z.B. ihrem ber&#252;hmten Rathaus,
der Karlsbr&#252;cke und dem Schwarzenberg-Palais; wir sahen das
Judenviertel mit seinem Friedhof und der Synagoge. Auch den
Halbtagesausflug zur Burg Karlstein geno&#223;, bei dem sch&#246;nen
Wetter, das wir die ganze Woche durch hatten, jeder.</p>

<p>Angenehm fiel uns auf, da&#223; einem die Kronen nur sehr z&#228;h
durch die Finger rannen, was f&#252;r Gro&#223;st&#228;dte wirklich
ungew&#246;hnlich ist. Auch am Abend war mit dem Besuch des Schwarzen
Theaters, eines Jazzkellers und einer Vorf&#252;hrung der Laterna
Magica f&#252;r ein ausgewogenes Programm gesorgt. Dennoch blieb uns
gen&#252;gend Zeit, um tags&#252;ber das eine oder andere einzukaufen,
die Stadt auf eigene Faust zu erkunden und abends das
neugewonnene Vokabular zu ben&#252;tzen: &quot;pivo!&quot; Und obwohl uns allen
am Freitag auf der R&#252;ckfahrt klar war, da&#223; diese Woche viel zu
schnell vorbeigegangen ist, waren wir auch hier von der guten
Laune bestimmt, die wir die ganze Studienfahrt &#252;ber hatten.</p>

<p>Abschlie&#223;end ist noch unserem Busfahrer Lothar zu danken, der
uns nicht nur chauffierte, sondern mit dem wir am Abend viel
Spa&#223; hatten, und nat&#252;rlich unseren Lehrkr&#228;ften f&#252;r ihr
Verst&#228;ndnis und f&#252;r ihre Bem&#252;hungen um ein interessantes
Programm.</p>

<p><i>Bernd Loos, Josef Wallner, K12</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt nach
Sorrent</h3>

<p>Zur Einf&#252;hrung zun&#228;chst ein kleiner Auszug aus einem
Tagebuch:</p>

<p>&quot;... Nun geht's weiter nach Vietri, wo uns unser
Busfahrer absetzt.&quot; Es wird ausgemacht, da&#223; wir uns alle am
Abend wieder in Piaso treffen, heimfahren m&#252;ssen wir in
Gr&#252;ppchen mit dem Linienbus und anschlie&#223;end per Zug.</p>

<p>Vietri ist ein kleiner, netter Hafenort mit unz&#228;hligen
Keramikgesch&#228;ften. Aber nach einer Stunde Bummeln haben wir doch
genug gesehen und beschlie&#223;en, den n&#228;chsten Bus nach Amalfi zu
nehmen. Geschlossen erobern wir also das n&#228;chste Tabakgesch&#228;ft,
wo wir den gesamten Vorrat an &quot;biglietti&quot; (Bustickets)
aufkaufen.</p>

<p>Aber die nun folgende Busfahrt ist wirklich ein Erlebnis: Der
Bus schaukelt &quot;meck-meck&quot;-hupend die kurvige
Klippenstra&#223;e entlang, immer um Haaresbreite vorbei an
pl&#246;tzlich entgegenkommenden Autos. (Der Busfahrer ist jedesmal
sichtlich entz&#252;ckt &#252;ber unsere Angstschreie!) Links fallen die
Klippen senkrecht zum blaugr&#252;nen Meer ab, die H&#228;nge sind mit
Ginster und Orangenb&#228;umen bewachsen, und ein Blick - gigantisch!</p>

<p>Der n&#228;chste Ort ist Positano, ein K&#252;nstlerort, der
buchst&#228;blich an die Klippen geklebt ist. Der Busfahrer schmei&#223;t
uns irgendwo raus, nur leider nicht im Zentrum von Positano. Da
wir nicht wissen, wo genau das liegt, steigen wir erstmal etliche
Treppen zum Strand hinunter, um dann die Treppen auf der
gegen&#252;berliegenden Seite wieder hinaufzuklettern - immer auf der
Suche nach dem &quot;Centro&quot;, das wir allerdings nie finden
sollten. Die Erkl&#228;rung ist ganz einfach: es gibt keines! Die
Stra&#223;en dieser kleinen Orte bestehen &#252;brigens nur aus Treppen.
Hechelnd und keuchend kommen wir endlich an einer Bar an und
fragen nach der n&#228;chsten Bushaltestelle. Der gute Mann bringt
uns mehr oder weniger schonend bei, da&#223; den bereits
zur&#252;ckgelegten 200 Treppen (wir haben mitgez&#228;hlt!) wohl noch
300 weitere werden folgen m&#252;ssen. Nat&#252;rlich lassen wir uns
davon gar nicht entmutigen und erreichen bald darauf auch schon,
halbtot, die ersehnte Bushaltestelle, erfrischt von einem
zwischenzeitlich einsetzenden Regenschauer. An der nun wieder
folgenden Busrallye die Bergstra&#223;e entlang beteiligen wir uns
schon weniger lautstark, es soll sogar Leute gegeben haben, die
das einfach verschlafen haben - komisch - -oder??..&quot;</p>

<p>Dieser Tag war nur einer von vielen ereignisreichen Tagen
unserer Studienfahrt nach Sorrent. Ein besonders sandiges
Erlebnis war unser Marsch auf den Vesuv. Der Aufstieg erfolgte im
Stau der vielen Touristen, die wie wir den beeindruckenden
Krater, der sogar noch aus etlichen L&#246;chern rauchte, bewundern
und seinem Echo lauschen wollten. (Aus einem &quot;Tor!&quot;
wurden f&#252;nf!) Unser F&#252;hrer wurde nicht m&#252;de, uns immer wieder
die Entstehung des Vesuv zu erkl&#228;ren, wobei wir uns noch Tage
sp&#228;ter &#252;ber seine sprachlichen Besonderheiten kugelig lachten.
Zitat: &quot;Bei dem Ausbr&#252;che ist Lava von der Seid&#233; raus&#233;
gekomm&#233;&quot;.</p>

<p>Nicht weniger originell war unser F&#252;hrer auf dem Kultur-Trip
durch Pompeji. Mit den Worten: &quot;Ich f&#252;hre Sie jetzt durch
Pompeji - bitte setzen Sie sich&quot;, wollte er uns dazu
bewegen, ihm durch die Stadt zu folgen. Aber, angesichts der
eigenen Italienischkenntnisse - schweigen wir lieber!</p>

<p>Pompeji selbst war wirklich beeindruckend. Nachdem unser
F&#252;hrer etwas aus seiner roboterartigen Erstarrung aufgetaut war,
hat er uns die Geschichte der Stadt sehr verst&#228;ndlich
r&#252;bergebracht. Man kann sagen, wir haben wirklich - vom Forum
bis zum Freudenhaus - alles gesehen.</p>

<p>Einer der sch&#246;nsten Ausfl&#252;ge war die &#220;berfahrt nach Capri.
Die allgemeine Unlust, als sich dann auch noch das Schiff wegen
schlechten Wetters versp&#228;tete, und die sich verbreitende
M&#252;digkeit waren sofort wie weggeweht, als wir auf dem Schiff
waren und uns der Insel n&#228;herten. Wir alle waren restlos
begeistert von dieser bl&#252;henden Insel mit ihrem kleinen
St&#228;dtchen und dem so erstaunlich gr&#252;nen Meer. Etwas entt&#228;uscht
waren wir allerdings von der Fitness gewisser Sportlehrer, die
bereits vor ein paar kleinen Treppen, die vom Strand zum Zentrum
f&#252;hrten, kapitulierten. Aber wo die Sportlehrer versagten, da
mu&#223;te die Biolehrerin ran. Mit Frau Brandner unternahm also eine kleine Gruppe von uns eine
Wanderung in Richtung Villa ... , die wir allerdings nie fanden.
Daf&#252;r lernten wir das milit&#228;rische Sperrgebiet von Capri
kennen, von dem man einen herrlichen Blick auf die gesuchte Villa
hatte, die genau auf dem H&#252;gel gegen&#252;ber lag. Aber es war ein
wunderbarer Spaziergang, unterbrochen von den entz&#252;ckten
Schreien der Frau Brandner, die immer wieder irgendeine seltene Pflanze im Geb&#252;sch entdeckte. Die Heimfahrt auf dem Schiff
&#228;hnelte eher einer Wildwasserfahrt, alles klammerte sich im
Sturm an die Reeling und lie&#223; sich das Wasser ins Gesicht
klatschen - ein Genu&#223;!</p>

<p>Was unsere Jugendherberge in Piaso angeht, so h&#228;tte man es
nicht besser treffen k&#246;nnen: kleine Steinbungalows mit Terrasse
inmitten von Orangenb&#228;umen - wirklich idyllisch. Unsere Nachbarn
waren auch ganz in Ordnung - wenn auch &#252;berzeugte
Techno-Musik-Liebhaber (Herr Bauer erinnert sich sicher!). Das
Essen war vielleicht etwas zu Italienisch - jeden Abend Pasta mit
Tomatensauce - aber mit dem richtigen Appetit konnte man auch
dar&#252;ber hinwegsehen.</p>

<p>So richtig genossen haben wir die bungaloweigene Terrasse. Bei
einem Fl&#228;schchen Wein lie&#223; es sich da bis tief in die Nacht
aushalten - bei Temperaturen, die wir von Zuhause nicht gewohnt
waren. Wollte man abends mal einen Spaziergang beispielsweise zum
Eisessen in den Ort machen, so war das zun&#228;chst f&#252;r uns
M&#228;dchen ein Problem. Schon am ersten Abend wurden wir am
Jugendherbergsausgang von f&#252;nf sonnenbebrillten &qout;Ragazzis&quot;
erwartet. Aber Dank m&#228;nnlicher Leibwache waren wir doch
einigerma&#223;en sicher vor den &quot;Vespamachos&quot; und lernten,
sie mit ihren eigenen Waffen zu schlagen - man braucht dazu nur
eine Sonnenbrille und ein forsches Auftreten - schon sind sie
weg!</p>

<p>Alles in allem kann man sagen, war es eine &#228;u&#223;erst gelungene
Klassenfahrt. Doch nachfolgenden Klassen sei gesagt: Die
Bezeichnung &quot;Studienfahrt Sorrent&quot; ist durchaus
w&#246;rtlich zu verstehen, und darin liegt wahrscheinlich unser
einziger Kritikpunkt. Denn von der benachbarten, nicht ganz
unbedeutenden Stadt &quot;Napoli&quot; haben wir, abgesehen von
zwei Museen, nicht sehr viel gesehen. Angeblich soll die
Kriminalit&#228;t in dieser Stadt so hoch sein, da&#223; man nicht einmal
in den sch&#246;nen Einkaufsstra&#223;en bummeln kann, ohne beklaut zu
werden. Aber was soll's - etwas von dem Flair der Stadt haben wir
vielleicht doch durchs Busfenster mitbekommen, zumindest haben
wir die ber&#252;hmten Pizzen durch die Frischluftd&#252;sen gerochen.</p>

<p>Bilanz der Woche: Wir haben viel Spa&#223; gehabt, bestimmt
einiges gelernt, etwas f&#252;r unsere Fitness getan und unsere
Vorliebe f&#252;r Sonnenbrillen entdeckt.</p>

<p>Als Beleg f&#252;r den Erfolg dieser Studienfahrt haben wir
etliche Fotos und Dias vorzuweisen, die sicher in &quot;Rudis
Dia-Show&quot; am Jahresende bewundert werden k&#246;nnen.</p>

<p>So, das war's - mit Bedauern stellen wir fest, da&#223; dies
unsere letzte gemeinsame Klassenfahrt an dieser Schule war, aber
wenn schon, es war ein Riesenspa&#223;!</p>

<p><i>Christine Basler, K12</i></p>

<p>&nbsp;</p>
</body>
</html>
