<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Theaterfahrt</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Theaterfahrt zum
&#187;Phantom der Oper&#171; nach Wien</h3>

<p>Vom &quot;Phantom der Oper&quot;, einem der ber&#252;hmtesten
Musicals des Amerikaners Andrew Lloyd Webber, hatten wir alle
schon viel geh&#246;rt, und die Musik kannten bereits die meisten von
uns. So waren wir sofort Feuer und Flamme, als uns Frau Holicke
vorschlug, im Rahmen unseres Grundkurses Dramatisches Gestalten
eine Fahrt nach Wien zu unternehmen.</p>

<p>Am 13. Februar 1992 war es dann soweit. &#220;ber Salzburg fuhren
wir mit dem Zug nach Wien, und nach einem kurzen Spaziergang und
einer Tasse Kaffee trafen wir uns vor dem Raimund-Theater. Durch
das pr&#228;chtig geschm&#252;ckte Foyer und &#252;ber mehrere Stockwerke
erreichten wir unsere Pl&#228;tze, wo wir gespannt warteten. Schon
wenige Minuten nach Beginn des St&#252;ckes gab es keine Zweifel
mehr, ob sich die Fahrt gelohnt hatte. Das Musical sparte nicht
an aufwendigen Spezialeffekten: herunterfallende Kronleuchter,
eine B&#252;hne, die sich in Sekundenschnelle in einen unterirdischen
See oder ein Hausdach verwandelt. Die schauspielerische Leistung
war ebenso &#252;berzeugend wie das musikalische K&#246;nnen des kleinen
Orchesters, welches das St&#252;ck mit der uns wohlbekannten Musik
begleitete.</p>

<p>Nach l&#228;ngerem Aufenthalt am Bahnhof verlie&#223;en wir Wien mit
dem Zug. Todm&#252;de, jedoch um ein gro&#223;es Erlebnis reicher, trafen
wir morgens fr&#252;h um halb sieben am Priener Bahnhof ein und
gingen in die Schule (oder auch nicht?).</p>

<p>Das Ziel dieser Fahrt war es, uns durch das Musical
inspirieren zu lassen und neue Ideen f&#252;r unser eigenes St&#252;ck zu
sammeln. Ersteres traf eindeutig zu, da der Zusammenhalt und die
Begeisterung der Gruppe, die am Anfang des Jahres stark ins
Schwanken kam, sich danach doch wieder festigte. Letzeres vollzog
sich folgenderma&#223;en: Unsere Ideen fingen schon bei der Hinfahrt
zu sprudeln an und sprudelten dann in den Wiener Caf&#233;s so
weiter, da&#223; wir zum Ideensammeln des Musicals gar nicht mehr
bedurft h&#228;tten. So hat sich sowohl die Fahrt an sich, bei der
uns die Elternvereinigung, der wir im Nachhinein danken m&#246;chten,
Unterst&#252;tzung bot, als auch das Musical f&#252;r uns als
Theatergruppe und auch f&#252;r jeden einzelnen sehr gelohnt.</p>

<p><i>Enno Kingma, K12</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="501">
    <tr>
        <td valign="top"><img src="Kunst_02.jpg" width="496"
        height="687"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">R. Eibl, 11a</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
