<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>AG Umwelt</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">AG Umwelt</h3>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Umwelt.jpg" width="574" height="386"></td>
    </tr>
</table>
</center></div>

<p>Das M&#252;llprojekt am LTG war in diesem Schuljahr der
Arbeitsschwerpunkt der AG Umwelt. Das M&#252;llproblem im Landkreis
Rosenheim wird immer akuter: Bei gleichbleibendem M&#252;llaufkommen
w&#252;rde schon in vier Jahren der M&#252;llnotstand drohen. Die zwei
Nachbarlandkreise Traunstein und M&#252;hldorf m&#252;ssen bereits jetzt
ihren M&#252;ll per LKW in eine Deponie bei Paris exportieren. Der
Abfallberater des Landkreises Rosenheim, Hans Axenb&#246;ck, will
deshalb auch die Schulen des Landkreises in die Ma&#223;nahmen zur
Abfallreduzierung mit einbeziehen. In Zusammenarbeit mit
Schulleitung, Hausmeister, Reinigungsfirma und der AG Umwelt
wurde am LTG ein Pilotprojekt f&#252;r Gymnasien gestartet, das
Abfallvermeidung, Wiederverwertung und damit eine deutliche
Reduzierung der Restm&#252;llmenge zum Ziel hat. Die AG Umwelt
bereitete den &quot;M&#252;llstart&quot; mit einem
Informationsschreiben an Sch&#252;ler, Eltern und an alle Benutzer
des Schulhauses vor, in dem die Vorgehensweise bei der
M&#252;lltrennung erl&#228;utert wurde und in dem Rat-schl&#228;ge zur
M&#252;llvermeidung gegeben wurden. An den Wertstoffcontainern im
Pausenhof und am Kompost wurden Schilder mit genauen Hinweisen
angebracht, welche Stoffe wohin geh&#246;ren.</p>

<p>Zur Einweihung des M&#252;llprojekts im Juni mit Hans Axenb&#246;ck,
dem Priener Umweltbeauftragten Gerhard Scholz und Priens zweitem
B&#252;rgermeister Franz Eisenrichter organisierte die AG eine kleine
Ausstellung, bei der der unsortierte M&#252;ll eines einzigen
Schultages in einem Riesensack derselben Menge M&#252;ll - allerdings
nach recyclebaren Wertstoffen getrennt - gegen&#252;bergestellt
wurde. Die Restm&#252;llmenge, die nach dem Recyclen &#252;brigblieb,
entsprach nur etwa einem Drittel des unsortierten M&#252;lls. Zur
Einweihungsfeier wurde auch ein neues Umweltquiz f&#252;r die 5. und
6. Klassen erstellt, das eine R&#252;cklaufquote von &#252;ber 90 Prozent
erreichte. Ein Quiz f&#252;r die 7. und 8. Klassen brachte ebenfalls
eine erfreuliche Beteiligung. Auswertung und Ermittlung der
Sieger waren zwar eine Menge Arbeit, zeigten jedoch auch ein
starkes Interesse der Sch&#252;ler am Pilotprojekt M&#252;ll. Dem
entsprechen die Beobachtungen des Reinigungspersonals und des
Hausmeisters, der die Wiederverwertung tatkr&#228;ftig unterst&#252;tzt:
Die Restm&#252;llmenge ist seit Beginn des Trennens etwa auf die
H&#228;lfte gegen&#252;ber fr&#252;her zur&#252;ckgegangen. Eine Quote, die sich
sehen lassen kann, die sich aber sicher noch verbessern lie&#223;e.</p>

<p>Jedenfalls freuen wir uns, da&#223; offensichtlich fast alle
Sch&#252;ler mitmachen, wenn auch verschieden konsequent und
intensiv. Mit der Trennung in Papier und Restm&#252;ll klappt es
recht gut, der Weg zum Kompost oder zum Glas- und Dosencontainer
auf dem Schulhof ist jedoch manchem wohl zu weit. Die meisten
Probleme mit der geistigen Durchdringung der M&#252;lltrennung haben
noch einige wenige Profilneurotiker aus der K12, die sich
ungeheuer witzig und cool vorkommen, wenn sie Abf&#228;lle
absichtlich in die falschen Container werfen. Aber vielleicht
klappt's auch bei denen bald so gut wie bei den andern.</p>

<p><i>Arbeitsgemeinschaft Umwelt</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Muell_01.jpg" width="595"
        height="588"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
