<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Planspiel B&#246;rse</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Planspiel B&#246;rse</h3>

<p>Die Gruppe &quot;LOGEN&quot; nahm am Planspiel B&#246;rse 1991
erfolgreich teil. Mit einem Gewinn von 28.207,99 DM belegten wir
von 33.129 Spielgruppen in ganz Deutschland im Landkreis
Rosenheim den 1. Platz, den 8. Platz in Bayern und Rang 37 auf
Bundesebene.</p>

<p>Am Ende der 9. Klasse wurde den Sch&#252;lern angeboten, in der
n&#228;chsten Jahrgangsstufe am B&#246;rsenspiel der Sparkassen
teilzunehmen, da Wertpapiergesch&#228;fte Inhalt des Lehrplanes der
10. Klasse im Fach Wirtschaft-Recht sind. Das Spiel begann am 23.
September und endete am 10. Dezember 1991. In dieser Zeit mu&#223;te
man versuchen, das Startkapital von 50.000,-- DM durch das Kaufen
und Verkaufen von Aktien, Optionsscheinen und festverzinslichen
Wertpapieren bestm&#246;glich zu vermehren.</p>

<p>Dieses Jahr war das B&#246;rsengeschehen besonders schwer zu
kalkulieren, da die B&#246;rsianer aus Angst vor einem dritten
Einbruch im Oktober, wie in den vergangenen Jahren, eher zaghaft
operierten. Dies ist auch ein Grund, weshalb nur 12% aller
Spielgruppen in Deutschland mit Gewinn abschlossen. Die Differenz
zwischen der besten Gruppe in Deutschland (Depotstand fast
120.000,-- DM), einer Mannschaft aus Westerhok (Westfalen), und
der schlechtesten betrug knappe 100.000,-- DM, also das doppelte
Startkapital.</p>

<p>Durch DAX-Put Optionsscheine erh&#246;hten wir zuerst unser
Verm&#246;gen um 3.000,-- DM. Den Gewinn verspielten wir jedoch
wieder, indem wir Sony und Canon Aktien kauften. Einen weiteren
Verlust machten wir mit Optionsscheinen der Deutschen Bank. Aber
nachdem wir uns Sunshine Mining Aktien zulegten, holten wir
wieder bis auf ein Plus von 50 DM auf. Als sich das Planspiel dem
Ende zuneigte, setzten wir dann alles auf eine Karte.</p>

<p>Wir spekulierten auf fallende B&#246;rsenkurse und kauften
wiederum DAX-Put Optionsscheine bei einem Kurs von 19,71 DM und
verkauften sie f&#252;r 32,50 DM, welches der zweith&#246;chste Kurs in
dieser Zeit war. Dies brachte uns letztlich den ausschlaggebenden
Gewinn. Schade, da&#223; wir uns zu Beginn des B&#246;rsenspiels
verkalkuliert hatten, sinst ...?? , Schlie&#223;lich betrug unser
Gewinn in zweieinhalb Monaten 28.207,99 DM, das beste Ergebnis
aller Teilnehmergruppen im Kreis Rosenheim. Deshalb wurden wir
zur Siegerehrung auf Kreisebene in das Rosenheimer
Sparkassengeb&#228;ude eingeladen. Dort wurde uns eine Siegerpr&#228;mie
von 500,-- DM &#252;berreicht. Zus&#228;tzlich fuhren wir mit Herrn
Palmberger Ende Februar ins Dachauer Schlo&#223;, um einen weiteren
Scheck &#252;ber 600,-- DM vom Bayerischen Wirtschaftsminister in
Empfang zu nehmen, wobei an Herrn Palmberger ein Scheck &#252;ber
200,-- DM f&#252;r die Schule &#252;bergeben wurde. Den Gewinn geben wir,
- Lars Beitz, Christian Canitz, Stephan Haaser, Martin Hespe,
J&#246;rg Lang, Simone Mroczeck von Gliczinski, Anita Rudholzer und
J&#252;rgen Trch -, bei verschiedenen gemeinsamen Unternehmungen aus.</p>

<p>Im n&#228;chsten Jahr werden wir nat&#252;rlich auch wieder mitmachen
und hoffen jetzt schon, da&#223; wir dann auch wieder so einen
siebten Sinn f&#252;r das B&#246;rsengeschehen entwickeln und &#228;hnlich
gut abschneiden.</p>

<p><i>Die Gruppe</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Boers_02.jpg" width="686"
        height="486"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Wirtschaftsminister ehrt Priener
        Gymnasiasten</em><p><em class="foto">Die Gruppe &quot;Logen&quot; vom
        Ludwig-Thoma-Gymnasium Prien mit Spielleiter Lars Beitz
        hat beim Planspiel B&#246;rse der deutschen
        Sparkassenorganisation so erfolgreich gespielt, da&#223; sie
        auf lokaler Ebene den ersten Platz und auf Landesebene
        den achten Platz erreicht hat. Zur Siegerehrung wurden
        die Gymnasiasten zusammen mit Studienrat Hans Palmberger
        nach Dachau in den Festsaal des Schlo&#223;es eingeladen, wo
        ihnen Wirtschaftsminister August Lang (links) Zusammen
        mit dem gesch&#228;ftsf&#252;hrenden Pr&#228;sidenten des Bayerischen
        Sparkassen- und Giroverbands, Franz Neubauer (rechts),
        Urkunden und Geldpreise &#252;berreichte.</em></p>
        <p><em>Foto: re</em></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Boers_01.jpg" width="686"
        height="486"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
