<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aufnahme in die f&#252;nfte Klasse</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>
<body background="../bkgrnd.gif">
<p>&nbsp;</p>

<h3 align="center">Aufnahme in die f&#252;nfte Klasse</h3>

<p>Das Bayerische Kultusministerium hat das bisherige
Aufnahmeverfahren durch eine Bekanntmachung vom 15. Februar 1971
dahingehend ge&#228;ndert, da&#223; eine Kommission aus Lehrern der
Grund- und Hauptschulen und der Gymnasien unter Leitung des
zust&#228;ndigen Schulrates einen Schulleistungstest zu entwerfen
hat. Dieser wurde in seinem Schwierigkeitsgrad den Anforderungen
des jeweiligen Sch&#252;lerjahrgangs (4., 5. oder 6.
Volksschulklasse) angepa&#223;t.</p>

<p>Diesem Test unterzogen sich im M&#228;rz 1971 an den Volksschulen
alle Sch&#252;ler der genannten Jahrg&#228;nge. Sch&#252;ler, die die
Aufnahme an ein Gymnasium anstrebten, erhielten von der
Volksschule ein &#220;bertrittszeugnis mit einem Gutachten.</p>

<p>Nach einer sehr gut besuchten aufkl&#228;renden Elternversammlung
am 19. M&#228;rz wurden Anfang April 147 Kinder zum &#220;bertritt ins
Ludwig-Thoma-Gymnasium angemeldet. Wer von ihnen als
&quot;geeignet&quot; beurteilt war, konnte ohne weiteres bereits
aufgenommen werden; das traf f&#252;r 66 Sch&#252;ler und 55
Sch&#252;lerinnen zu. Dem Probeunterricht vom 28. bis 30. Juni
mu&#223;ten sich nur solche &#220;bertrittswillige unterziehen deren
Eignung noch einer weiteren &#220;berpr&#252;fung bedurfte. Auch von
diesen konnten durch den Aufnahmeausschu&#223; 13 Buben und 8
M&#228;dchen probeweise aufgenommen werden.</p>

<p>Die Zahl der Anf&#228;nger steigt damit sprunghaft um etwa 40% an,
was eine Vermehrung auf vier 5. Klassen zur Folge haben wird.</p>

<p>Abermals darf der Aufnahmeausschu&#223; seinem Mitglied Frau
Bogenberger von der Hauptschule Prien f&#252;r die wertvolle Mithilfe
am Probeunterricht danken!</p>

<p><i>Lechner, StD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Kunst_02.jpg" width="461"
        height="384"></td>
    </tr>
</table>
</center></div>
</body>
</html>
