<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>Biologie</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Biologische
Sammlung und biologische Arbeitsgemeinschaft</h3>

<p>Die Biologiesammlung konnte erfreulicherweise auch in diesem
Schuljahr wieder durch eine Anzahl von wertvollen Modellen
(Modell vom menschlichen Mahlzahn, vom menschl. Auge,
Facettenauge eines Insekts, Modell vom Au&#223;enskelett eines
K&#228;fers, Weizenkorn im L&#228;ngsschnitt, Gef&#228;&#223;b&#252;ndelmodell u. a.)
und Lehrtafeln aus der Zoologie, Botanik und Menschenkunde
erg&#228;nzt werden. Doch kann trotz dieser Neuanschaffungen die
Sammlung noch lange nicht als vollst&#228;ndig bezeichnet werden, es
besteht auch weiterhin noch gro&#223;er Nachholbedarf.</p>

<p>Besonders hervorzuheben ist der Neuerwerb eines
Tageslichtprojektors f&#252;r die F&#228;chergruppe Biologie/Chemie, der
aber erst richtig zur Anwendung gelangen kann, wenn die
notwendigen Unterrichtstransparente vorhanden sind und wieder ein
eigener Lehrsaal f&#252;r den Biologieunterricht zur Verf&#252;gung
steht.</p>

<p>Seit Ostern 1970 konnten wir erstmals an unserer Schule eine
freiwillige biologische Arbeitsgemeinschaft anbieten, an der sich
allerdings wegen r&#228;umlicher Beschr&#228;nkung nur eine geringe Zahl
von Sch&#252;lern beteiligen konnte. Der Lehrgang wurde w&#246;chentlich
zweist&#252;ndig abgehalten und mu&#223;te aus unterrichtstechnischen
Gr&#252;nden auf Sch&#252;ler der neunten Klassen beschr&#228;nkt bleiben.</p>

<p>In den ersten Wochen wurden grundlegende physiologische
Versuche zur Atmung des Menschen durchgef&#252;hrt, die mit relativ
einfachen Mitteln von den &#220;bungsteilnehmern selbst durchgef&#252;hrt
werden konnten, z. B. Bestimmung der Atemluftmenge, des
Gesamtfassungsverm&#246;gens der Lunge, Berechnung des
Tagesluftvolumens und des t&#228;glichen Sauerstoffbedarfs bei
normaler T&#228;tigkeit, quantitative Bestimmung des
Kohlendioxidgehalts der atmosph&#228;rischen Luft, sowie der Luft,
die kurz bzw. lang in der Lunge war, Nachweis der Wasserdampf-
und Kohlendioxydausscheidung durch die menschliche Haut. Versuche
zur alkoholischen G&#228;rung, Photosynthese und Atmung der Pflanzen
schlossen sich an. Ober einen l&#228;ngeren Zeitraum hinweg
besch&#228;ftigten wir uns mit der menschlichen Ern&#228;hrung und
Verdauung. Zun&#228;chst wurden durch qualitative Nachweisreaktionen
die Grundstoffe in den organischen N&#228;hrstoffen ermittelt, sodann
die N&#228;hrstoffe selbst einer genaueren chemischen Betrachtung
unterzogen. Schlie&#223;lich wurden einzelne Lebensmittel auf ihren
St&#228;rke-, Zucker-, Eiwei&#223;- und Fettgehalt untersucht.
Reagenzglasversuche zur Verdauung schlossen sich an.</p>

<p>Das letzte Schuljahrsdrittel galt der Mikroskopie, die eine
besonders innige Verbindung zur Natur schafft. Einfache
pflanzliche Frischpr&#228;parate standen am Anfang. Ihnen folgten
interessante Streifz&#252;ge in die Welt des Wassertropfens. An Hand
von Heuaufg&#252;ssen und Wasserproben der verschiedensten stehenden
Gew&#228;sser konnten die Sch&#252;ler Einblick in die reiche und
vielgestaltige tierische und pflanzliche Kleinstlebewelt des
Wassers gewinnen.</p>

<p><i>Schmidbauer, OStR</i></p>
</body>
</html>
