<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Aus dem Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Das
Ludwig-Thoma-Gymnasium in steter Entwicklung</h3>

<p>Das Ludwig-Thoma-Gymnasium hatte sich im Schuljahr 1970/71 mit
Fragen auseinanderzusetzen, die sich wie auch anderw&#228;rts aus der
wachsenden Sch&#252;lerzahl einerseits und der zunehmenden
Politisierung der Jugend andererseits ergaben. Das zahlenm&#228;&#223;ige
Wachstum unserer Schule zeigt von einem erfreulichen Verst&#228;ndnis
auch der l&#228;ndlichen Bev&#246;lkerung, trotz der Belastung durch
weite Schulwege, den Kindern die Chance einer weiterf&#252;hrenden
Bildung zu er&#246;ffnen. Die Kostenfreiheit des Schulweges seit
Januar 1971 wirkt sich hier f&#246;rdernd aus. Gleichzeitig wird
durch den regen Zuzug aus anderen Regionen des Bundesgebietes in
den Chiemgau eine anders orientierte Sch&#252;lerschicht verst&#228;rkt,
deren Integration manche erzieherischen Aufgaben stellt.
Insgesamt entspricht die soziale Zusammensetzung der
Sch&#252;lerschaft derjenigen der Wohnbev&#246;lkerung. 70.1% der
Sch&#252;ler kommen aus Bauern-, Handwerker- und Arbeiterfamilien
sowie aus dem Angestellten- und Beamtenstand. 17,8% entstammen
den Kreisen leitender Angestellter, Unternehmer und h&#246;herer
Beamter, bei 12,1 % &#252;ben die Eltern, freie intellektuelle oder
k&#252;nstlerische Berufe aus. Das Wachstum der Schule ist durchaus
gesund, ohne die Tendenz zu einer Mammutanstalt, wo anstelle der
pers&#246;nlich-famili&#228;ren Lerngemeinschaft die anonym
zusammengew&#252;rfelte Sch&#252;lermasse treten mu&#223;.</p>

<p>Die Notwendigkeit des raschen Endausbaues des
Ludwig-Thoma-Gymnasiums wird immer dringlicher. Das Raumprogramm
ist vom Staatsministerium seit langem genehmigt, die Anzeichen
f&#252;r eine baldige L&#246;sung der Grundst&#252;cksfrage stehen dank der
Bem&#252;hungen des Landratsamtes Rosenheim und der Marktgemeinde
Prien g&#252;nstig. Ein modern ausgestatteter neuer
naturwissenschaftlicher Trakt und eine eigene Schulsportanlage
schaffen erst die Voraussetzungen daf&#252;r, da&#223; der Unterricht
funktional wirksam erteilt werden kann und au&#223;erdem
Klassenzimmer frei werden. Schichtunterricht ist wegen der hohen
Zahl ausw&#228;rtiger Sch&#252;ler (63%) kaum realisierbar; durch den
Unterrichtsbeginn um 7.20 Uhr ist in dieser Richtung das
Best-m&#246;gliche getan. Bis zur Fertigstellung des Anbaues am
Sch&#252;lerheim der Elternvereinigung (begonnen Mai 1971), dessen
Studiers&#228;le als Notl&#246;sung am Vormittag zu Klassenzimmern
&quot;umfunktioniert&quot; werden m&#252;ssen, sind ab kommendem
Schuljahr 1971/72 Wanderklassen nicht mehr zu vermeiden. Doch
wird durch manche verkehrsm&#228;&#223;igen Verbesserungen und
Kostenerleichterungen f&#252;r die Fahrsch&#252;ler, das f&#252;r einen
Einzugsbereich mit etwa 50km Durchmesser zentral gelegene
Ludwig-Thoma-Gymnasium Prien, seiner Aufgabe als weiterf&#252;hrender
Schule von Jahr zu Jahr besser gerecht werden k&#246;nnen.</p>

<p>Nachdem die p&#228;dagogische F&#246;rderung der Anfangsklassen
ergeben hat, da&#223; die &quot;Sprachbarrieren&quot; der Kinder aus
l&#228;ndlicher Umgebung sich offensichtlich leichter abbauen lassen
als jener aus den sozialen Unterschichten der Gro&#223;st&#228;dte, lag
es nahe, auch die Reform der Oberstufe durch einen Schulversuch
zu f&#246;rdern. Die Erprobung sollte kl&#228;ren, ob und wie sich die
Kollegstufe an einem Gymnasium mit vielen Fahrsch&#252;lern aus
gro&#223;em Einzugsbereich verwirklichen l&#228;&#223;t. Das
Staatsministerium hat deshalb durch ME vom 7. 7. 70 die
Beteiligung des Ludwig-Thoma-Gymnasiums am Schulversuch
Kollegstufe f&#252;r die 12. Klassen genehmigt, vorbehaltlich der
Zustimmung der Eltern und Sch&#252;ler der betreffenden Klassen.
Diese wurden daher gr&#252;ndlich informiert unter Darlegung aller
Gesichtspunkte Bei der Abstimmung lehnten jedoch 58,8% der
Erziehungsberechtigten und 56,1 % der Sch&#252;ler den Schulversuch
ab. Dabei zeigte sich, dass das Hauptproblem der Eltern und
Sch&#252;ler nach wie vor trotz verbesserter M&#246;glichkeiten die
Verkehrsverbindung zum Schulort ist. Dies &#228;u&#223;ert sich auch in
der Ablehnung der F&#252;nf-Tage-Woche, mit der 72% der Eltern und
63% der Sch&#252;ler nicht einverstanden sind. Die zwei Drittel der
Sch&#252;lerzahl ausmachenden Fahrsch&#252;ler bew&#228;ltigen zwar den
Vormittagsunterricht verkehrsm&#228;&#223;ig noch einigerma&#223;en
reibungslos. Bei H&#228;ufung des Nachmittagsunterrichtes k&#246;nnten
viele Fahrsch&#252;ler erst gegen Abend in ihre Heimatorte
zur&#252;ckkehren, da die Verkehrsmittel in dieser Zeit zumeist auf
den Berufsverkehr ausgerichtet sind. Ihre Oberbelastung durch
eine auf den Abend verlagerte h&#228;usliche Vorbereitungszeit stellt
ein ungel&#246;stes Problem nicht nur f&#252;r die Sch&#252;ler sondern auch
f&#252;r die Schule dar, denn auf Hausaufgaben als
eigenverantwortlicher Arbeitsanteil der Sch&#252;ler zur &#220;bung der
Denkstrukturen soll nicht verzichtet werden. Gegen das Modell
einer Ganztagsschule bestehen vor allem von seiten der
&#196;rzteschaft erhebliche Bedenken im Hinblick auf einen
ausgeglichenen Arbeits- und Erholungsrhythmus. Auch soll der
Jugendliche im Schutzbereich der Familie oder des Heimes
verbleiben, die au&#223;erhalb der Gro&#223;stadt ihre Sicherungs- und
Sozialisationsfunktion im wesentlichen noch erf&#252;llen k&#246;nnen.
Eine optimale L&#246;sung dieser Fragen kann nur durch zuverl&#228;ssige
Ergebnisse der Bildungs- und Lernforschung gefunden werden.</p>

<p>Das Ludwig-Thoma-Gymnasium gedenkt seines Schulpatrons. Sein
Todestag, der 26. August 1921, j&#228;hrt sich heuer zum f&#252;nfzigsten
Male. Wir danken der getreuen Sachwalterin seines literarischen
Nachlasses, Frau Maidi v. Liebermann, Tegernsee, die gestattet
hat, da&#223; noch unver&#246;ffentlichte Notizen des Dichters als
&quot;Ein Beitrag zu Ludwig Thomas Namensgebung&quot; in diesem
Jahresbericht publiziert werden k&#246;nnen.</p>

<p>&nbsp;</p>

<p><i>Dr. F. Ammer, OStD</i></p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Studiendirektor
Friedrich Lechner tritt in den Ruhestand</h3>

<p>Manche seiner Freunde mag es &#252;berraschen, da&#223; eine so vitale
Pers&#246;nlichkeit wie Studiendirektor Friedrich Lechner, erster
Stellvertreter des Schulleiters, mit Ablauf des Juli 1971 wegen
Erreichung der Altersgrenze in den Ruhestand versetzt wird.</p>

<p>
<table border="0" align="left" cellpadding="4" cellspacing="1" width="212" hspace="7" vspace="4">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_01.jpg"
        width="197" height="285" class="tableleft"></p>
        </td>
    </tr>
</table>
Seit der damalige Oberstudienrat Lechner am 1. September 1962
von der Oberrealschule Selb an die Ludwig-Thoma-Oberrealschule
Prien berufen wurde hat er als stellvertretender Schulleiter die
Entwicklung und das zunehmende Ansehen der Schule entscheidend
mitgestaltet. Gro&#223;e Verantwortungsfreude, &#228;u&#223;erste
Gewissenhaftigkeit und unerm&#252;dlicher pers&#246;nlicher Einsatz
charakterisieren diesen idealistischen Schulmann, der v&#246;llig
seiner Schule lebte, Lehrer aus innerer Berufung.</p>


<p>Tagt&#228;glich war er am fr&#252;hen Morgen um halb sieben schon bei
der Organisations- und Verwaltungsarbeit, die heute die
Direktoren mehr beansprucht, als Au&#223;enstehende wissen k&#246;nnen.
Unerm&#252;dlich t&#228;tig, hat er auch viele Sonntage und Ferientage
f&#252;r die schulische Arbeit geopfert. Dazu war er ein
hervorragender Lehrer, seinen F&#228;chern wissenschaftlich zugetan,
der es p&#228;dagogisch meisterhaft verstand, seine Sch&#252;ler in die
geistige Welt der Mathematik und Physik einzuf&#252;hren und sie zu
selbst&#228;ndigen Leistungen anzuspornen. Von sich selbst forderte
er am meisten; gegen andere nachsichtig, &#252;bernahm er kollegial
Aufgaben, die eigentlich anderen zukamen.</p>

<p>W&#228;hrend es heute modern ist, soziales
Gesellschaftsbewu&#223;tsein lediglich in Diskussionen zu
ersch&#246;pfen, hat Herr Lehrer Lechner als Mann der Tat &#252;berall
dort ohne Aufhebens geholfen, wo es n&#246;tig war. Wieviel sozial
benachteiligte junge Leute hat er gef&#246;rdert durch
Stipendiengutachten, durch unentgeltliche Nachhilfestunden auch
w&#228;hrend der Ferien, durch Besuche im Krankenhaus, um
verungl&#252;ckten Sch&#252;lern in Mathematik Einzelunterricht zu geben!
Sein selbstloses Wirken im Diakonieverein kommt weit &#252;ber die
Schule hinaus im Umkreis Priens den Kranken und Hilflosen, den
Kinder und alten Leuten zugute. Unentwegt sammelte er Spenden
f&#252;r gute Zwecke und versagte sich keinem Ruf zu einer guten Tat.</p>

<p>Dabei hat es das Schicksal diesem Mann von untadeliger
Gesinnung nicht leicht gemacht. Aus einer steierm&#228;rkischen
Lehrersfamilie stammend, sein Vater war Hauptschuldirektor, wurde
er in Kirchberg an der Raab am 8. Juli 1906 geboren. 1924 legte
er in Graz die Reifepr&#252;fung mit Auszeichnung ab, studierte
zun&#228;chst an der Technischen Hochschule Graz 4 Semester
Maschinenbau, dann wechselte er zur Universit&#228;t Graz &#252;ber, wo
er sich ganz der Mathematik und Physik widmete. 1930 beendete er
sein Studium mit der wissenschaftlichen und p&#228;dagogischen
Pr&#252;fung f&#252;r das H&#246;here Lehramt in Mathematik und Physik. Als
junger &quot;Hilfslehrer&quot; an den Bundesrealgymnasien Graz,
Knittelfeld und Leoben arbeitete er wissenschaftlich weiter bei
dem bekannten Professor f&#252;r Physik an der TH Graz, Kohlrausch;
die Ergebnisse wurden in den Sitzungsberichten der Akademie der
Wissenschaften in Wien ver&#246;ffentlicht. Seit 1935 unterrichtete
er als Studienrat an der Oberrealschule Weiden. Zu Beginn des 2.
Weltkrieges wurde er als Infanterie-Offizier zum Kriegsdienst
eingezogen und als Hauptmann in Ru&#223;land schwer verwundet. 1948
kehrte er nach jahrelanger Kriegsgefangenschaft und Internierung
nach Weiden zur&#252;ck. Von 1953 bis 1962 wirkte er sehr erfolgreich
an der Oberrealschule Selb, wurde dort 1954 Oberstudienrat und
war als fortschrittlicher Lehrer schon 1957/58 mit der
Durchf&#252;hrung eines Versuches zur F&#252;nf-Tage-Woche betraut.</p>

<p>Da&#223; er sich bis zu seinem Scheiden aus dem aktiven Dienst
ebenso spannkr&#228;ftig wie mitmenschlich und planungsfreudig
erhalten hat, diese Energie gibt ihm die Familie als
Daseinsmittelpunkt, f&#252;nf t&#252;chtige S&#246;hne und T&#246;chter und eine
Frau, die bei seinem Diensteifer oft zur&#252;ckstehen mu&#223;te.</p>

<p>Wir w&#252;nschen ihm, da&#223; er nun mit mehr Mu&#223;e seinen Neigungen
folgen kann, dem Baden im Chiemsee an fr&#252;hen Sommermorgen,
seinem karitativen Wirken, seinen wissenschaftlichen Hobbies.</p>

<p>Und wir kennen ihn gut genug, um zu wissen, da&#223; er seine
Schule nicht im Stich l&#228;&#223;t, wenn der Lehrermangel uns so
bedr&#228;ngt, da&#223; wir ihn bitten m&#252;ssen, uns wieder zu helfen ...</p>

<p><i>Dr. F. Ammer</i></p>
</body>
</html>
