<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>R&#252;ckschau</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3 align="center">R&#252;ckschau - Dank
- Vorschau</h3>
<p>Die Schulgemeinschaft stattet ihren Dank dem Bayerischen
Staatsministerium f&#252;r Unterricht und Kultus, der Marktgemeinde
Prien, ihrem Ersten B&#252;rgermeister, Herrn Seebauer, und dem
Marktgemeinderat, dem Landkreis Rosenheim, vertreten durch Herrn
Landrat Knott und den Kreistag, sowie allen dem
Ludwig-Thoma-Gymnasium behilflichen &#196;mtern f&#252;r die wertvolle
Unterst&#252;tzung im Schuljahr 1970/71 ab.</p>

<p>Im abgelaufenen Schuljahr konnte der Unterricht in allen
F&#228;chern ohne St&#246;rung und mit Ausnahme von Leibeserziehung nach
den vorgeschriebenen Stundentafeln erteilt werden. Von den
insgesamt 22 Klassen waren 21 in eigenen Kla&#223;r&#228;umen
untergebracht. Die Klasse 9 c mu&#223;te wegen des Raummangels in den
Biologiesaal eingewiesen werden, der auch heuer wieder
zweckentfremdet war. &#196;u&#223;erste Raumausnutzung erm&#246;glichte es,
in diesem Schuljahr noch ohne Wanderklassen und Schichtunterricht
auszukommen. Ab 1971/72 wird dies nicht mehr m&#246;glich sein, bis
zum Freiwerden von Kla&#223;zimmern durch die Fertigstellung des
naturwissenschaftlichen Traktes.</p>

<p>Die Elternschaft nimmt als Partner der Schule durch die
Elternvereinigung, den Elternbeirat und die drei Eiternvertreter
im Schulforum ihre Interessen wahr. Der 1. Vorsitzende der
Elternvereinigung, Herr Rechtsanwalt Dr. Wrede, und der
Vorsitzende des Elternbeirates, Herr Oberlandesgerichtspr&#228;sident
a. D. Dr. Els&#228;&#223;er, haben sich bei aller guten Zusammenarbeit
mit der Schule tatkr&#228;ftig f&#252;r die Belange der Elternschaft
eingesetzt, wof&#252;r ihnen herzlicher Dank gesagt wird. In zwei
allgemeinen Elternversammlungen, mehreren
Klassen-Elternbesprechungen, drei Elternbeiratssitzungen, zwei
Schulforumssitzungen und drei Elternbriefen wurden aktuelle
schulische und erzieherische Fragen er&#246;rtert. <br>
Allen Eltern und G&#246;nnern des Ludwig-Thoma-Gymnasiums, die in
diesem Schuljahr durch ihre F&#246;rderbeitr&#228;ge an die
Etlernvereinigung in H&#246;he von 15,- DM monatlich und durch
weitere Geld- und Sachspenden freundlich halfen, gilt der
besondere Dank der Schulgemeinschaft. Aus den F&#246;rdermitteln der
Elternvereinigung konnten Tageslichtprojektionsger&#228;te,
audio-visuelle Unterrichtsmittel f&#252;r Physik und Chemie, B&#252;cher
und Sportger&#228;te beschafft werden.</p>

<p>F&#252;r gr&#246;&#223;ere Spenden sind wir auch Herrn Breitsch&#228;del,
Endorf, Herrn Friedrich, Hof, der Volksbank Prien, Herrn
Wiedemann, Grassau, und Herrn Prof. Dr. Steck, Rimsting, dankbar.
Buchspenden gaben die Sparkasse Prien, Buchhandlung Hartel und
die Firma Gr&#246;ger, Prien. Herr Senator Dr. Scheufelen,
Papierfabrik Scheufelen, Oberlenningen, hat auch in diesem
Schuljahr durch eine wertvolle Spende hochwertigen
Kunstdruckpapiers die Herausgabe dieses Jahresberichtes
finanziell erleichtert. Ihm wie auch den inserierenden Firmen
danken wir f&#252;r die Unterst&#252;tzung. Wie allj&#228;hrlich hat Herr
Foto-Berger, Prien, sich um die Bildgestaltung des
Jahresberichtes und der Schulchronik sehr verdient gemacht,
wof&#252;r wir ebenfalls Dank schulden.</p>

<p>Dem mit Ablauf des Juli 1971 wegen Erreichung der Altersgrenze
in den Ruhestand tretenden ersten Stellvertreter des
Schulleiters, Studiendirektor Friedrich Lechner, wurde mit
Urkunde vom 10. 5. 1971 der Dank der Staatsregierung
ausgesprochen. Die Schulgemeinschaft verabschiedet ihn mit dem
Ausdruck des Bedauerns und der dankbaren Anerkennung f&#252;r seine
unerm&#252;dlich bis zum letzten Tag seiner T&#228;tigkeit in
vorbildlicher Pflichterf&#252;llung geleisteten Dienste. Gew&#252;rdigt
sei auch die Arbeit der Damen und Herren des Lehrerkollegiums,
die mit ihrer ganzen Kraft und ihren p&#228;dagogischen F&#228;higkeiten
die ihnen anvertrauten Sch&#252;ler f&#246;rderten. Nach langj&#228;hriger
T&#228;tigkeit verdient ein Lob unsere sehr gewissenhafte und
zuverl&#228;ssige Sekret&#228;rin, Frau Rehm, die ihre hauptamtliche
T&#228;tigkeit aufgibt, erfreulicherweise aber noch k&#252;nftig halbtags
zur Verf&#252;gung steht. Auch die anderen Mitarbeiter der Verwaltung
und der Hausbesorgung haben alles getan, um die t&#228;gliche
schulische Arbeit zu gew&#228;hrleisten.</p>

<p>Das neue Schuljahr 1971/72 beginnt am Dienstag, 7. September
1971.<br>
Ein etwaiger Nachhol-Probeunterricht f&#252;r die Aufnahme in die 5.
Klasse beginnt ebenso wie eine etwaige Nachpr&#252;fung von Sch&#252;lern
der Klassen 7 bis 9 am gleichen Tage. Aufnahmepr&#252;fungen in
h&#246;here Klassen finden ebenfalls ab 7. September statt.</p>

<p>Alle Sch&#252;ler der jetzigen Klassen 5 bis 12, die bis 1. August
1971 nicht abgemeldet werden, gelten weiter als Sch&#252;ler f&#252;r das
neue Schuljahr.</p>

<p>F&#252;r alle Klassen gilt gesetzliche Lernmittelfreiheit; doch
raten Direktorat und Lehrerschaft aus erzieherischen und
hygienischen Gr&#252;nden den Eltern, zumindest einige l&#228;nger
ben&#252;tzte Lehrb&#252;cher zu kaufen. Eigene Nachschlageb&#252;cher und
Atlanten sind auch f&#252;r das sp&#228;tere Leben unentbehrlich.</p>

<p>Allen Angeh&#246;rigen unserer Schulgemeinschaft w&#252;nsche ich die
verdiente Ferienerholung und gesunde Wiederkehr im neuen
Schuljahr.</p>

<p><i>Prien, im Juli 1971<br>
Dr. F. Ammer<br>
Oberstudiendirektor</i></p>
</body>
</html>
