<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Ein Beitrag zu Ludwig Thomas Namensgebung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ein Beitrag zu
Ludwig Thomas Namensgebung</h3>

<p align="center"><b><i>Von Anton Keller,
Gymnasialprofessor a.D.</i></b></p>

<p>Am 2. Januar 1920 schrieb Thoma an seinen Freund Josef
Hofmiller: &quot;Jetzt versuche ich meinen gr&#252;nen Heinrich'. Sie
haben mich ja schon mehrmals dazu animiert. Freilich ich gebe
nicht blo&#223; Selbsterlebtes, aber doch nur Selbstgedachtes. Seit
vielen Jahren singt und klingt mir das im Herzen, aber es war
ganz gut zu warten. Einen guten Namen habe ich f&#252;r den Helden,
der doch ein Teil von mir sein soll. Er hei&#223;t Kaspar Lorinser.
Klingt das nicht altbayrisch und gut deutsch?&quot;<br>
Am 5. Februar 1920 teilt er Hofmiller mit: &quot;Bei Namen bin
ich sehr gewissenhaft; ich besitze Kalender, Adre&#223;b&#252;cher und
eigene Notizen, die ich zu Rate ziehe, vor ich einen Helden
taufe.<br>
Ihre Namen, die Sie mir so liebensw&#252;rdigerweise zur Verf&#252;gung
stellten, geh&#246;ren mit einer Ausnahme (Gschwandtner) der Ebene
an. Oberbayern, Niederbayern.</p>

<p>Im Gebirg sind andere Namen daheim: z. B. Hei&#223;, H&#246;&#223;,
Rauchenberger, Schwarzenbeck, Sonnhofer, Neuner, Glasl, Sch&#246;ttl,
Six, Buchwieser, Buchberger, Halmbacher, die verschiedenen
&quot;thaler&quot;, Leitner usw. Sie sehen, die Namen h&#228;ngen
alle in gewisser Beziehung mit dem Berg zusammen. Pointner von
Point, auch Berger; der Winkel, das Tal, das Gereut, der Bach,
der Hag, die Leite, das Gesteig, der Steig usw. geben hier die
guten, echten Bauernnamen. Die Maier, die Huber geh&#246;ren dem
Flachland an, wo es die gr&#246;&#223;eren H&#246;fe gab, der Moser ebenso
usw. Nun hat es daneben noch sch&#246;ne Namen, etwa Reiffenstuehl,
Robogner, Schmerold, und auch mein. Lorinser, der mir ausnehmend
gefiel. Ich fand den Namen im Salzburger Adre&#223;buch. Er ist heute
selten, und das gab auch einen Grund zu seiner Wahl. Ich wollte
keinen sehr gebr&#228;uchlichen nehmen.</p>

<p>Mein Held hei&#223;t Kaspar Lorinser und mit dem Hausnamen hei&#223;t
er Hagn. . . . Ohne Anhaltspunkte daf&#252;r zu haben, hielte ich ihn
f&#252;r isarwinklerisch. Lori, Lorin sind Bauernh&#246;fe, die ich
kenne, Lorenser ebenso. <br>
Ich will aber die Sache nochmal gut durchdenken und auch meinen
braven Herrn Pfarrer von Egern bei einer Tasse Kaffee gr&#252;ndlich
ausfragen. Er ist ein guter Kenner Altbayerns und ein trefflicher
Historiker und Chronist. Auch Hans Mayr, der Verfasser
liebreizender Wanderb&#252;cher (kennen Sie die?), wird von mir
ausgequetscht werden. - Namen sind Kleinode.</p>

<p>Mir ist es immer ein Genu&#223;, wenn ich im Tegernseer Blatt
Preisverteilungen bei oder nach Viehausstellungen lese. Das ist
mir lieber, wie der sch&#246;nste Roman von HM. Wenn der Quirin
Lidschreiber, Jager am Eck, oder der Korbinian H&#246;&#223;, Hagn von
Elmau, aufgef&#252;hrt wird, so tut sich mir eine ganze urbehagliche
Heimatchronik auf.&quot; Doch 3 Tage sp&#228;ter schrieb er an
Hofmiller: &quot;Jetzt haben Sie doch recht. Der Lorinser hat,
wie mir Ganghofer nach sorgf&#228;ltigem Suchen mitteilt, die
Bedeutung: von Lothringen stammend. . . . Jetzt kann der Teufel
auf Stelzen gehen. Mir hatte der Namen so gefallen, da&#223; ich ihn
mit z&#228;rtlichster Liebe aufs erste Manuskriptheft gemalt
habe.&quot; Schlie&#223;lich wanderte der Lorinser in die Kommode. Er
hatte einen gro&#223;en, organischen Fehler. &quot;Man kann eine
Selbstbiographie nicht erfinden'; das wird unwahr und gequ&#228;lt:
man kann nur Selbsterlebtes, Selbstgedachtes geben.&quot; (s. A.
Keller, Ein Leben in Briefen, Piper-Verlag).</p>

<p>Auf Ludwig Thomas Schreibtisch lag immer die Chronik von
Weichs, einer Ortschaft zwischen Indersdorf und Petershausen an
der Glonn. Der Verfasser dieser Schrift war der. Lehrer Johann
Holdenried, der vom 22. August 1877 bis zum 1. September 1882 an
der Volksschule in Weichs wirkte und dann wegen Krankheit in den
Ruhestand versetzt wurde. Im Februar 1885 gab er die Weichser
Chronik in der Mondrion'schen Buchdruckerei zu Dachau heraus,
nachdem schon ein Teil in den &quot;Feierstunden&quot; des
&quot;Amperboten&quot; erschienen war. Hier entdeckte Thoma eine
Fundgrube von Namen f&#252;r sein literarisches Schaffen.</p>

<p>Eine Auswahl solcher Namen aus der Weichser Chronik, die in
Thomas Werken auftauchen: Amesreiter, Asam, B&#228;cker Ulrich,
Baust&#228;dter, Beniwirth, Blantsch, B&#246;ckl, Br&#252;ckl, Christl,
Dallhammer, Deindl, D&#252;rl, Elfinger, Ertl, Finkenzeller,
Geiselbrecht, Gerzer, Gleixner, Glonschneider, Grazacher,
Haberlschneider, H&#228;uslmichl, H&#246;chtl, Holdenried, Hufnagel,
Kaindl, Kloiber, Kratzer, Kreitmayr, Loibl, Loderer, Mang,
Matheis, Metzgeranderl, Moosrainer, O&#223;wald, Otteneder,
Paullmann, Pf&#228;ffl, Pr&#228;ntl, Reischl, Rottenf&#252;&#223;er, Salwamoser,
Sartor, Scharl, Schneideranderl, Schormayr, Schuller, Schuhwastl,
Sedimayr, Tristl, Umbricht, Vierthaler, V&#246;st, StadIscheck,
Stackl, Stiglmayr, Stollreiter, Strixner, Westermayr,
Waltzenb&#246;ck, Winterholler, W&#246;lflbauernschuster, Zederer,
Zollprecht, Zwerger.</p>

<p>Jahrelang trug Ludwig Thoma ein Notizbuch bei sich, in dem er
altbayerische Spr&#252;che sammelte, die er im Volke h&#246;rte. Mit
Genehmigung der Nachla&#223;betreuerin, Frau Maid! Liebermann,
Tuften, seien hier einige davon angef&#252;hrt:</p>

<ul>
    <li>De b&#246;s'n Laut mu&#223; ma'r an Fua&#223; &#252;ber's Stiegl heb'n,
        de guat'n steign selber umi. Es geht net zsamm auf a
        Nudl, wenn d'Rain voll is.</li>
    <li>Oft a Kind werd nix, selm wann ma's neunmal im Schmalz
        umkehrt. S'Denkn und s'Gradf&#252;rischaugn ko ma oan net
        wehrn.</li>
    <li>Wer zu 99 Pfennig geboren is, der kimmt seiner Lebtag zu
        koana Mark. Es ist net alls wahr, was d'Leut l&#252;agn.</li>
    <li>De fruahn Weda und de fruahn Bedelleut komma im Tag
        zwoamal. Es gibt nix besseres als was Guats.</li>
    <li>Mitn Nachbarn sein Elend mua&#223; ma si tr&#246;stn. Der nix
        sagt, is aar a Mo.</li>
    <li>Hoamli gredt is d'Leut ausgspott.</li>
    <li>Es is nix dakennt, wenn ma viel i&#223;t und weng arbet.</li>
    <li>Wenn d'Sunn scheint und es regnt, haut da Teifi sei Wel.</li>
    <li>D'Braut werd reich, wanns ihr am Hozettag aufs F&#252;rtuach
        regnt. Wia da Wind geht! Gwi&#223; hatsi oana aufgh&#228;ngt.</li>
    <li>Wo a Geld is, is da Teifl. Wo koans is, is a zwoamal.
        Seids lusti! De Traurign m&#252;a&#223;n aa sterbn.</li>
    <li>Balma zu dem was sagt, mua&#223; ma's in a seidns Papier
        einwickln. Mit da gflicktn Sach mua&#223; ma l&#228;nga haus'n
        wia mit da neu'n.</li>
</ul>
</body>
</html>
