<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>Physikalische Sammlung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Physikalische
Sammlung</h3>

<p>Das Unterrichtsfach Physik hat innerhalb der H&#246;heren Schule
vielseitige Aufgaben zu erf&#252;llen. Die Bedeutung, die die Physik
in der heutigen Zeit f&#252;r jeden Einzelnen und f&#252;r die Menschheit
hat, f&#252;r ihre geistige Entwicklung und ihre Auswirkung auf ihre
gesellschaftliche und wirtschaftliche Struktur, soll sich auch im
Physikunterricht widerspiegeln.<br>
Er soll aber nicht nur Wissen vermitteln, sondern hat auch seine
speziellen Erziehungsaufgaben. Besonders die eigene
experimentielle T&#228;tigkeit in den Sch&#252;ler&#252;bungen erzieht unter
anderem zu genauer Beobachtung, zu Sachlichkeit, zu konstruktivem
Denken, zu Geduld und zur Ehrlichkeit.<br>
Eine sinnvolle experimentelle Bet&#228;tigung setzt aber voraus, da&#223;
geeignetes Experimentiermaterial zur Verf&#252;gung steht. In diesem
Schuljahr konnte durch Beschaffung von Experimentiers&#228;tzen zur
Elektrizit&#228;tslehre ein wichtiger Schritt dahin getan werden, die
ger&#228;tem&#228;&#223;igen Voraussetzungen f&#252;r ein erfolgreiches
Experimentieren der Sch&#252;ler zu schaffen. Ohne verwirrende
Drahtleitungen k&#246;nnen mit den Ger&#228;ten Schaltungen zum
elektrischen Stromkreis und zur Elektronik aufgebaut und damit
Messungen durchgef&#252;hrt werden.</p>

<p>Die Ger&#228;tes&#228;tze zur Optik wurden weiter ausgebaut und es
kann damit der gr&#246;&#223;te Teil der in Frage kommenden Versuche
durchgef&#252;hrt werden. Einiges Experimentiermaterial fehlt noch,
um auch die restlichen Versuche auf gleicher Front durchf&#252;hren
zu k&#246;nnen.<br>
Ebenso ist die Ger&#228;teausstattung zu den Sch&#252;ler&#252;bungen in
Mechanik und W&#228;rmelehre noch nicht vollst&#228;ndig. Eine
Vervollst&#228;ndigung der Sammlung ist im Interesse unserer Sch&#252;ler
sehr w&#252;nschenswert.</p>

<p>F&#252;r den Oberstufenunterricht in Physik werden mit der
Aufnahme moderner physikalischer Gebiete und Methoden auch die
Anforderungen an die Ger&#228;teausstattung immer anspruchsvoller.</p>

<p>Durch eine gro&#223;z&#252;gige Elternspende konnte in diesem
Schuljahr ein dringend ben&#246;tigter Schreib-Projektor beschafft
werden, der gerade im Physikunterricht ein wichtiges didaktisches
Hilfsmittel darstellt. Mit ihm ist es m&#246;glich, bei vollem
Tageslicht vorgefertigte Transparente zu Projizieren, die dann
w&#228;hrend der Projektion erg&#228;nzt und beschriftet werden k&#246;nnen.
Dadurch wird die Effektivit&#228;t des Unterrichts erheblich
gesteigert. Aus einer Spende der Elternvereinigung wurde dazu ein
Kopierger&#228;t zur Selbstherstellung von Transparenten gekauft.
Weiterhin wurde von Sch&#252;lereltern ein vielseitiges Modell f&#252;r
Versuche zur Elektroinduktion gespendet, das besonders im
Unterricht der Mittelstufe eingesetzt werden kann.</p>

<p>Viele W&#252;nsche sind aber weiterhin offen. So fehlt z. B. eine
Laser-Lichtquelle f&#252;r Optik-Versuche in der Oberstufe und auch
die Ger&#228;teaustattung zur Atomphysik bedarf einer dringenden
Erg&#228;nzung. Da die staatlichen Mittel nur sehr sp&#228;rlich
flie&#223;en, ist die Schule mehr denn je auf Spenden angewiesen.</p>

<p><i>Wittmann, GP</i></p>
</body>
</html>
