<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>Religi&#246;se Erziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Religi&#246;se
Erziehung</h3>

<p>Es ist ein Zeichen unserer s&#228;kularisierten Zeit, da&#223; das
Interesse am Gottesdienst und an liturgischen Fragen in den
Mittel- und Oberklassen sehr gering ist. So besteht keine Neigung
mehr, Jugendgottesdienste in zeitgem&#228;&#223;en Formen musikalisch und
sprachlich zu gestalten. Der Religionslehrer mu&#223; versuchen, dem
Sch&#252;ler die Frage nach Gott, dem Sinn des Daseins und den
Aufgaben des Lebens im Gespr&#228;ch nahezubringen. Da&#223; ein
Interesse an allgemeinen religi&#246;sen Fragen besteht, geht daraus
hervor, da&#223; eine Abschlu&#223;klasse als Thema f&#252;r den Studientag
die Gottesfrage gew&#228;hlt hat. Au&#223;erdem wurden im Unterricht in
gr&#246;&#223;ter Offenheit Grundfragen des Glaubens in der Sicht der
beiden gro&#223;en Konfessionen behandelt, u. a. die Probleme des
&#246;kumenischen Pfingsttreffens angeschnitten. In der Oberstufe hat
man erstmalig mit gemeinsamer Unterrichtung evangelischer und
katholischer Sch&#252;ler das Prinzip der Kollegstufe f&#252;r ein halbes
Jahr durchgef&#252;hrt. Leider mu&#223;te der Versuch aus
schulorganisatorischen Gr&#252;nden abgebrochen werden, da nur die 6.
und 7. Unterrichtsstunde zur Verf&#252;gung standen. Bei dieser
Kollegstufe wurden folgende Themen angeboten:</p>

<ol>
    <li>Wesentliche religi&#246;se Themen bei den verschiedenen
        Weltreligionen;</li>
    <li>Einf&#252;hrung in das Alte und Neue Testament;</li>
    <li>Theologischer &#220;berblick &#252;ber das Alte Testament;</li>
    <li>Die Botschaft des Jesus von Nazareth (Gleichnisse);</li>
    <li>Die Ethik des Neuen Testaments;</li>
    <li>Eschatologie: Tod, Gericht, Himmel, H&#246;lle, Auferstehung;</li>
    <li>Der Christ in Staat und Gesellschaft;</li>
    <li>Ehe und Familie;</li>
    <li>Gott als Hoffnung (Glauben, Wissen, &#220;berzeugtsein) - der
        Gott des Philosophen, des Suchenden, des Christen;</li>
    <li>Atheismus als Weltanschauung und aus Bequemlichkeit;</li>
    <li>Das Apostolische Glaubensbekenntnis, ein Deutungsversuch
        f&#252;r den suchenden Menschen von heute.</li>
</ol>

<p>Es wurden von den Sch&#252;lern gew&#228;hlt: Nr. 10 als erstes Thema,
Nr. 6 als 2. Thema, Nr. 11 als drittes Thema.</p>

<p>Die Zusammenarbeit der Religionslehrer beider Konfessionen war
gut. Am Anfang des Schuljahres hatte f&#252;r kurze Zeit Pfarrer Dr.
H&#246;hne einen Teil des ev. Religionsunterrichtes &#252;bernommen,
danach ab Mitte November der neugew&#228;hlte Pfarrer Dr. theol.
Wagenf&#252;hrer. In der Unterstufe unterrichtete Diakon Kuhn ev.
Religionslehre. F&#252;r den katholischen Religionsunterricht waren
die Religionslehrer Schiffelholz und Saller verantwortlich.</p>

<p><i>Dr. Wagenf&#252;hrer - Kuhn - Schiffelholz - Sailer</i></p>
</body>
</html>
