<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">

<title>Schulspiel</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Schulspiel</h3>

<p>Auch in diesem Schuljahr f&#252;hrte das Bayerische
Staatsministerium f&#252;r Unterricht und Kultus wieder in Prien f&#252;r
Studienreferendare einen Fortbildungslehrgang im Schulspiel
durch. Die 60 Teilnehmer, die vom 29. M&#228;rz bis zum 2. April in
der Priener Jugendherberge untergebracht waren, besch&#228;ftigten
sich in Vortr&#228;gen und Diskussionen mit den verschiedenen
M&#246;glichkeiten, das Schulspiel im Rahmen des Fachunterrichts zu
verwenden.</p>

<p>Am Mittwoch, den 31. M&#228;rz, wurde nun die &quot;graue
Theorie&quot; erg&#228;nzt durch das lebendige Beispiel der
Unterrichtsarbeit in den Klassen. Lehrkr&#228;fte unseres Gymnasiums
hatten f&#252;r diesen Tag ein reichhaltiges Programm vorbereitet.
Frau Studienr&#228;tin Schuster demonstrierte mit der 3. Abteilung
des differenzierten Anfangsunterrichts der 5. Klassen in Englisch
das Spiel als Unterrichtsmittel bei der Erarbeitung des Gedichtes
&quot;Lazy Daisy&quot;. Fr&#228;ulein Studienr&#228;tin Zimmermann zeigte
ein Szenenspiel im Anschlu&#223; an die Lekt&#252;re &quot;Robin Hood and
the Sheriff&quot; im Englischunterricht der Klasse 6a.
Gymnasialprofessor Schwarz &#252;bte in der Klasse 13a im
Franz&#246;sischunterricht das ausdrucksvolle Sprechen bei einem
Szenenspiel nach &quot;Les Mouches&quot; von Sartre. Mit der
Klasse 8b zeigte Fr&#228;ulein Oberstudienr&#228;tin Rieder, wie man das
&quot;Puppenspiel von Doktor Faust&quot; im Zusammenwirken der
F&#228;cher Deutsch, Musik und Kunsterziehung als Stabpuppenspiel
gestalten kann. In der Klasse 6c erarbeitete ich mit
Stegreifspielerl den Aufbau eines Erlebnisaufsatzes, wobei
besonders die Steigerung der Spannung verdeutlicht werden sollte.
Au&#223;erdem &#252;bernahmen auch drei Lehrkr&#228;fte des Lehrganges je
eine Unterrichtsstunde. Oberstudienrat Koutek &#252;bte mit der
Klasse 12b das Zwiegespr&#228;ch aus der Kurzgeschichte &quot;Das
Brot&quot; von Wolfgang Borchert mit Hilfe eines Tonbandger&#228;tes
ein. Wie man den Lateinunterricht abwechselnd gestalten und
zugleich vertiefen kann, zeigte Oberstudienrat Schwinger in der
Klasse 8a. Abschlie&#223;end f&#252;hrte Oberstudienrat Thomae mit der
Klasse 5c vor, wie anregend es f&#252;r Sch&#252;ler sein kann, ein
englisches Lied einzustudieren. Die Lehrgangsteilnehmer waren von
der Vielseitigkeit des Angebotes offensichtlich angenehm
&#252;berrascht und dankten den Lehrkr&#228;ften wie den Sch&#252;lern mit
herzlichem Applaus.</p>

<p>Im Wahlfach Schulspiel &#252;bten heuer drei Gruppen getrennt
voneinander, da sie sich mit ganz verschiedenartigen Aufgaben
befa&#223;ten.</p>

<p>Das Handpuppenspiel ist ein &quot;Spiel aus dem
Versteck&quot;, weil der Spieler selbst unsichtbar bleibt. Daher
eignet es sich eigentlich f&#252;r jeden Sch&#252;ler, auch f&#252;r den
sch&#252;chternen, der sich sonst nicht vor ein Publikum wagt. Dazu
kommt, da&#223; die Handpuppe geradezu &#252;bermenschliche F&#228;higkeiten
hat, denn sie kann schwerelos schweben und tanzen, wie ein Wesen
von einem anderen Stern. Das alles reizt gerade den jungen
Menschen, mit Handpuppen zu spielen. So war die Schulspielgruppe
der 5. Klassen begeistert, als ich vorschlug, einmal solche
Spiele zu versuchen. Die Handlung lehnte sich immer, was bei
dieser Altersstufe verst&#228;ndlich ist, an das traditionelle
Kasperlspiel an. Sie wurde aber nach und nach ausgestaltet und
ver&#228;ndert, so da&#223; auch die sch&#246;pferische Phantasie zu ihrem
Recht kam. Wenn dann einmal ein fertiges St&#252;ck vor den 5.
Klassen im Zeichensaal bei strahlend heller Guckkastenbeleuchtung
aufgef&#252;hrt wurde, rissen die jungen Zuschauer die Augen auf, wie
man es nicht leicht sehen konnte.</p>

<p>Schon etwas schwieriger ist f&#252;r den Sch&#252;ler die Pantomime,
die Kunst, eine Geschichte ohne Worte zu erz&#228;hlen. Die
Schulspielgruppe der 6. Klassen begann zun&#228;chst mit einfachen
&#220;bungen, wie der Darstellung allt&#228;glicher T&#228;tigkeiten, und
ging dann schrittweise zu etwas schwereren Aufgaben &#252;ber.
Durchgefeilte Pantomimen nach den Streichen aus &quot;Max und
Moritz&quot; von Wilhelm Busch waren die besten Leistungen.</p>

<p>Die Schulspielgruppe der 9. Klassen schlie&#223;lich probte das
Szenenspiel. Dabei ging es um solche Aufgaben, die f&#252;r Sch&#252;ler
dieser Altersstufe &#252;berschaubar blieben. Die gemeinsame Arbeit
an den Rollen forderte die Sch&#252;ler dazu heraus, selbst
mitzugestalten und sich mit einfachen Regiefragen vertraut zu
machen. Die Freude an der Verwandlung half etwas mit, auch
schwierigere Probleme zu meistern.</p>

<p><i>F. Schmid, GP</i></p>
</body>
</html>
