<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Schulberatung</h3>

<p>In gr&#246;&#223;erem Umfang als bisher soll k&#252;nftig die Schule bei
der Berufswahl helfen. Die Aufgabe des Schulberaters - so hei&#223;t
der mit diesem Amt betraute Lehrer - ist es vor allem, die
Sch&#252;ler beim &#220;bertritt an Fachschulen oder ins Berufsleben zu
informieren. Nat&#252;rlich haben auch die Abiturienten die
M&#246;glichkeit, &#252;ber ihr Studium Einzelheiten beim Schulberater zu
erfragen. Umfangreiche Fachliteratur, die st&#228;ndig erg&#228;nzt wird
und somit die neueste Entwicklung widerspiegelt, steht in der
Studienb&#252;cherei zur Verf&#252;gung. Auch Firmen, Schulen und
Institute schicken unserem Gymnasium Informationsmaterial. So
erhielten wir z. B. vor wenigen Tagen Merkbl&#228;tter des
Oskar-von-Miller-Polytechnikums M&#252;nchen &#252;ber die neuen
Studienrichtungen &quot;Industrie-Design&quot;,
&quot;Informatik&quot; und Jechnische Physik&quot;, die an der
geplanten Fachhochschule M&#252;nchen eingef&#252;hrt werden sollen.</p>

<p>Dieser Hinweis m&#246;ge bewirken, da&#223; Sch&#252;ler in Zukunft die
Schulberatung noch mehr als im vergangenen Jahr in Anspruch
nehmen.</p>

<p><i>Krimmel, OStR</i></p>

<br>
<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">SOS - SMV</h3>

<p>Liebe Mitsch&#252;ler!</p>

<p>Hand aufs Herz, wi&#223;t Ihr eigentlich, was die SMV ist? Wir
Sch&#252;lersprecher haben manchmal den Eindruck, da&#223; die
Einrichtung der Sch&#252;lermitverwaltung (SMV) &#252;berhaupt nicht
bekannt ist. Zwar haben wir -um nur einige Beispiele zu nennen- einen Skitag, einen Sch&#252;lerfasching und Fu&#223;ballspiele
veranstaltet, wir waren bem&#252;ht, einen politischen Arbeitskreis
aufzubauen und Euch bei Sch&#252;lerveranstaltungen finanziell zu
unterst&#252;tzen, aber was n&#252;tzen alte Bem&#252;hungen, wenn diese bei
Euch nur auf geringes Interesse sto&#223;en?!</p>

<p>W&#228;hrend fr&#252;her alles, was Sch&#252;ler betraf, von oben geregelt
wurde, ohne da&#223; man sie um ihre Meinung fragte, haben jetzt
Sch&#252;lervertreter die M&#246;glichkeit, ihre Ansichten, W&#252;nsche und
Anregungen im Schulforum, in den Sprechstunden des Direktors oder
Vertrauenslehrers vorzubringen und auf viele Entscheidungen
einzuwirken. Voraussetzung f&#252;r eine Sch&#252;lermitverwaltung, die
diesen Namen wirklich zu Recht tr&#228;gt, ist aber eine aktive
Sch&#252;lerschaft, und die sollt Ihr werden - das ist unser Wunsch
und unsere Bitte - wir sind nur Euere Sprecher. Wo blieb bisher
Euer Beitrag zur Sch&#252;lermitverwaltung? Ihr schimpft zwar immer
wieder &#252;ber manche Zust&#228;nde und Verh&#228;ltnisse an der Schule,
aber es fehlt an konstruktiven Vorschl&#228;gen, wie Verbesserungen
erreicht werden k&#246;nnen. Wir sind sehr oft mit der Bitte um
Unterst&#252;tzung und Mitarbeit an Euch herangetreten - meistens
jedoch ohne viel Erfolg. In diesem Zusammenhang sei nur an die
letzte Klassensprecherversammlung erinnert, wo die meisten
Klassensprecher durch Abwesenheit gl&#228;nzten. - Die
Sch&#252;lermitverwaltung kann immer nur das sein, was wir daraus
machen.</p>

<p>Es w&#228;re sehr erfreulich, wenn unser Notruf Euch aufger&#252;ttelt
h&#228;tte und unsere Arbeit k&#252;nftig von Euch mehr und
wirkungsvoller unterst&#252;tzt w&#252;rde.</p>

<p><i>Wolf Steinert, 12a; Michael Schuhbeck, 12a; Martina Weise,
11a</i></p>
</body>
</html>
