<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>SMV2</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lerbriefwechsel
und Sch&#252;leraustausch</h3>

<p>Es besteht kein Zweifel: Wir entwickeln uns zu einem Volk von
lauter weitgereisten - Briefmuffeln. Schon f&#252;r unsere
F&#252;nftkl&#228;sserinnen klingelt allnachmitt&#228;glich das Telefon, und
unseren Neuntkl&#228;ssern ist nur mit M&#252;he beizubringen, warum sie
sachliche Schreiben &#252;ben m&#252;ssen. Der Sechstkl&#228;sser hat
vergessen, wo Schweinfurt liegt, aber &#252;ber die Adria kann er
mitreden.</p>

<p>Stirbt also die Kunst des Briefeschreibens? Ist das Heimatland
nicht mehr gefragt? Mit Bedauern beobachten wir Lehrer eine
Entwicklung, die wir nicht aufhalten k&#246;nnen. Nur gut, da&#223; auch
dieses &quot;Ding&quot; zwei Seiten hat!</p>

<p>Denn erlahmt das Interesse an Deutschland, so w&#228;chst es doch
am Ausland, - in dem man sich mit Deutsch allein oft nicht mehr
durchschlagen kann. Mu&#223; man sich kaum mehr mit Pflichtbriefen
abqu&#228;len, so hat der freiwillige Brief eine Chance; und
erscheint eine deutsche Brieffreundschaft nicht verlockend, so
doch eine mit einer Kanadierin oder einem Nigerianer.</p>

<p>Infolgedessen hat die Nachfrage nach Briefpartnern im Ausland
keineswegs nachgelassen. Und da aus Kindern heute schneller junge
Leute werden, stammt ein Teil der diesj&#228;hrigen Neubewerber schon
aus den sechsten Klassen (insgesamt 16). Nat&#252;rlich, bringen die
kleinen Anf&#228;ngerinnen (nur ein Junge ist dabei) schlechtere
Voraussetzungen mit als ihre &#228;lteren Kameradinnen (17 allein aus
Kl. 8b) und Kameraden, aber die Begeisterung ist so gro&#223;, da&#223;
die H&#228;lfte aller Ratschl&#228;ge sofort vergessen ist, nur damit der
erste englische Brief sofort auf die Reise geht.</p>

<p>Skeptischer steht die verantwortliche Lehrkraft dagegen den
zahllosen Prospekten f&#252;r Auslandsaufenthalte gegen&#252;ber: Reist
der Jugendliche mit Familienmitgliedern oder Freunden oder ger&#228;t
er in eine Sprachenschule, die von Deutschen
&quot;&#252;berschwemmt&quot; ist, so ist der Nutzeffekt f&#252;r das
Sprachenlernen vergleichsweise gering.</p>

<p>Andererseits m&#246;chte ich das beste Mittel zum Sprachenlernen,
einen Auslandsaufenthalt fern von jedem anderen Deutschen,
wirklich nur reiferen Sch&#252;lerinnen und Sch&#252;lern empfehlen
(nicht vor Abschlu&#223; der 10. KI.), und hierf&#252;r fehlt es an
Angeboten. Bei Austauschprogrammen w&#228;hrend des Schuljahres
besteht auch f&#252;r gute Sch&#252;ler die Gefahr, da&#223; sie den
vers&#228;umten Stoff nicht mehr aufholen k&#246;nnen. Wohl deshalb hat
sich im vergangenen Jahr niemand daf&#252;r gemeldet, und ich halte
eine Werbekampagne auch aus Gr&#252;nden der Schulbeurlaubung, die
nur seiten erteilt werden kann, f&#252;r &#252;berfl&#252;ssig. Ermuntern
m&#246;chte ich dagegen alle, die &quot;pen-friends&quot; haben und
selbst welche werden wollen. Der finanzielle Aufwand ist gering,
und gef&#228;llt Euch der erste Briefpartner nicht, so versteht Ihr
Euch vielleicht um so besser mit dem zweiten.</p>

<p><i>Schuster, StR<br>
</i></p>
<br>
<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Gesundheitswesen</h3>

<p>Auf Gesundheitspflege und Hygiene wurde besonders geachtet.
Langwierige Erkrankungen gab es im Lehrer-Kollegium nur wenige;
auch bei den Sch&#252;lern blieben sie ein Ausnahmefall. Die
pflichtm&#228;&#223;ige Pockenschutzimpfung wurde am 8. 6. 1971
durchgef&#252;hrt; an der freiwilligen Polio-Schluckimpfung nahmen
120 Sch&#252;ler teil.</p>

<p>F&#252;r die &#228;rztliche Betreuung danken wir Herrn Schularzt Dr.
med. Johannes und Herrn Heimarzt Dr. Weibl. Dank gilt auch Herrn
Zahnarzt Dr. Ihm, der 18 Jahre kostenlos die Sch&#252;ler
zahn&#228;rztlich untersucht und beraten hat. Vortr&#228;ge zur
Sexualerziehung der M&#228;dchen &#252;bernahm freundlicherweise Herr Dr.
med. Lehnert f&#252;r die Klassen 6 bis 8.</p>

<p>Ober Rauschgiftgefahren und Drogenmi&#223;brauch informierte Herr
Apotheker Dr. Reuther in eindringlichen Referaten die Sch&#252;ler
der Klassen 7 bis 9, wof&#252;r ihm Eltern und Schule Dank wissen.</p>

<p>Erziehungsberechtigte und Sch&#252;ler werden darauf hingewiesen,
da&#223; sie sich gem&#228;&#223; Ministerialentschlie&#223;ung vom 20. 4. 71 in
Fragen der Rauschgiftgef&#228;hrdung an einen Lehrer ihres Vertrauens
wenden k&#246;nnen. Dieser wird gef&#228;hrdete Sch&#252;ler in eigener
Verantwortung beraten und ihnen helfen, sich aus einer
Abh&#228;ngigkeit zu befreien. Doch ist der Lehrer verpflichtet, im
Falle einer Gef&#228;hrdung von Mitsch&#252;lern (z. B. durch Weitergabe
von Rauschgift) dem Leiter der Schule Mitteilung zu machen. Die
in Bedr&#228;ngnis geratenen Sch&#252;ler haben deshalb auch die
M&#246;glichkeit, sich an den Schularzt, Dr. med. Johannes, Prien,
Marktplatz, zu wenden. Auch die Mitglieder des Elternbeirates,
die &#196;rztinnen Frau Dr. med. Bogenberger, Prien, Seestra&#223;e 27,
und Frau Dr. med. Diez, Bernau, Steinbichlweg 1, haben sich
freundlicherweise bereiterkl&#228;rt, solche Sch&#252;ler und Eltern zu
beraten, wobei darauf hingewiesen wird, da&#223; die &#196;rzte das
Schweigerecht und die Schweigepflicht auch gegen&#252;ber der Schule
wahren. Um Zweifel auszuschlie&#223;en, wird bekanntgegeben, da&#223;
Sch&#252;ler, die mit Rauschgift handeln, oder es an Mitsch&#252;ler
(ohne Gewinn) weitergeben, auch in Zukunft mit Entlassung von der
Schule zu rechnen haben; diese Ma&#223;nahme ist in erster Linie zum
Schutze der anderen Sch&#252;ler notwendig.</p>

<p>Die Bestimmung der Schulordnung, da&#223; die Sch&#252;ler in
&quot;ordentlicher Kleidung&quot; in der Schule zu erscheinen
haben, gilt weiterhin; trotz offensichtlich sehr gro&#223;z&#252;giger
Auslegung durch manche Sch&#252;ler und Erziehungsberechtigte mu&#223;
die Schule im Interesse der Hygiene und Gesundheitsvorsorge auf
sauberer und ordentlicher Bekleidung der Sch&#252;ler und
Sch&#252;lerinnen bestehen.</p>
</body>
</html>
