<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Deutsch: Schulaufgaben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3 align="center">Themen der
deutschen Schul- und Hausaufgaben; Vortragsthemen:</h3>

<p><strong>Klasse 10a MnG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>Welche Anstrengungen mu&#223; ich unternehmen, um in unserer
        Zeit ein anst&#228;ndiger Mensch zu werden?</li>
</ol>

<ol type="1" start="2">
    <li>Dem Mutigen hilft Gott</li>
</ol>

<ol type="1" start="3">
    <li>a) Die Werbung suggeriert den Massen den Weg zu einem
        gl&#252;cklichen Leben. Diskutieren Sie diese These!<br>
        b) Die M&#246;glichkeit des einzelnen B&#252;rgers, seine
        politische Meinung zu bilden.<br>
        c) Wie stehen Sie zur Emanzipation der Frau?<br>
        d) Fremdarbeiter oder Gastarbeiter - weiche Bezeichnung
        w&#252;rden Sie f&#252;r ausl&#228;ndische Arbeitnehmer in
        Deutschland w&#228;hlen?</li>
</ol>

<ol type="1" start="4">
    <li>a) Der Fu&#223;ballfanatiker<br>
        b) Der Tourist<br>
        c) Ein alter Bauer</li>
</ol>

<p>&nbsp;</p>

<p><em>Hausaufgaben:</em></p>

<ol>
    <li>Protokoll einer Deutschstunde</li>
</ol>

<ol type="1" start="2">
    <li><br>
        a) Er&#246;rterung<br>
        1. Welche Probleme sehen Sie gegenw&#228;rtig im
        Zusammenleben von Jugend und Erwachsenen?<br>
        2. Welche Vor- bzw. Nachteile sehen Sie in der
        Koedukation?<br>
        b) Charakteristik<br>
        Kennzeichnen Sie das Verh&#228;ltnis Joachim Mahlkes zu
        seiner Umwelt in der Novelle &quot;Katz und Maus&quot;
        von G&#252;nter Grassi<br>
        c) Interpretation<br>
        Fragen eines lesenden Arbeiters (B. Brecht)</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 10b NG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Nach welchen Gesichtspunkten w&#252;rdest Du den Ort
        ausw&#228;hlen, an dem Du Deinen Urlaub verbringen m&#246;chtest?
        Kennst Du einen solchen Ort?<br>
        b) Immer mehr Menschen ziehen nach Bayern. Wie erkl&#228;rst
        Du Dir diese Erscheinung? Verwende f&#252;r diese &#220;berlegung
        auch die Angaben der Brosch&#252;re &quot;Bayern - das Land,
        in dem wir leben&quot;.</li>
</ol>

<ol type="1" start="2">
    <li>a) Welche Eigenschaften m&#252;&#223;te ein Mensch haben, mit dem
        Du Freundschaft schlie&#223;en m&#246;chtest?<br>
        b) Weichen Gewinn erwartest Du Dir vom Lernen einer
        Fremdsprache?</li>
</ol>

<ol type="1" start="3">
    <li>Protokoll einer Unterrichtsstunde</li>
</ol>

<ol type="1" start="4">
    <li>Wie verh&#228;lt sich Jens Redluff bei seinem Versuch, wieder
        Kontakt aufzunehmen mit dem Leben? (H. Malecha: Die
        Probe)</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<ol>
    <li>a) W&#252;rdest Du lieber in einem Selbstbedienungsladen oder
        in einem Fachgesch&#228;ft einkaufen?<br>
        b) W&#252;rdest Du Dir eine Bibliothek nur mit
        Taschenb&#252;chern einrichten? Wo liegen ihre Vor-, wo ihre
        Nachteile?</li>
</ol>

<ol type="1" start="2">
    <li>Protokoll einer Unterrichtsstunde</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 11a MnG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Wie beurteilen Sie die Methoden der modernen Werbung?<br>
        b) Der technische Fortschritt hat dem Buch eine Reihe von
        Konkurrenten erbracht. Ist seine Existenz dadurch
        gef&#228;hrdet?<br>
        c) &quot;Vor lauter H&#246;ren und Sehen vergeht uns das
        Denken&quot;. Was meinen Sie zu dieser These eines
        Kulturkritikers?<br>
        </li>
    <li>a) Wie stellen Sie sich das ideale Gymnasium vor?<br>
        b) Wie beurteilen Sie die k&#252;nftige Kollegstufe?<br>
        c) Wie sollte nach Ihrer Ansicht eine
        Sch&#252;lermitverwaltung gestaltet sein?<br>
        </li>
    <li>a) Der Dorfrichter Adam<br>
        b) Frau Marthe Rull<br>
        c) Eve und Ruprecht<br>
        </li>
</ol>

<p><b>Hausaufgaben:</b></p>

<ol>
    <li>a) Kennzeichnen und beurteilen Sie die Freundschaft
        zwischen Don Carlos und dem Marquis Posal<br>
        b) Das Weltbild Philipps 11. und des Marquis Posa - ein
        Vergleich<br>
        c) Gehalt und Funktion des 3. Aktes in &quot;Don
        Carlos&quot;<br>
        </li>
    <li>a) Welche Erscheinungen, sind 'nach Ihrer Ansicht
        Ausw&#252;chse des modernen Sportbetriebs? Zeigen Sie die
        Ursachen daf&#252;r!<br>
        b) Welche charakterlichen Kr&#228;fte kann der Sport
        entwickeln?<br>
        c) Profi oder Amateur - Wer verk&#246;rpert nach Ihrer
        Ansicht den idealen Sportler?</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 11b NG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Einfl&#252;sse der Technik auf den heutigen Sportbetrieb<br>
        b) Zeigen Sie an einem Beispiel, was ein Film an
        Wertvollem und Anregendem bieten kann<br>
        c) Werben Sie um Mitarbeit in einer Sch&#252;lerzeitung,
        indem Sie Ihre Vorstellungen &#252;ber Aussehen, Inhalt und
        Zweck darlegen<br>
        </li>
    <li>a) Halten Sie eine st&#228;rkere Berufsbezogenheit der gymnasialen Schulbildung f&#252;r w&#252;nschenswert?<br>
        b) Sollte man sogenannte Schmutz- und Schundliteratur
        verbieten?<br>
        c) Ist die Woche der Br&#252;derlichkeit Ihrer Meinung nach
        eine n&#252;tzliche Einrichtung?<br>
        </li>
    <li>a) Sollen Sch&#252;ler Ihrer Altersstufe in den Ferien
        arbeiten?<br>
        b) Was besagt der Satz &quot;Ein Dach &#252;ber dem Kopf ist
        noch lange kein Heim&quot;?<br>
        c) Soll man gegen den Strom schwimmen?<br>
    </li>
</ol>

<p><em>Hausaufgaben:</em></p>

<ol>
    <li>Niederschrift zu einer Literaturgeschichtsstunde:
        Bildungsideale der mittelhochdeutschen h&#246;fischen
        Dichtung</li>
</ol>

<ol type="1" start="2">
    <li>Literarische Facharbeit zu folgenden Werken (Vergleich
        zweier wissenschaftlicher Interpretationen)<br>
        a) B. Brecht, Leben des Galilei<br>
        b) W. Borchert, Die drei dunklen K&#246;nige<br>
        c) F. D&#252;rrenmatt, Der Tunnel<br>
        d) G. v. Le Fort, Die Letzte am Schafott<br>
        e) J. Gotthelf, die schwarze Spinne<br>
        f) G. Hauptmann, Bahnw&#228;rter Thiel<br>
        g) F. Hebbel, Agnes Bernauer<br>
        h) G. E. Lessing, Minna von Barnhelm<br>
        l) Th. Mann, Der Tod in Venedig<br>
        k) R. Musil, Die Portugiesin</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 12a MnG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Broterwerb - Karriere - Beruf, drei m&#246;gliche
        Einstellungen zur Arbeit. Setzen Sie sich mit ihnen
        auseinander.<br>
        b) &quot;Nathan! Ihr seid ein Christ! ... ein, be&#223;rer
        Christ war nie!.. .&quot; (Lessing: Nathan der Weise).
        Ordnen Sie das Zitat in den Verlauf der Handlung ein und
        zeigen Sie seine Bedeutung f&#252;r die Charakterisierung
        Nathans und die Veranschaulichung des
        gedanklich-religi&#246;sen Gehalts des Werkes.<br>
        c) &quot;Haste was - biste was!&quot; Was halten Sie von
        diesem Werbeslogan?<br>
        </li>
    <li>a) Auf welche Weise wird in Schillers
        &quot;Wallenstein&quot; die Spannung zwischen politischer
        Realit&#228;t und idealer Humanit&#228;t sichtbar?<br>
        b) &quot;Sein Lager nur erkl&#228;ret sein Verbrechen . .
        .&quot; (Prolog). Zeigen Sie, wie in &quot;Wallensteins
        Lager&quot; die Voraussetzungen, die zum Sturz des
        Feldherrn f&#252;hrten, entwickelt werden.<br>
        c) &quot;Doch soll ihn jetzt die Kunst, auch eurem Herzen
        menschlich n&#228;her bringen . .. Weisen Sie nach, wie
        Schiller diese Absicht verwirklicht hat.<br>
        d) Weiche wichtige Funktion f&#252;r das gesamte Werk kommt
        dem Monolog lphigenies in IV, 5 zu? (Goethe: lphigenie
        auf Tauris)<br>
        </li>
    <li>a) Deuten und vergleichen Sie die beiden Gedichte: <br>
        R. Dehmel: Manche Nacht<br>
        H. Carossa: Finsternisse fallen dichter<br>
        b) Deuten und vergleichen Sie die beiden Gedichte:<br>
        G. Heym: Die gefangenen Tiere<br>
        R. M. Rilke: Der Panther<br>
        c) W. Bergengruen: Leben eines Mannes (Interpretation)<br>
        d) W&#252;rden Sie es gerne h&#246;ren, wenn man Sie als einen
        Idealisten bezeichnete? Wie erkl&#228;ren Sie es sich, da&#223;
        dieser Begriff etwas fragw&#252;rdig geworden ist?</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<p>a) &quot;Der Kl&#252;gere gibt nach - ein gef&#228;hrliches Wort, denn
es begr&#252;ndet die Herrschaft der Dummheit.&quot; <br>
Nehmen Sie Stellung zu diesem Ausspruch von Marie v.
Ebner-Eschenbach.</p>

<p>b) Wie erkl&#228;ren Sie sich die Entstehung von Vorurteilen?
Zeigen Sie die M&#246;glichkeiten zu ihrer Oberwindung.</p>

<p>c) Die Jugend wird heute sowohl zur Anpassung wie zum Protest
aufgefordert. Von, weichen Oberlegungen m&#252;&#223;te nach Ihrer
Meinung die Entscheidung eines jungen Menschen bestimmt werden?</p>

<p>&nbsp;</p>

<p><em>Vortragsthemen:</em></p>

<ol>
    <li>Das &quot;b&#252;rgerliche Trauerspiel&quot;</li>
    <li>G. E. Lessing: Minna von Barnhelm</li>
    <li>F. v. Schiller: Die R&#228;uber</li>
    <li>G. B&#252;chner: Prosaschritten</li>
    <li>G. B&#252;chner: Dantons Tod</li>
    <li>G. B&#252;chner: Leonce und Lena</li>
    <li>G. B&#252;chner: Woyzeck</li>
    <li>H. v. Kieist: Der zerbrochene Krug</li>
    <li>F. Hebbel: Maria Magdalena</li>
    <li>Die Novelle des Realismus: Gottfried Keller</li>
    <li>G. Keller: Romeo und Julia auf dem Dorfe</li>
    <li>Die Novelle des Realismus: Theodor Storm</li>
    <li>Th. Storm: Aquis submersus</li>
    <li>C. F. Meyer: Der Heilige</li>
    <li>C. F. Meyer: Die Versuchung des Pescara</li>
    <li>Untersuchung &#252;ber die Ballade</li>
    <li>Th, Mann: Buddenbrooks</li>
    <li>F. M. Dostojewskij: Aufzeichnung aus einem toten Hause</li>
    <li>F. M. Dostojewskij: Schuld und S&#252;hne</li>
    <li>V. Packard: Die geheimen Verf&#252;hrer</li>
    <li>Die Sprache der Werbung</li>
    <li>G. Orwell: 1984</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 12b NG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Faust und Wagner - zwei gegens&#228;tzliche Charaktere.<br>
        b) Schildern Sie die Krise, in der sich Faust bis zum
        Auftreten Mephistos befindet!<br>
        c) Weshalb ist das Fernsehen zugleich das wichtigste und
        das problematischte Publikationsmittel?<br>
        </li>
    <li>a) Inwiefern stellt die demokratische Staatsform h&#246;here
        Anforderungen an den B&#252;rger als die Diktatur?<br>
        b) &quot;Der einzelne mu&#223; vor dem Staat, der Staat aber
        auch vor dem einzelnen gesch&#252;tzt werden.&quot; - Pr&#252;fen
        Sie diesen Satz von Theodor Heuss auf seine Berechtigung!<br>
        c) Kritik in einem freien Staatswesen - ein Recht, eine
        Pflicht, eine Gefahr.<br>
        </li>
    <li>a) Weisen Sie an ausgew&#228;hlten Beispielen nach, welche
        Bedeutung den Songs in Brechts &quot;Mutter Courage&quot;
        zukommt und welche Beziehung zwischen ihnen und der Fabel
        des St&#252;ckes besteht!<br>
        b) Warum kann die stumme Kattrin die eigentlich positive
        Heidin in Brechts &quot;Mutter Courage&quot; genannt
        werden?<br>
        c) Wie beurteilen Sie das Leben der Mutter Courage?</li>
</ol>

<p><em>Hausaufgaben:</em></p>

<ol>
    <li>a) Inwiefern ist die &quot;Bildzeitung&quot; ein
        Spiegelbild des Geschmacks der Massen? <br>
        b) Ist die Pressefreiheit ein Vorzug oder eine Gefahr des
        freiheitlich-demokratischen Staates?<br>
        c) Was will der Mensch im Weltraum?</li>
</ol>

<p><em>Vortragsthemen:</em></p>

<ol>
    <li>Die Unterschiede zwischen den &quot;Antigone&quot;-Dramen
        von Sophokles und Anouilh</li>
    <li>Grimmelshausens Roman &quot;Der abenteuerliche
        Simplizissimus&quot; als Zeitbild</li>
    <li>Lessings Toleranzbegriff in &quot;Nathan der Weise&quot;</li>
    <li>Goethes &quot;G&#246;tz von Berlichingen&quot; als typisches
        Werk des Sturm und Drang</li>
    <li>Die Freiheits- und Vaterlandsliebe in Schillers Drama
        &quot;Die Jungfrau von Orleans'&#171;</li>
    <li>Der Pessimismus in B&#252;chners Drama &quot;Dantons
        Tod&quot;</li>
    <li>&quot;Die Judenbuche&quot; von Droste-H&#252;lshoff als
        Beispiel realistischer Darstellungskunst</li>
    <li>Charakteristik des Prinzen von Homburg in Kleists Drama</li>
    <li>Die Weltanschauung und die Kunstauffassung des
        Naturalismus</li>
    <li>&quot;Rose Bernd&quot; von Gerhart Hauptmann, ein
        soziales Drama</li>
    <li>Ludwig Thomas naturalistischer Bauernroman &quot;Andreas
        Voest&quot;</li>
    <li>Detlev von Liliencron, der bedeutendste Lyriker des
        Impressionismus</li>
</ol>

<p>&nbsp;</p>

<p><strong>Klasse 13a MnG</strong></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) Warum opponiert die junge Generation gegen unsere
        Leistungsgesellschaft? Er&#246;rtern Sie die Ursachen und
        nehmen Sie dazu Stellung!<br>
        b) &quot;Umweltschutz tut not!&quot; Er&#246;rtern Sie die
        Notwendigkeit des Umweltschutzes f&#252;r unsere
        Industriegesellschaft!<br>
        c) Welches literarische Werk hat Sie besonders
        beeindruckt? Er&#246;rtern Sie Gr&#252;nde und Bedeutung dieses
        Erlebnisses!<br>
        </li>
    <li>a) Wie vollzieht sich die Meinungsbildung in einer
        freiheitlichen Demokratie und in einem totalit&#228;ren
        Staate?<br>
        b) Weiche Tugend werten Sie h&#246;her, Disziplin oder
        Zivilcourage?<br>
        c) Zeigen Sie an literarischen Beispielen, wie sich
        Dichter mit politischen, sozialen und weltanschaulichen
        Problemen auseinandersetzen!<br>
        </li>
    <li>a) Inwiefern beeinflu&#223;t die Kunst die Geisteshaltung des
        Menschen?<br>
        b) Jeder Mensch mit einer besonderen Begabung steht unter
        einer besonderen Gef&#228;hrdung. Erl&#228;utern Sie diese
        Erkenntnis an Beispielen aus der Literatur oder dem
        Leben!<br>
        c) Warum ist zur L&#246;sung der Umweltprobleme ein
        umfassendes Umweltbewu&#223;tsein der Menschen ebenso wichtig
        wie Gesetze und Strafma&#223;nahmen?<br>
        d) Er&#246;rterung und Beurteilung eines Plakates nach Inhalt
        und graphischer Gestaltung.</li>
</ol>

<p><em>Hausaufgabe:</em></p>

<p>Gedichtinterpretation<br>
a) Oskar Loerke: Strom<br>
b) Bart Brecht: Die Liebenden<br>
c) Erschlie&#223;ung expressionistischer Kunstmerkmale aus Dichtungen
Werfels, Klemms, Stadlers und Heynickes</p>

<p><em>Vortragsthemen:</em></p>

<ul>
    <li>Rudolf Brunner: Die zeitkritischen Lehrst&#252;cke des
        Schweizer Dichters Max Frisch</li>
    <li>Ursula Danner: Goethes Schicksalsbegriff desD&#228;mon
        imTrauerspiel &quot;Egmont&quot;</li>
    <li>Klaus Eisfeld: Bert Brechts Bild vom Wissenschaftler im
        Schauspiel &quot;Das Leben des Galilei&quot;</li>
    <li>Richard Fricke: Die expressionistische Dichtung Gottfried
        Benns</li>
    <li>Karlheinz Friedrich: Das Groteske in Friedrich
        D&#252;rrenmatts Kom&#246;die &quot;Der Besuch der alten
        Dame&quot;</li>
    <li>Heinz Fuchs: Ricarda Huch - Leben und Werk einer
        emanzipierten Frau</li>
    <li>Rainer Gutjahr: Ernst Borcherts dramatische
        Stimmungsbilder aus dem &quot;Jahre Null&quot;</li>
    <li>Karin Kleinhans: Die zeitkritischen Werke Carl Zuckmayers</li>
    <li>Karl Langsch: Das &quot;epische Theater&quot; Bert
        Brechts</li>
    <li>Andreas Lehmann:Strukturalismus</li>
    <li>Rupert Pichler: Goethes &quot;Hermann und Dorothea&quot;
        - ein Fl&#252;chtlingsepos</li>
    <li>Ulrich Schmeidl: Bert Brechts &quot;Mutter Courage&quot;
        - ein pazifistisches Lehrst&#252;ck der Klassik</li>
    <li>Heinrich Sedlmeir: Das H&#246;rspiel - eine neue literarische
        Form</li>
    <li>Johannes Strachwitz: Das Problem der Freiheit in Alfred
        Anderschs Roman &quot;Sansibar oder der letzte
        Grund&quot;</li>
    <li>Theresia Thaurer: Honore des Balzacs Roman &quot;Vater
        Gorlot&quot;</li>
    <li>Kaspar Unterseer: Gerd Gaisers Roman &quot;Die sterbende
        Jagd&quot;</li>
    <li>Hans-Peter Wimmer: Gerhart Hauptmanns Schauspiel
        &quot;Die Weber&quot;, ein sozialkritisches Werk des
        Naturalismus</li>
    <li>Georg Walzel: Jugendprobleme in Frank Wedekinds Drama
        &quot;Fr&#252;hlingserwachen&quot;</li>
    <li>Edmund W&#246;rner: Gertrud v. Le Fort - Leben und Werk einer
        christlichen Dichterin</li>
    <li>Karl Zaglauer: Die zeitkritische
        &quot;Tr&#252;mmerliteratur&quot; Heinrich B&#246;lls</li>
</ul>

<p>&nbsp;</p>

<p><em><strong>Klasse 13b NG</strong></em></p>

<p><em>Schulaufgaben:</em></p>

<ol>
    <li>a) &quot;Demokratie ist nicht nur die beste, sondern auch
        die schwerste Staatsform. Weisen Sie die Berechtigung
        dieses Ausspruchs von W. Hofer nach!<br>
        b) Die Jugend wird heute sowohl zur Anpassung wie zum
        Protest aufgefordert. Von welchen Oberlegungen m&#252;&#223;te
        nach Ihrer Meinung die Entscheidung eines jungen Menschen
        bestimmt werden?<br>
        c) &quot;Es darf keine Freiheit geben zur Zerst&#246;rung der
        Freiheit&quot; (Karl Jaspers). Wie verstehen Sie dieses
        Wort im Hinblick auf Erscheinungen unserer Zeit?<br>
        </li>
    <li>a) Die Frage &quot;Was ist Bildung?&quot; besch&#228;ftigt
        seit eh und je verantwortungsbewu&#223;te Menschen. Worin
        sehen Sie Ziel und Inhalt der Bildung in unserer Zeit?<br>
        b) Welche Mittel und Wege erscheinen Ihnen neben der
        Schule besonders bildungsf&#246;rdernd?<br>
        c) &quot;Der neue Barbar ist in der Hauptsache Fachmann,
        gelehrter denn je, aber auch ungebildeter&quot;. Nehmen
        Sie Stellung zu dieser Behauptung des spanischen
        Philosophen Ortegay Gasset!<br>
        </li>
    <li>a) Politisches Engagement des Dichters - ein &#196;rgernis
        oder eine Forderung unserer Zeit?<br>
        b) Warum stie&#223; die moderne Kunst in totalit&#228;ren Staaten
        immer auf Verurteilung und Verfolgung?<br>
        c) Welche Motive und Probleme kennzeichnen die
        zeitgen&#246;ssische deutsche Lyrik?</li>
</ol>

<p><em>Hausaufgabe:</em></p>

<p>Prosainterpretation:<br>
a) F. Kafka: &quot;Auf der Galerie&quot;<br>
b) F. Kafka: &quot;Der Nachbar&quot;<br>
c) W. Borchert: &quot;An diesem Dienstag&quot;</p>

<p><em>Vortragsthernen:</em></p>

<ul>
    <li>Auer Bertram: Gesellschaftskritik im Werk Ludwig Thomas</li>
    <li>Birner Eva: Der Gegensatz B&#252;rger-K&#252;nstler als Leitmotiv
        in Th. Manns Werken</li>
    <li>Brumm Walter: Die Dramengestalt &quot;Johanna&quot; bei
        Schiller und Brecht - ein Vergleich</li>
    <li>Croos Claudia: Wesensmerkmale der Lyrik Rilkes</li>
    <li>Daxwanger Hedwig: Stilkritische Untersuchungen am Werk W.
        Borcherts</li>
    <li>Eisenrichter Maria: Thema und Stil in G. Grass' Roman
        &quot;Die Blechtrommel&quot;</li>
    <li>Graeber Regina: Brechts Ansicht &#252;ber die Aufgaben des
        modernen Theaters</li>
    <li>Kr&#228;tschmer Ernst: Realit&#228;tszerfall und Artistik in G.
        Benns Lyrik</li>
    <li>Lorenz Stephan: Die Wiener Gruppe als Beispiel f&#252;r
        avantgardistisches Theater der Gegenwart</li>
    <li>Matusczyk Ulrike: Der Zerfall der Werte in H. Brochs
        Roman &quot;Die Schlafwandler&quot;</li>
    <li>Paul Rainer: Thema und Stil in H. B&#246;lls Roman Ansichten
        eines Clowns&quot;</li>
    <li>Reitzenstein Karin: Thematik und Stil in M. Frischs
        Romanen und Dramen</li>
    <li>Sommer Hans-Florian: Der Stil in den Kom&#246;dien F.
        D&#252;rrenmatts</li>
    <li>Zipfer Heidemarie: Stil und Weltgef&#252;hl in F. Kafkas Werk</li>
</ul>
</body>
</html>
