<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Elternhaus und Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center"><font face="Arial">Sch&#252;leraustausch und
Briefwechsel</font></h3>

<p>Der internationale Sch&#252;lerbriefwechsel wurde gef&#246;rdert durch
Vermittlung des Bayerischen Jugendrings M&#252;nchen. Besonders die
j&#252;ngeren Jahrg&#228;nge hatten gute Vermittlungsaussichten. In den
Klassen 3, 4, 5 lag das Interesse f&#252;r Briefpartner aus England
und den USA, vor allem bei den M&#228;dchen. Etwa 30 Anschriften
wurden ausgetauscht. Auch durch den International Youth Service
Turku-Finland wurden Briefpartner vermittelt.<br>
Zwei Sch&#252;lerinnen (Kl. 5 und 7) werden im Rahmen des
Sch&#252;leraustausches, vermittelt durch den Bayerischen Jugendring,
ihre Ferien in England verbringen.</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center"><font face="Arial">Elternhaus und Schule</font></h3>

<p>Die Zusammenarbeit zwischen Elternhaus, Elternbeirat und
Schule war auch im abgelaufenen Schuljahr recht gut.
Vertrauensvoll suchten Eltern die Lehrkr&#228;fte und den Direktor in
ihren Sprechstunden auf. Die Elternnachmittage der einzelnen
Klassen waren immer gut besucht. Der Elternbeirat nahm sich der
schwierigen Schulprobleme und einiger Disziplinarf&#228;lle
verst&#228;ndnisvoll an. Den Sch&#252;lerm&#252;ttern und Sch&#252;lerv&#228;tern im
Elternbeirat gilt unser besonderer Dank.</p>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center"><font face="Arial">Sch&#252;lermitverwaltung</font></h3>

<p>Unsere Sch&#252;lerschaft war auch im vergangenen Schuljahr
bestrebt, &quot;sich f&#252;r Leben und Ordnung ihrer Schule
mitverantwortlich zu f&#252;hlen und beides mitzugestalten.&quot;</p>

<p>Die <strong>Sprecher aller Klassen</strong> w&#228;hlten folgenden
Sch&#252;lerausschu&#223;:</p>

<ul>
    <li>Florian Menzel, Kl. 8, Vorsitzender</li>
    <li>Olaf Trunzer, Kl. 9, Stellv. Vorsitzender</li>
    <li>Irmgard H&#246;fer, Kl. 6, Schriftf&#252;hrerin</li>
</ul>

<p>Als <strong>besondere Aufgaben </strong>hatte sich die
Sch&#252;lermitverwaltung gestellt:</p>

<p>Unterst&#252;tzung der Lehrkr&#228;fte bei der Pausenaufsicht,
Erledigung von kleinen Auftr&#228;gen des Sekretariats, Paketaktion
f&#252;r die Ostzone, Vergleichsk&#228;mpfe im Spiel und Sport mit
benachbarten Schulen, Ausbau der musischen und sportlichen
Bet&#228;tigung an unserer Schule (Gr&#252;ndung eines
Sch&#252;lerrudervereins, Arbeitsgemeinschaften auf
kunsterzieherischem Gebiet) .</p>

<p>Die Sch&#252;lermitverwaltung, von Schulleitung und Lehrern (Herr
Lochschmidt als Vertrauenslehrer) stark unterst&#252;tzt, ist erst im
Aufbau. Im n&#228;chsten Schuljahr soll sie weiter ausgebaut und ein
fester Bestandteil unserer Schule werden.</p>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center"><font face="Arial">Gesundheitliche
&#220;berwachung</font></h3>

<p>Sehr erfreulich ist der folgende Bericht des Herrn Dr. Eyrich,
unseres Schularztes. Wir sind ihm zu besonderem Dank
verpflichtet.</p>

<p>Die im Schuljahre 1957/58 wiederum durchgef&#252;hrte
schul&#228;rztliche Untersuchung mehrerer Klassen und der
Internatsz&#246;glinge ergab die anerkennenswerte <strong>Feststellung,
da&#223; die Sch&#252;ler durchaus gut gehalten, gut gepflegt und gut
ern&#228;hrt sind</strong>.</p>

<p>Die Grippeweile in den Wintermonaten wurde mit nur 8 Tagen
Grippe-Ferien ohne wesentlichen Schaden &#252;berstanden. Sonstige
Infektionskrankheiten oder besondere gesundheitliche Sch&#228;den
behelligten weder das Internat, noch die Schularbeit im
allgemeinen.<br>
Den Eltern wurde seitens der Schulleitung dringend nahegelegt,
ihre Kinder den freiwilligen Impfungen gegen Diphterie und
Wundstarrkrampf und ganz besonders gegen Kinderl&#228;hmung
zuzuf&#252;hren. Sehr viele Eltern waren einsichtig genug, diesem
Rate zu folgen. So sind daher auch nahezu alle Internatssch&#252;ler
vorbeugend gegen die Kinderl&#228;hmung geimpft.</p>

<p>Die umsichtig und zielbewu&#223;t geleitete turnerische und
sportliche Betreuung der Sch&#252;ler zeigt von Jahr zu Jahr
g&#252;nstigere Resultate der k&#246;rperlichen Verfassung und ist
geeignet, auch die seelische und nervliche Reiz&#252;berflutung
unserer heutigen heranwachsenden Jugend etwas auszugleichen.</p>
</body>
</html>
