<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>10 Jahre</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">10 Jahre</h3>

<h3 align="center">Ludwig-Thoma-Oberrealschule
Prien am Chiemsee</h3>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Feier_01.jpg" width="473"
        height="324"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">10-Jahrfeier der Schule am
        13.11.1959</em><p><em class="foto">E. Haselbach, Leiter der Schule;
        Ing Donaubauer, Gr&#252;nder der Schule; W. Oberhorner,
        EV-Kassier; Dr. Hundhammer, Staatsminister; Landrat
        Knott; 1. B&#252;rgermeister Fichtl</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Am 14. November 1959 waren es 10 Jahre, da&#223; die
Ludwig-Thoma-Oberrealschule Prien ihren Schulbetrieb er&#246;ffnete.
Dieses Ereignisses wurde am Vortage, dem 13. November, in den
&quot;Kurlichtspielen&quot; zu Prien in einer Feierstunde
gedacht, bei der nicht nur die gesamte Sch&#252;ler- und Lehrerschaft
sowie der Vorstand und Ausschu&#223; der Elternvereinigung, sondern
auch viele Freunde und G&#246;nner der Schule anwesend waren. Als
prominente G&#228;ste konnte der Vorsitzende der Elternvereinigung
Herrn Staatsminister Dr. Dr. Hundhammer, Herrn Landrat Knott und
die Herren B&#252;rgermeister der Marktgemeinde Prien, Fichtl und von
Bomhard, begr&#252;&#223;en.</p>

<p>In der Festansprache des Vorsitzenden unserer
Elternvereinigung wurde ein interessanter R&#252;ckblick auf den
zehnj&#228;hrigen Schulaufbau gegeben, aus dem hier die wichtigsten
Etappen in K&#252;rze aufgef&#252;hrt sein sollen.</p>

<p>Herr Ing. Donaubauer f&#252;hrte u.a. folgendes aus:</p>

<p>&quot;Es war im M&#228;rz 1949, als ich erstmalig zum Zwecke einer
Schulgr&#252;ndung mit dem Vorsitzenden des
Fl&#252;chtlingslehrerverbands Rosenheim in F&#252;hlung trat. Dabei
zeigte sich, da&#223; Lehrer aller Fachrichtungen, durch die
Kriegsereignisse aus der Bahn geworfen, auf beruflichen
Wiedereinsatz warteten. Meine anschlie&#223;ende Werbung bei den
Sch&#252;lereltern von Haus zu Haus im Einzugsgebiet des n&#246;rdlichen
Chiemseeufers traf auf eine &#252;berraschend gro&#223;e Zahl von
Interessenten. Nach F&#252;hlungnahme mit der Marktgemeinde Prien,
die uns ihre Unterst&#252;tzung zusagte, und nach mehreren
Elternversammlungen wurde als Schultr&#228;gerin die
&quot;Elternvereinigung Realschule Prien e.V. &quot; gegr&#252;ndet.
Sie beschlo&#223;, die Schule nach Eingang der ministeriellen
Genehmigung, mit zwei Klassen zu er&#246;ffnen. Als Schulunterkunft
dienten zwei R&#228;ume im Gasthof &quot;Hoffmann&quot; zu St.
Salvator bei Prien.</p>

<p>Am 14. November 1949 kam es dann zur Er&#246;ffnung der staatlich
genehmigten sechsklassigen Realschule mit 49 Sch&#252;lern (31 Knaben
und 18 M&#228;dchen), die in zwei Klassen von zwei haupt- und vier
nebenamtlichen Lehrkr&#228;ften betreut wurden. Aus dem
seinerzeitigen allerersten Lehrerkollegium ist heute noch Frl.
Natorp als bew&#228;hrte Lehrkraft an unserer Schule t&#228;tig. Schon
sechs Wochen nach Schuler&#246;ffnung trat unser heutiger
Anstaltsleiter, Herr Oberstudienrat Haselbach, in den Kreis
unserer Lehrkr&#228;fte. Sehr bald wurde er durch die Sympathie bei
Sch&#252;lern und Eltern zum Leiter der Schule berufen. Ihm f&#228;llt
ganz fraglos der entscheidende Anteil an der Aufw&#228;rtsentwicklung
der Schule zu.</p>

<p>Das zweite Schuljahr 1950/51 brachte bereits 113 Sch&#252;ler in
drei Klassen, bei drei haupt- und f&#252;nf nebenamtlichen
Lehrkr&#228;ften. Der hohe Sch&#252;leranteil aus Prien von
Heimatvertriebenen und Evakuierten bedingte erhebliche
Schulgelderm&#228;&#223;igungen. Die Raumfrage wurde notd&#252;rftig gel&#246;st
durch Hinzumietung eines Nebenzimmers.</p>

<p>Au&#223;er einem M&#246;blierungszuschu&#223; der Marktgemeinde Prien
erhielt die Schule erstmalig eine namhafte &#246;ffentliche
Unterst&#252;tzung durch den Kreistag Rosenheim, die wir der
Aufgeschlossenheit des Herrn Landrat Knott f&#252;r unsere
Schulgr&#252;ndung zu verdanken hatten.</p>

<p>Im dritten Schuljahr 1951/52 erfuhr unsere Schule eine fast
st&#252;rmische Aufw&#228;rtsentwicklung als Auswirkung der &#220;bernahme
der Schulleitung durch Herrn Oberstudienrat Haselbach. 130
Sch&#252;ler wurden in vier Klassen von f&#252;nf hauptamtlichen und vier
nebenamtlichen Lehrkr&#228;ften unterrichtet. die Initiative des
Schulleiters zeitigte ab Fr&#252;hjahr 1952 erhebliche laufende
Zusch&#252;sse als Erziehungsbeihilfen vom Kreisjugendamt,
Bezirksf&#252;rsorgeverband und Lastenausgleichsamt.</p>

<p>Die Raumfrage wurde durch einen Pavillonbau gel&#246;st, der
4000,- DM kostete. Eine Baustein-Spendenaktion bei den
Sch&#252;lereltern brachte hierf&#252;r 950,- DM ein. Entscheidend f&#252;r
unsere Finanzlage war jedoch eine erstmalige Bezuschussung
seitens des Kultusministeriums in H&#246;he von 3000,- DM und ein
abermaliger Kreiszuschu&#223; in gleicher H&#246;he.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Haus_01.jpg" width="467"
        height="329"></td>
    </tr>
</table>
</center></div>

<p>Schon im Juni 1952 wurde erstmalig ein Gesuch um
Verstaatlichung an das Bayerische Staatsministerium f&#252;r
Unterricht und Kultus gerichtet.</p>

<p>Das vierte Schuljahr 1952/53 konnte mit 165 Sch&#252;lern in f&#252;nf
Klassen bei neun haupt- und f&#252;nf nebenamtlichen Lehrkr&#228;ften
er&#246;ffnet werden. Die regelm&#228;&#223;ig flie&#223;enden
Erziehungsbeihilfen steigerten die Schulgeldeinnahmen so weit,
da&#223; die Lehrerbesoldung in tariflicher H&#246;he nach TOA 3 erfolgen
konnte. Die immer schwieriger werdende Raumfrage zwang uns zum
Ausbau eines Tennenraums im Hoffmannschen Anwesen zu St. Salvator
mit einem Aufwand von 5000,- DM. Kultusministerium und Kreistag
Rosenheim wurden daher abermals um Zusch&#252;sse angegangen.</p>

<p>Nachdem nunmehr die Ausbaum&#246;glichkeiten in St. Salvator
endg&#252;ltig ersch&#246;pft waren, mu&#223;te f&#252;r die aufzustockende 6.
Schulklasse schon zeitig eine grundlegend neue Planung der<b> </b>Schulunterkunft
gefunden werden, zumal auch die Schulaufsichtsbeh&#246;rde auf eine
baldige, w&#252;rdigere Unterbringung der Schule dr&#228;ngte.</p>

<p>Als die Elternvereinigung in ihrer Ausweglosigkeit bereits
erfolgreiche Verhandlungen f&#252;hrte, um ein dem Gasthaus Hoffmann
benachbartes Grundst&#252;ck zu erwerben, griff die Marktgemeinde
Prien einen weitschauenden Plan auf. Sie fa&#223;te den Entschlu&#223;,
das fr&#252;here Hotel &quot;Kampenwand&quot; in Prien zu erwerben
und unserer Schule mietweise zur Verf&#252;gung zu stellen. Da&#223;
dieser Kauf gelang, verdanken wir Herrn Bankdirektor Roth, der
dem Fl&#252;chtlingsverband der Siebenb&#252;rger Sachsen f&#252;r ein
Altersheim das viel g&#252;nstigere Anwesen Guggenbichl in Rimsting
vermitteln konnte.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="448">
    <tr>
        <td valign="top"><img src="Feier_07.jpg" width="453"
        height="346"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Kultusminister Hundhammer</em></td>
    </tr>
</table>
</center></div>

<p>Ein g&#252;nstiger Umstand war dabei, da&#223; der Elternvereinigung
als Schultr&#228;gerin vom bayerischen Staatssekretariat f&#252;r das
Fl&#252;chtlingswesen ein niedrig verzinsbares Darlehn in H&#246;he von
25000,- DM gegeben wurde, das wir der Marktgemeinde Prien f&#252;r
den Kauf des Kampenwandobjekts zur Verf&#252;gung stellten.</p>

<p>Das Darlehn war jedoch zweckgebunden an die Einrichtung eines
von der Elternvereinigung geplanten Sch&#252;lerheims im Hotel
&quot;Kampenwand&quot;. So konnten wir der Realschule mit Wirkung
vom 1.9.1953 ein Sch&#252;lerheim f&#252;r Knaben angliedern, wof&#252;r in
den kleineren Zimmern des Hauses und in den vorhandenen
hoteltechnischen Einrichtungen schon weitgehende Voraussetzungen
vorlagen. Dieses Sch&#252;lerheim, mit 20 Pl&#228;tzen begonnen und bis
heute auf 50 Pl&#228;tze erweitert, hat sich unseren Erwartungen
entsprechend ausgewirkt und ist in den letzten Jahren
existenzentscheidend f&#252;r die Schule geworden.</p>

<p>Am 14. April 1953 erfolgten der Umzug von St. Salvator nach
Prien und die feierliche Einweihung des Kampenwandgeb&#228;udes. Es
war die w&#252;rdigste Veranstaltung, die die Schule bis dahin
erlebte. Herr B&#252;rgermeister Fichtl, angetan mit der goldenen
Amtskette, &#252;berreichte mir symbolhaft die Schl&#252;ssel, die ich
Herrn Oberstudienrat Haselbach als dem Leiter der Schule
weitergab. Dann tauften wir die Schule
&quot;Ludwig-Thoma-Realschule&quot;, im Gedenken daran, da&#223;
Ludwig Thoma in diesem Haus seine Lausbubenjahre verbrachte,
nachdem seine Mutter, die Oberf&#246;rsterswitwe Thoma, den damaligen
Gasthof &quot;Kampenwand&quot; gepachtet hatte.</p>

<p>Der in St. Salvator 1951 erstellte Schulpavillon wurde zum 1.
September 1953 nach<b> </b>dem Schulhof in Prien verlegt und um
einen Anbau auf doppelte Gr&#246;&#223;e erweitert. Der Schulaufbau bis
zur genehmigten 6-klassigen Anstalt war damit abgeschlossen. Der
Aufbau mu&#223;te jedoch weitergef&#252;hrt werden, als sich die
Elternschaft mit &#252;berwiegender Mehrheit zu der Notwendigkeit
bekannte, die Schule zur 9-klassigen Vollanstalt auszubauen.</p>

<p>Die ministerielle Genehmigung zur Aufstockung wurde 1954
erteilt. Und so mu&#223;ten weiterhin Jahr f&#252;r Jahr, entsprechend
der aufzustockenden Oberstufe, neuer Schulraum bereitgestellt und
bauliche Ma&#223;nahmen durchgef&#252;hrt werden. Um in den Aufbau System
zu bringen, wurde im Benehmen mit der obersten Baubeh&#246;rde in
M&#252;nchen und dem Kultusministerium eine End-Bauplanung mit vier
Bauabschnitten ausgearbeitet und genehmigt.</p>

<p>Darin sind vorgesehen:</p>

<ol>
    <li>Bauabschnitt: naturwissenschaftlicher Trakt</li>
    <li>Bauabschnitt: Klassentrakt</li>
    <li>Bauabschnitt: Verwaltungsgeb&#228;ude</li>
    <li>Bauabschnitt: Turnhalle</li>
</ol>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="524">
    <tr>
        <td valign="top"><img src="Feier_08.jpg" width="530"
        height="334"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Schulgr&#252;nder Ing. Josef Donaubauer
        bei seiner Festrede</em></td>
    </tr>
</table>
</center></div>

<p>Der 1. Bauabschnitt wurde 1954 in Angriff genommen und 1955 in
Anwesenheit von Herrn Min.-Beauftragten Oberstudiendirektor
Muthmann als Vertreter des Kultusministeriums feierlich
eingeweiht. Die Baukosten betrugen ann&#228;hernd 200000,- DM. Diese
offensichtliche Bekundung des Aufbauwillens der Elternvereinigung
hat unserer Schule gro&#223;en Auftrieb gegeben. Die Weiterf&#252;hrung
unserer Gro&#223;-Bauplanung mit Bauabschnitt 2 wurde durch einen
Grundst&#252;ckskauf zwar vorbereitet, dann aber zur&#252;ckgestellt, da
die Finanzierung<b> </b>angesichts der st&#228;ndig steigenden
Personalkosten ein zu gro&#223;es Risiko bedeutet h&#228;tten.<b> </b>Statt
dessen entschlo&#223; man sich 1957 zum Bau eines massiven
Schulpavillons mit drei Kla&#223;r&#228;umen. Unser Sch&#252;lervater, Herr
Architekt Wolff, Prien, &#252;bernahm kostenlos Planung und
Bauf&#252;hrung.</p>

<p>1958 erwarb die Elternvereinigung das an den Schulhof
angrenzende Hauchhaus, in dem sofort zwei weitere Kla&#223;zimmer
ausgebaut wurden. Damit war der Raumbedarf der Schule bis auf
weiteres gedeckt, allerdings zum Teil in behelfsm&#228;&#223;iger
Bauweise, wie sie den Forderungen des Kultusministeriums f&#252;r
eine zu verstaatlichende Schule nicht gen&#252;gt. Die
Elternvereinigung ging aber bei ihren Bauentschl&#252;ssen von der
&#220;berlegung aus, da&#223; es unseren Kindern zutr&#228;glicher sei, in
Behelfsbauten unterrichtet zu werden als infolge Raumnot
Schichtunterricht in Kauf nehmen zu m&#252;ssen. Insgesamt hat die
Elternvereinigung w&#228;hrend der 10 Aufbaujahre nicht weniger als
315000,- DM f&#252;r bauliche Ma&#223;nahmen f&#252;r Schule und Internat
aufgewendet.</p>

<p>Im Juni 1956 unterzog sich unsere damalige 6. Klasse einer
Feststellungspr&#252;fung durch eine vom Kultusministerium
eingesetzte Pr&#252;fungskommission des Landschulheims Marquartstein.
Von dem Ergebnis dieser Pr&#252;fung sollte abh&#228;ngen, ob die
beantragte staatliche Anerkennung unserer Schule ausgesprochen
werden konnte. Unsere Sch&#252;ler bew&#228;hrten sich, denn schon im
September 1956 erhielt die Schule r&#252;ckwirkend ab 1. Juli 1956
die staatliche Anerkennung und damit die
Zeugnisgleichberechtigung gegen&#252;ber staatlichen Lehranstalten.
Es war dies ein gro&#223;er Erfolg auch unserer Lehrerschaft
zugunsten der gesunden Fortentwicklung der Schule.</p>

<p>Im Schuljahr 1955/56 wurde im Hause Bucheneck in
Prien-Otterkring ein M&#228;dcheninternat mit 15 Pl&#228;tzen er&#246;ffnet
und durch eine von der Elternvereinigung gestellte Heimerzieherin
betreut. Als Hausmutter waltete Frau Braun, die Besitzerin des
Hauses. Der Betrieb des M&#228;dchenheims ging sp&#228;ter aus
wirtschaftlichen Gr&#252;nden in alleinige Regie von Frau Braun
&#252;ber,</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><img src="Feier_02.jpg" width="510"
        height="336"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">1. Reihe v.l.: Ing. Donaubauer,
        Schulgr&#252;nder, Georg Knott, Landrat; Dr. Dr. Hundhammer,
        Kultusminister; Peter Fichtl, 1. B&#252;rgermeister</em><p><em class="foto">2.
        Reihe: StR Wittmann, Dr. Siebert, Frau Braun, Dr. Wrede,
        Hans Kraus, Bankdirektor</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Im achten Schuljahr 1956/57 war
die Aufstockung zur neunklassigen Vollanstalt beendet. Am
Schuljahrsende 1957 entlie&#223; unsere Schule die ersten
Abiturienten mit Hochschulreife. Und so entwickelte sich die
Ludwig-Thoma-Oberrealschule weiter bis zum jetzigen 10. Schuljahr
mit z.Zt. 360 Sch&#252;lern und Sch&#252;lerinnen in 14 Klassen. Dem
Klassenwachstum der Schule entsprach auch der Zuwachs an
Lehrkr&#228;ften und des Verwaltungspersonals. An der Schule sind
heute 19 hauptamtliche und 11 nebenamtliche Lehrkr&#228;fte t&#228;tig.
Das Verwaltungspersonal f&#252;r Schule und Internat umfa&#223;t
gegenw&#228;rtig 11 Personen.</p>

<p>Der Kostenaufwand f&#252;r Lehrerbesoldung und Verwaltungspersonal
macht heute mit 300000,- pro Jahr zwei Drittel unseres
Jahresetats aus. Die Lehrerbesoldung, die anf&#228;nglich ganz
individuell gehandhabt wurde, kam erst mit Anpassung an die TOA
in geregelte Bahnen. Insbesondere in den Anfangsjahren der Schule
wurde unseren Lehrern viel Idealismus zugemutet. Ab 1956 konnte
f&#252;r unsere hauptamtlichen Lehrkr&#228;fte eine neben der
gesetzlichen Angestelltenversicherung einhergehende zus&#228;tzliche
Altersversorgung abgeschlossen werden. Nach Erreichung der
staatlichen Anerkennung war es der Elternvereinigung m&#246;glich
geworden, im Benehmen mit dem Kultusministerium die Lehrkr&#228;fte
durch Titelverleihungen auszuzeichnen. Demzufolge konnten f&#252;nf
unserer Studienassessoren zu Studienr&#228;ten ernannt werden. Unser
Anstaltsleiter wurde mit Wirkung vorn 1.2.1956 als Studienrat in
den bayer. Staatsdienst &#252;bernommen, unter gleichzeitiger
Beurlaubung zur Dienstleistung an unserer Schule. Das
Kultusministerium bef&#246;rderte ihn mit Wirkung vom 1.12.1957 zum
Studienprofessor und mit Wirkung vom 1.2.1959 zum Oberstudienrat.</p>

<p>Die Personalschwierigkeiten haben unseren Entschlu&#223;, die
Verstaatlichung mit allen Mitteln voranzutreiben, ganz besonders
best&#228;rkt, So schwierig in den Jahren bis 1953 die
Raumbereitstellung war, so schwierig, ja noch viel schwieriger
ist heute f&#252;r eine private Lehranstalt die Lehrerbeschaffung
geworden. Aus diesen Schwierigkeiten kann m.E., solange der
allgemeine Lehrermangel nicht behoben ist, auch kein
Privatschulgesetz, sondern nur die Verstaatlichung herausf&#252;hren.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="498">
    <tr>
        <td valign="top"><img src="Feier_06.jpg" width="508"
        height="338"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Schulgr&#252;nder Ing. Josef Donaubauer
        begl&#252;ckw&#252;nscht Frl. Ilse Natorp</em></td>
    </tr>
</table>
</center></div>

<p>Seit der Umsiedlung der Schule von St. Salvator nach Prien
haben sich die Staatszusch&#252;sse, die zuerst nur sp&#228;rlich und
unregelm&#228;&#223;ig flossen, in laufende Zuwendungen entwickelt, ohne
die in all' den Jahren nicht auszukommen gewesen w&#228;re. Die
gesamten Staatszusch&#252;sse von 1952 bis 1958 beliefen sich auf
rund 344000,- DM. Der Landkreis Rosenheim hat uns schon
fr&#252;hzeitig mit j&#228;hrlich 3000,- DM, in den letzten Jahren mit je
6000,- DM unterst&#252;tzt. Der laufende Zuschu&#223; der Marktgemeinde
Prien bestand in dem regelm&#228;&#223;igen Aufkommen f&#252;r die
M&#246;blierung unserer Schulbauten.</p>

<p>Trotz allem war die Verstaatlichung unaufschiebbar geworden.
Wie Sie den Presseberichten der letzten Tage entnehmen konnten,
hat nach l&#228;nger dauernden Verhandlungen und nach gr&#252;ndlicher
Abw&#228;gung des Risikos die Marktgemeinde Prien mit gro&#223;er
Mehrheit ihres Gemeinderates den denkw&#252;rdigen Entschlu&#223;
gefa&#223;t, die Ludwig-Thoma-Oberrealschule mit dem Zeitpunkt zu
&#252;bernehmen, zu dem der bayerische Staat bereit ist, die
Lehrerbesoldung zu tragen.</p>

<p>Sonach steht die Elternvereinigung nach 10-j&#228;hriger
Aufbauarbeit f&#252;r die Schule vor der Erf&#252;llung ihres letzten
gro&#223;en Wunsches - der Verstaatlichung - und kann sich dazu nur
begl&#252;ckw&#252;nschen.</p>

<p>So fragw&#252;rdig das Schicksal der Schule ohne die
Verstaatlichung gewesen w&#228;re, so hoffnungsvoll kann sie nunmehr
der Zukunft entgegensehen, weil die Weiterf&#252;hrung des
Schulbauprogramms wie auch die Bereitstellung eines
bestqualifizierten Lehrk&#246;rpers gesichert sind. Der Gl&#252;ckwunsch
der Elternvereinigung zum morgigen 10. Geburtstag f&#252;r ihre mit
so gro&#223;er M&#252;he aufgebaute Schule sei, da&#223; sie unter den
Fittichen des bayerischen Staates und der Marktgemeinde Prien
weiterhin gedeihen wolle, zur Hebung des Ansehens und der
kulturellen Bedeutung Priens, vor allem aber zum Wohle unserer
Schuljugend.</p>
</body>
</html>
