<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religion</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der Schule</h3>

<p>Die religi&#246;se Unterweisung und Erziehung der katholischen
Sch&#252;ler und Sch&#252;lerinnen lag in den H&#228;nden der Pfarrseelsorger
von Prien: Pfarrer Bals, Koop. W. Gehrig, Kapl. H. Marquart sowie
Pater Viktor Gallmann von Hittenkirchen.</p>

<p>Wie alle Jahre wurde ein feierlicher Anfangsgottesdienst in
der Pfarrkirche gehalten, wo sich die kath. Lehrer, Sch&#252;ler und
Sch&#252;lerinnen einfanden und den Segen Gottes f&#252;r das neue
Schuljahr erbaten. In der katechetischen Unterweisung sind die
Erfolge zufriedenstellend. Neben sehr guten Ergebnissen ist aber
auch gro&#223;e Gleichg&#252;ltigkeit und Interesselosigkeit
festzustellen. Der religi&#246;sen Erziehung dienten besonders
gemeinsame Beicht- und Kommuniontage, wie sie vor Allerheiligen
und in der Fastenzeit durchgef&#252;hrt wurden. Von seiten der Schule
wurden diese Bem&#252;hungen voll und ganz unterst&#252;tzt, jedoch
konnte eine geschlossene Teilnahme aller kath. Sch&#252;ler und
Sch&#252;lerinnen nicht erreicht werden.</p>

<p>Einige Jugendliche aus der Schule sind bei den kath.
Jugendgruppen t&#228;tig und arbeiten aktiv in ihren Pfarreien mit.
Eine noch st&#228;rkere Beteiligung w&#228;re aber sehr w&#252;nschenswert.<br>
Am Ende des Schuljahres versammelte ein gemeinsamer Gottesdienst
Lehrer und Sch&#252;ler in der Pfarrkirche, um Gott f&#252;r das
abgelaufene Schuljahr zu danken.<br>
Die religi&#246;se Erziehung der evangelischen Sch&#252;lerschaft lag in
den H&#228;nden von Pfarrer Gobitz-Pfeifer und Pfarrer Geiling.</p>

<p>Das Schuljahr begann und schlo&#223; mit einem Schulgottesdienst
in der evang. Christuskirche.</p>

<p>Eine ganze Reihe von Sch&#252;lern und Sch&#252;lerinnen nahm am Leben
der evang. Gemeinde-Jugend teil. In diesem Kreis wurden auch
einige Gemeinde-Abende gestaltet. Im Rahmen der Gruppenstunden
wurde in der Passionszeit 1960 das B&#252;hnenst&#252;ck &quot;Proze&#223;
Jesu&quot; besucht, und zwar im Theater in der Brienner Stra&#223;e
in M&#252;nchen. Nach Schuljahrsschlu&#223; wird von der Priener
evangelischen Jugend f&#252;r die J&#252;ngeren ein Zeltlager in der
N&#228;he von Reit i. W. und f&#252;r die &#196;lteren im Bayer. Wald
durchgef&#252;hrt. Auch hier werden vor allem Sch&#252;ler und
Sch&#252;lerinnen der Ludwig-Thoma-Oberrealschule teilnehmen.</p>

<p>Einige Buben spielten im Posaunenchor der evang.
Gemeinde-Jugend mit, der vor allem an den hohen Festtagen und bei
&#246;ffentlichen Veranstaltungen der Kirche in Erscheinung trat.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_05.jpg" width="565"
        height="433"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
