<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Rom</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Rom - Ewige Stadt mit moderner Luft</h3>

<p align="center"><font face="Arial"><b><i>(Studienreise der
Klasse 9 nach Rom im November 1959)</i></b></font></p>

<p>Langsam gleiten die Finger &#252;ber ein St&#252;ck antiken
Carrara-Marmors, dabei komme ich ins Sinnieren. Dann sehe ich
durchs Fenster &#252;ber die verregneten Wiesen des Dezembers.
Langweilig und grau ist die Welt, wenn man f&#252;rs Abitur b&#252;ffelt
und von einer Schulaufgabe zur anderen hetzt.</p>

<p>Stellen Sie sich bitte einmal vor: Sie sind ein
neunzehnj&#228;hriger Oberprimaner, der f&#252;r das Abs gepaukt hat, und
stehen dann eines Tages unvermittelt, ohne jeden &#220;bergang,
tausend Kilometer weiter s&#252;dlich, im abendlichen Rom. Stellen
Sie sich weiter vor: Sie gehen langsam die breiten Stufen einer
riesigen Treppe empor und sehen dann den n&#228;chtlichen
Kapitolplatz in honigfarbenes Licht getaucht, die Konturen des
Kapitolinischen Museums und des Senatorenplatzes sind gegen den
schwarzblauen Himmel weich nachgezogen. Wie w&#228;re Ihnen zumute,
wenn Sie dies noch dazu auf Ihrer ersten gr&#246;&#223;eren Reise erleben
w&#252;rden?</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="515">
    <tr>
        <td valign="top"><img src="Ausf_01.jpg" width="503"
        height="351"></td>
    </tr>
</table>
</center></div>

<p>Schreiten Sie bitte mit uns &#252;ber den geschwungenen Platz auf
die Reiterstatue des Marc Aurel zu. Die weit ausladende Rechte
gr&#252;&#223;t uns majest&#228;tisch. Sie gr&#252;&#223;t das abendliche Rom, die
unendlichen schwarzen Kuppeln der Kirchen und Kathedralen, die
sich gegen das Rot der eben untergegangenen Sonne abheben. Der
ganze westliche Himmel ist gegen das Meer zu in dieses Flammenrot
getaucht, in dem gestochen scharf die weiten F&#228;cher der Pinien
stehen. Unter uns verschwimmen die Umrisse der Pal&#228;ste und
Tempel, versinken die Fora und Ruinen. <br>
Aus den n&#228;chtlichen Stra&#223;en klingt das Brausen des r&#246;mischen
Verkehrs. Wir k&#246;nnen dann die Stille des Kapitolplatzes nicht
mehr als die eines abgeschlossenen Hofes verstehen. Sieht man
sich Marc Aurel an, so kann man das Gef&#252;hl und die Sehnsucht
begreifen, die die R&#246;mer noch heute erf&#252;llt, wenn sie mit ihrem
Fiat die abendliche Runde um das Standbild des Herrschers drehen.<br>
Erwarten Sie, lieber Leser, von uns bitte nicht einen Bericht
&#252;ber Rom. Den k&#246;nnen und wollen wir nicht geben, denn &#252;ber die
Ewige Stadt wurde schon viel gesprochen und geschrieben. Wir
wollen Sie lieber an dem traumhaften Erleben teilnehmen lassen,
das wir mitten im Schuljahr hatten. Es war wirklich ein Traum,
denn wir waren aus dem verregneten, novemberlichen Prien in den
goldenen Herbst Italiens gekommen.<br>
Wandern Sie mit uns an einem strahlenden Sonntagmorgen durch die
stille Via Giulia - die Stra&#223;e der Pal&#228;ste. Zwischen den hohen
Gesimsen leuchtet im hellsten Blau der r&#246;mische Herbsthimmel<b> </b>herunter.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="269">
    <tr>
        <td valign="top"><img src="Ausf_02.jpg" width="255"
        height="357"></td>
    </tr>
</table>
</center></div>

<p>Der Mittag findet uns auf der gewaltigen Kuppel von St. Peter.
Wir sind eben eine Stunde lang schauend und staunend in dem Dom
umhergepilgert und dann auf der Innenseite der Kuppel
emporgestiegen. Tief unter uns umspannen die Kolonnaden wie
riesige Arme das weite Rund des Petersplatzes. &#252;ber die G&#228;rten
und Pal&#228;ste des Vatikans schweift der Blick zur m&#228;chtigen
Engelsburg, der ehemaligen Zufluchtsst&#228;tte der P&#228;pste. Langsam
ziehen die Fluten des Tiber hinaus zum Meer, das wir in der Ferne
erahnen. <br>
Dann beeilen Sie sich mit uns, auf den Platz hinunterzukommen,
denn Punkt zw&#246;lf Uhr gibt der Papst den Segen. Wir kommen gerade
rechtzeitig an. In Windeseile hat sich der riesige Platz mit
Menschen angef&#252;llt. An dem ber&#252;hmten zweiten Fenster erscheint
Papst Johannes XXIII., spricht den Segen, und es ist so, wie wir
es uns ertr&#228;umt hatten, an einem strahlenden Sonntag stehen wir
auf dem Petersplatz und empfangen den Segen des Papstes, w&#228;hrend
neben uns ein hoher Brunnen rauscht und uns mit seinem
regenbogenfarbenen Wasserstaub k&#252;hlt.<br>
Nachmittags bummeln wir zur Piazza Navona, einem der
bezauberndsten Pl&#228;tze, die man sich denken kann. Der ganze Platz
wurde bis vor etwa hundert Jahren spannhoch mit Wasser gef&#252;llt,
dann ratterten und spritzten die Wagenrennen dar&#252;ber hinweg, zur
Freude des r&#246;mischen Volkes, das noch immer die gleiche Lust an
Festen und Spielen hat wie eh und je. Zu Rom geh&#246;ren spr&#252;hende
Brunnen. In ihnen haben auch die Meister des Barock ihr h&#246;chstes
K&#246;nnen entfaltet und ihre Erf&#252;llung gesucht. So wandern wir
langsam um die Piazza Navona herum und genie&#223;en unbeschwert die
F&#252;lle und den Schwung der r&#246;mischen Brunnen und Barockkirchen.
Nach einem Bummel durch schmale Gassen und &#252;ber stille Pl&#228;tze
sind wir dann irgendwo in der Millionenstadt angelangt - sagen
Sie bitte nicht: &quot;Welcher Leichtsinn&quot;, so haben wir Rom
sicher besser kennengelernt. Wir klemmen uns in einige der
winzigen Taxis und fahren zum Forum Romanum. Der eine Fahrer
verlangt 250 Lire, sein Kollege dagegen will 350! Seien Sie bitte
nicht entr&#252;stet, sondern wie wir, bereit, einmal alles herrlich
zu finden; der Herr Chauffeur ist eben um zehn Jahre &#228;lter und
hat zwei Kinder mehr zu Hause.<br>
Auf dem Forum angelangt, haben sich gleich einige verkr&#252;melt,
n&#228;mlich unsere gro&#223;en Zeichner. In einer stillen Ecke sto&#223;en
wir dann wieder auf sie, wie sie gerade einen Tempel, eine Statue
oder den Triumphbogen des Septimius Severus auf das Papier
bannen. Wir anderen kratzen unser Wissen von der r&#246;mischen
Antike zusammen, ziehen im &quot;Triumphzug&quot; die Via Sacra,
die heilige Stra&#223;e, entlang, besteigen schlie&#223;lich die
Rednerb&#252;hne und zitieren den ma&#223;los sp&#246;ttischen Shakespeare -:
&quot;Doch Brutus ist ein ehrenwerter Mann . . .&quot;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="361">
    <tr>
        <td valign="top"><img src="Ausf_03.jpg" width="343"
        height="241"></td>
    </tr>
</table>
</center></div>

<p>Anderntags sind wir nach dem Besuch des Kolosseums in den
Palazzo Grillo eingeladen, den Wohnsitz Dr. Raffalts, des
Direktors der Bibliotheca Germanica. So lernen<b> </b>wir einen
der f&#252;r Rom so charakteristischen Barockpalazzi kennen. Im
ersten Stock h&#246;ren wir leises Gepl&#228;tscher: vor uns liegt der
zauberhafte Barockgarten mit Brunnen und Mandarinenb&#228;umehen, an
denen reife Fr&#252;chte h&#228;ngen.</p>

<p>Auf dem Dachgarten des Palazzo sehen wir aus luftiger H&#246;he in
die von buntem, Treiben erf&#252;llten G&#228;&#223;chen hinab. &#220;ber den
D&#228;chern von Rom leuchtet die Kuppel von St. Peter. Von hier
f&#252;hrt uns Dr. Raffalt zu den Vatikanischen Sammlungen. Auch nur
einen Bruchteil der Eindr&#252;cke zu erz&#228;hlen, w&#228;re vermessen;
nach den Stanzen des Raffael recken wir in der Sixtinischen
Kapelle die K&#246;pfe zur Decke, die Michelangelo mit zuletzt wundem
R&#252;cken schuf. Am Nachmittag fahren wir mit einem Bus zu den
Katakomben. Dann wandern wir auf der Via Appia an Zypressen,
Grabm&#228;lern und Statuen vorbei. In der Ferne leuchtet der Schnee
der Albaner Berge. &#220;ber die Via Appia senkt sich langsam die
D&#228;mmerung, und wir wissen, da&#223; mit diesem Tag eines der
sch&#246;nsten Erlebnisse abgeschlossen ist, das in dieser Form
niemals wiederkehren wird.</p>

<p><i>Bernd Wollenweber, Kl. 9 Thomas Wrede, Kl. 9</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="354">
    <tr>
        <td valign="top"><img src="Ausf_04.jpg" width="345"
        height="235"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="354">
    <tr>
        <td valign="top"><p align="center"><img src="Ausf_05.jpg"
        width="345" height="242"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
