<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lermitverwaltung</h3>

<p>Von den Sprechern aller Klassen wurde im Schuljahr 1959/60
folgender Ausschu&#223; gew&#228;hlt:</p>

<ul>
    <li>J&#252;rgen Rittmann, Klasse 8, Vorsitzender</li>
    <li>G&#252;nther Stampfl, Klasse 7, stellv. Vorsitzender </li>
    <li>Jutta Schwanner, Klasse 7, Schriftf&#252;hrerin</li>
</ul>

<p>&nbsp;</p>

<p>Die Sch&#252;lerschaft war auch im vergangenen Jahr bestrebt, das
Leben in der Schulgemeinschaft mitzugestalten. Die SMV wurde zu
einem festen Bestandteil unserer Schule. Als besondere Aufgaben
hatte sie sich gestellt: Sch&#252;lerselbstverwaltung, Verbindung mit
anderen Schulen, Wandertage, Klassenabende, Theaterfahrten der
Oberstufe, Gr&#252;ndung einer Sch&#252;lerzeitung, Gr&#252;ndung von
Arbeitsgemeinschaften (Literaturkreis).</p>

<p>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Unsere Sch&#252;lerzeitung</h3>

<p>Die Absicht existierte schon lange, aber eine Sch&#252;lerzeitung
wurde erst daraus, als auch unsere gro&#223;e Tr&#228;gheit dem
schlechten Gewissen nicht mehr standhalten konnte. Vor allem
lockte es uns auch, wieder einmal vor einer Aufgabe zu stehen.
Wir w&#228;hlten f&#252;r die &quot;PERSPECTIVEN&quot; keine bestimmte
Richtung; wir hatten uns nur vorgenommen, verschiedene Probleme
und Bereiche aus der Sicht des Sch&#252;lers zu behandeln. Dabei
haben wir uns, wie wir zugeben, in erster Linie auf die Leser aus
der Oberstufe eingestellt. Auf keinen Fall sollte es ein
Sammelplatz, f&#252;r Teenager-Affairen sein, sondern Ernsthaftes zur
Bearbeitung und Diskussion heranziehen. Falls dabei eine gewisse
Tendenz auff&#228;llt, so liegt das an der m&#228;&#223;igen Beteiligung der
Sch&#252;ler; durch ihre Mitarbeit h&#228;tte weitaus mehr Vielfalt in
der Problemstellung und -beantwortung erzielt werden k&#246;nnen,</p>

<p>Die Reaktion auf die neue Sch&#252;lerzeitung war sehr
unterschiedlich: wir haben Resonanz gefunden, sind aber auch mit
scharfer Kritik bedacht worden. Dazu m&#246;chten wir sagen: wir
haben das f&#252;r uns m&#246;gliche getan, da&#223; der durch den Preis von
50 Pfennig ver&#228;rgerte Leser bei der Lekt&#252;re wieder
einigerma&#223;en vers&#246;hnt wird.</p>

<p>F&#252;r den Fortbestand der Sch&#252;lerzeitung erhoffen wir uns im
kommenden Schuljahr von der Sch&#252;lerschaft mehr Initiative und
Mitarbeit.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
