<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung </h3>

<p>Neben der geistigen Erziehung nehmen die Leibes&#252;bungen an
unserer Schule durchaus keine untergeordnete Stellung ein. Nach
wie vor wird auf eine vielseitige k&#246;rperliche Ert&#252;chtigung Wert
gelegt. Das Schulturnen soll mehr sein als nur ein Ausgleich zur
sitzenden T&#228;tigkeit und Vorbeugen gegen Haltungssch&#228;den. Es
soll den jungen, heranwachsenden Menschen in seiner Ganzheit
erfassen, ihn geistig, seelisch und charakterlich positiv
beeinflussen, aber auch ein erh&#246;htes Gef&#252;hl an Selbstsicherheit
und Selbstbewu&#223;tsein vermitteln. Das Streben nach erreichbaren
Zielen erweckt einen gesunden Ehrgeiz, spornt an und schafft
frohes Erleben. Den Beweis daf&#252;r liefern uns immer wieder die
Bundes-Jugendspiele, die auch in diesem Jahr bei reger Teilnahme
erfolgreich durchgef&#252;hrt wurden. Die errungenen Sieger- und
Ehrenurkunden zeugen von aufgeschlossener Mitarbeit.<br>
Bei aller Aktivit&#228;t werden die physischen Kr&#228;fte nicht
&#252;berfordert. Es ist selbstverst&#228;ndlich, da&#223; auf organische
Schw&#228;chen, besonders nach &#228;rztlichem Anraten, R&#252;cksicht
genommen wird.<br>
Wir sind in der gl&#252;cklichen Lage, da&#223; der Schule die n&#246;tigen
&#220;bungsst&#228;tten f&#252;r Turnen, Leichtathletik, Rasenspiele, aber
auch f&#252;r Schwimmen zur Verf&#252;gung stehen.</p>

<p>Als Erg&#228;nzungssport wird in der warmen Jahreszeit gerudert,
im Winter werden Schlittschuh- und Skilauf betrieben.</p>

<p>Der Sch&#252;ler-Ruderverein hat am Chiemsee im Bootshaus Stippl
einen eigenen abgeschlossenen Raum f&#252;r die beiden Wander-Vierer
erhalten. Wir sind damit selbst&#228;ndig geworden und k&#246;nnen
nunmehr unabh&#228;ngig von der Einlagerung der Segelboote jederzeit
rudern.</p>

<p>Der diesj&#228;hrige Skikurs in Aschau/Tirol war, man darf es mit
Freude und Stolz sagen, ein voller Erfolg. Das Gebiet um
Pengelstein und Spie&#223;n&#228;gel wurde gr&#252;ndlichst durchforscht und
durchfurcht. Herrliche Touren mit langen Abfahrten bei
Sonnenschein und Pulverschnee werden unvergessen bleiben.
Zwischendurch &#252;bten wir eifrig &quot;&#214;sterreichische
Schule&quot; am Haushang und an dem flacheren, mehr f&#252;r
Skis&#228;uglinge bestimmten &quot;Inka-Hang&quot;. Ein kleiner,
manchmal etwas boshafter Schlepplift sorgte daf&#252;r, da&#223; auch der
letzte Schilling im Lande blieb. Es gab so manchen Spa&#223;, und es
wurde viel herzhaft gelacht. Auch das H&#252;ttenleben gestaltete
sich mit Unterhaltungsspielen und Sing-Sang
stimmungsvoll-harmonisch. Kurz zusammengefa&#223;t war der Skikurs
eine willkommene Zeit der Entspannung und Erholung mitten im
Schuljahr.</p>

<p>In der Leibeserziehung der M&#228;dchen konnte planm&#228;&#223;ig im
Sinne biologischer Entwicklungsf&#252;hrung weitergearbeitet werden.
Vor allem die musisch-rhythmische Erziehung der Deutschen
Gymnastik machte erfreuliche sowie auch beachtliche Fortschritte.
Ein neu eingef&#252;hrter Gymnastik-Wahlkurs zeigte rege Teilnahme
von Sch&#252;lerinnen aller Klassen und bewies das n&#246;tige
Verst&#228;ndnis, das der Deutschen Gymnastik als gleichberechtigtes
und wichtiges &#220;bungsgebiet der Leibeserziehung entgegengebracht
werden mu&#223;.</p>

<p>Besondere Freude fand immer ein beschwingter Volkstanz, der ja
unbewu&#223;t das Bewegungsgef&#252;hl der M&#228;del schult.</p>

<p>Neben Gymnastik wurde selbstverst&#228;ndlich das Ger&#228;teturnen
sowie das Spiel nicht vergessen, das auch von M&#228;dchen Mut,
Einsatzbereitschaft und H&#228;rte zu verlangen hat. Ebenfalls fand
der Wettkampf, der f&#252;r die Erziehung zur Leistung und f&#252;r die
Willens- und Charakterschulung ein unentbehrliches Mittel
darstellt, in der Leibeserziehung der M&#228;dchen seinen Platz.</p>

<p>Sommer- wie Winter-Bundesjugendspiele wurden mit Erfolg
durchgef&#252;hrt, wenn auch leider die M&#228;dchen in Leichtathletik
nicht ganz die gew&#252;nschten Leistungen erzielen konnten.</p>

<p>Dagegen meldeten sich erfreulicherweise zahlreiche
Sch&#252;lerinnen zur Erlangung des Jugendsportabzeichens auf das mit
Ausdauer trainiert wurde.</p>

<p>&nbsp;</p>
</body>
</html>
