<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ZUM SCHULJAHR 1985/86</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ZUM SCHULJAHR
1985/86</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Haus.jpg" width="595"
        height="342"></td>
    </tr>
</table>
</center></div>

<p>Der Anfang dieses Schuljahres im Herbst 1985 lag im &quot;Jahr
der Jugend&quot; und das sollte bezeichnend f&#252;r das ganze
Schuljahr sein. Nicht da&#223; dabei offizielle Veranstaltungen oder
vollmundige Verlautbarungen prominenter Politiker eine besondere
Rolle gespielt h&#228;tten. Schlie&#223;lich ist an einer Schule
eigentlich jedes Jahr ein Jahr der Jugend. </p>

<p>Aber das ablaufende Schuljahr war doch ganz besonders gepr&#228;gt
von Aktivit&#228;ten, die wesentlich von den Sch&#252;lern und der von
ihnen gew&#228;hlten SMV ausgingen. Das Tutorensystem wurde mit neuen
Leben erf&#252;llt, ebenso die Filmgruppe, die Faschingsb&#228;lle f&#252;r
die &quot;Gro&#223;en&quot; und die &quot;Kleinen&quot; waren dank
der SMV volle Erfolge. Neue Projekte, die auf Anhieb bestens
gelangen, waren die Organisation eines Nachhilfeunterrichts von
Sch&#252;lern f&#252;r Sch&#252;ler und ein Oberstufenfest, das gro&#223;en
Anklang fand. Viel Spa&#223; machte die Entdeckung von
&quot;Ostereiern&quot;, die der SMV-Osterhase vorher in streng
geheimer Generalstabsarbeit versteckt hatte. Bei den zwei
Elternsprechabenden wurden die gestre&#223;ten Eltern und Lehrer
liebevoll von der SMV bewirtet. Der Versuch einer
&quot;Nachbarschaftshilfe&quot;, der recht vielversprechend
begonnen hatte, geriet leider zwischen die Mahlsteine der Politik
und hatte daher etwas ung&#252;nstige Startchancen. Die aufgetretenen
Probleme sollten sich aber mit gutem Willen auf allen Seiten
bew&#228;ltigen lassen.</p>

<p>Die bevorstehende &quot;Aktion vorletzter Schultag&quot; und
das Schulfest werden auch wieder von den Sch&#252;lern intensiv
mitgestaltet. Besonders zu erw&#228;hnen ist in diesem Zusammenhang
auch das neue Marionettentheater, das seine Gr&#252;ndung einer
Initiative von Sch&#252;lern der 11. Klassen verdankt, die von Herrn
Kollegen Weyerer aufgegriffen wurde. Gro&#223;en Dank verdiente auch
in diesem Schuljahr wieder die intensive und vertrauensvolle
Mitarbeit des Elternbeirats unter der &#252;beraus
verantwortungsbewu&#223;ten Leitung von Herrn R&#246;thlingsh&#246;fer. Aus
der F&#252;lle der Aktivit&#228;ten dieses Gremiums seien hier nur die
weitere Verbesserung der Schulwegssicherheit ,sowie die
Gespr&#228;chsabende mit Pfarrer Postmeyer erw&#228;hnt, an denen Lehrer
und Sch&#252;ler freim&#252;tig &#252;ber Leistung, Selbstvertrauen und
Konfliktbew&#228;ltigung debattierten. &#220;ber die
Diskussionsergebnisse hinaus sind als Gewinne dieser Abende zu
verbuchen: die Entwicklung eines offenen Gespr&#228;chs &#252;berhaupt
und die Bereitschaft, vorurteilslos auf die Probleme der anderen
Seite einzugehen. Bei soviel gegenseitiger
Verst&#228;ndnisbereitschaft braucht uns um das Schulklima am
Ludwig-Thoma-Gymnasium nicht bange zu sein.</p>

<p>Da&#223; es vor allem auch die Lehrkr&#228;fte nicht an Einsatz- und
Verst&#228;ndnisbereitschaft haben fehlen lassen, beweist nicht nur
die allt&#228;gliche und oft m&#252;hevolle Unterrichtsarbeit, sondern
auch alles, was sich im au&#223;erunterrichtlichen Bereich an unserer
Schule getan hat: Klassennachmittage, Exkursionen, Theater- und
Konzertfahrten, schulische Feiern und Feste, die Konzertreise zum
alpenl&#228;ndischen Adventssingen in Rom und Valdagno zusammen mit
der Priener Realschule, Lehr- und Studienfahrten der 10. Klassen
und der Kollegstufe, die Austauschma&#223;nahmen mit Graulhet und
Aurich sowie auch alle Veranstaltungen der SMV - dies alles w&#228;re
ohne den zus&#228;tzlichen Einsatz und das Engagement von
Lehrkr&#228;ften &#252;berhaupt nicht m&#246;glich gewesen. Gerade ihnen
geb&#252;hrt daf&#252;r unser aller Dank.</p>

<p>Dem Schulleiter ist dieser Dank auch deswegen ein
pers&#246;nliches Anliegen, weil er am Ende des Schuljahres das
Ludwig-Thoma-Gymnasium Prien nach sechsj&#228;hriger T&#228;tigkeit aus
nicht-schulischen Gr&#252;nden verlassen wird, um die Leitung des
Karlsgymnasiums M&#252;nchen-Pasing zu &#252;bernehmen. Er nimmt Abschied
mit mindestens einem weinenden Auge und Wehmut im Herzen, doch
zugleich auch voll Dankbarkeit f&#252;r alle Mitarbeit und die
vertrauensvolle Unterst&#252;tzung, die er in diesen sechs Jahren
finden durfte: von Sch&#252;lern, Eltern und ganz besonders vom
Lehrerkollegium, von dem an dieser Stelle nur Herr
Studiendirektor Fellner, auch stellvertretend f&#252;r alle anderen,
namentlich genannt sei. Durch ihn und die Gesamtheit aller
Lehrer, Eltern und Sch&#252;ler ist die Kontinuit&#228;t der
p&#228;dagogischen Arbeit an der Schule gesichert, und sicher wird
auch dem neuen Schulleiter die harmonische Fortentwicklung des
Ludwig-Thoma-Gymnasiums Prien Aufgabe und Verpflichtung sein.</p>

<p><i>Hans M&#252;ller, Oberstudiendirektor</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="363">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_06.jpg" width="362" height="476"></p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
