<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Durchf&#252;hrung des Unterrichts und Ausbau der Schulsammlungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
<base target="info">
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Durchf&#252;hrung des Unterrichts und Ausbau der
Schulsammlungen</h3>

<p align="center">&nbsp;</p>

<p align="center"><b><i>Sch&#252;ler- und Klassenzahlen</i></b></p>

<p>Zu Beginn des Schuljahres 1955/56 wurde unsere Schule von 321
Sch&#252;lern (221 Jungen und 100 M&#228;dchen) in 11 Klassen besucht.
Zum ersten Mal f&#252;hrten wir eine achte Klasse. Zahlreiche
Neuanmeldungen zwangen wiederum zur F&#252;hrung von zwei ersten
Klassen. Die Schule besa&#223; nunmehr einen kr&#228;ftigen und gesunden
Unterbau.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Die neue Schule </i></b><A onclick="window.top.postMessage('href_click\n'+window.location+'\nbau.htm', '*')">(Bilder)</a></p>

<p>Der Schuljahrsbeginn brachte einen H&#246;hepunkt in der
Entwicklung unserer Schule. Wir durften den nunmehr
fertiggestellten ersten Bauabschnitt mit allen seinen R&#228;umen
beziehen. 7 neue Kla&#223;zimmer beendeten wieder einmal die Raumnot.</p>

<p>Am 28. Oktober 1955 wurde dieser Schulneubau feierlich
eingeweiht. Nach einem Festgottesdienst der beiden Konfessionen
erlebten wir eine Feierstunde im Casino-Lichtspielhaus, in der
die Bedeutung des Tages zum Ausdruck kam. Redner waren
Ministerialbeauftragter Herr O.-St.-Dir. Muthmann als Vertreter
des Bayer. Staatsministeriums f&#252;r Unterricht und Kultus, Herr
Ing. Donaubauer als Schulgr&#252;nder und 1. Vorsitzender der
Elternvereinigung, ferner Herr Landrat Knott, Herr B&#252;rgermeister
Fichtl, Herr Architekt Speiser und der Anstaltsleiter.
Anschlie&#223;end versammelten wir uns im Schulhof, wo die
Geistlichen die Weihe vollzogen. Als dann die Schule zur
allgemeinen Besichtigung freigegeben wurde, &#228;u&#223;erten alle
Besucher ihre gro&#223;e Freude &#252;ber das wohlgelungene Werk. - Die
neue Schule soll uns eine frohe Verpflichtung sein!</p>

<p>Herzlicher Dank geb&#252;hrt der Elternvereinigung als
Schultr&#228;gerin mit ihrem unerm&#252;dlichen Vorsitzenden, Herrn Ing.
Donaubauer. Gedankt sei ferner dem Kassier der Elternvereinigung,
Herrn Insp. Oberhorner, der die gewi&#223; nicht leichte Aufgabe der
Finanzierung gl&#252;cklich l&#246;ste, sowie Herrn Architekt Speiser
f&#252;r die Planung und Leitung des Baues. Wir danken nicht zuletzt
den vielen Sch&#252;lereltern f&#252;r Spenden und Darlehen, Herrn
B&#252;rgermeister Fichtl mit seinen Herren Gemeinder&#228;ten f&#252;r das
im Erbbaurecht &#252;berlassene Grundst&#252;ck, Familie Stephan f&#252;r
Grundst&#252;ckabtretung, die einen Weiterbau erm&#246;glichen wird.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Unsere beiden Heime </i></b><a
href="heim.htm">(Bilder)</a></p>

<p>Mit dem Einzug in den Bauabschnitt I der neuen Schule konnten
wir wiederum ein Kla&#223;zimmer im alten
&quot;Kampenwand&quot;-Geb&#228;ude Internatszwecken zuf&#252;hren.
Nunmehr wohnten 40 Buben im Sch&#252;lerheim.</p>

<p>Am 1.9.1955 wurde unserer Schule auch ein Heim f&#252;r
Sch&#252;lerinnen mit zun&#228;chst 15 Pl&#228;tzen angegliedert. Frau E.
Braun stellte Haus &quot;Bucheneck&quot; mit Park, Liegewiesen und
Schwimmbassin zur Verf&#252;gung. Die rein schulische Betreuung und
&#220;berwachung der Buben und M&#228;dchen in beiden Heimen &#252;bernahmen
s&#228;mtliche hauptamtlichen Lehrkr&#228;fte.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Sch&#252;ler&#252;bungen</i></b></p>

<p>Der Neubau erm&#246;glichte nun erst recht die regelm&#228;&#223;ige
Durchf&#252;hrung der f&#252;r alle Sch&#252;ler verbindlichen physikalischen
und chemischen &#220;bungen. In den Klassen 4-8 gab es insgesamt 8
&#220;bungsgruppen f&#252;r Physik, in den Klassen 5 und 6 zusammen 4
&#220;bungsgruppen f&#252;r Chemie. Die in den Sch&#252;ler&#252;bungen
vereinnahmten Beitr&#228;ge dienten restlos der Anschaffung
wertvoller Ger&#228;te und Chemikalien.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Schulsammlungen</i></b></p>

<p>Der Umzug in die gro&#223;en und hellen R&#228;ume unseres neuen
Schulgeb&#228;udes erlaubte die Ausstattung der physikalischen
Sammlung mit weiteren Lehrmittelschr&#228;nken, in denen die
physikalischen Apparate zweckm&#228;&#223;ig untergebracht werden
konnten. F&#252;r die im Aufbau befindliche Oberstufe wurden wichtige
Ger&#228;te angeschafft, die unsere Sch&#252;ler u. a. mit den
Arbeitsmethoden der Atomphysik vertraut machen. Ein Teil dieser
Ger&#228;te wurde auch selbst gebaut. F&#252;r die physikalischen
Sch&#252;ler&#252;bungen wurden wichtige Apparate selbst entwickelt und
gebaut. Eine weitere wesentliche Bereicherung erfuhr die
physikalische Sammlung durch Spenden von Sch&#252;lereltern und
Freunden unserer Schule.</p>

<p>Die chemische Sammlung wurde ebenfalls weiter ausgebaut und
erg&#228;nzt. Sie erh&#228;lt jetzt alle f&#252;r einen modernen Unterricht
erforderlichen Ger&#228;te und Chemikalien. Besonders gef&#246;rdert
wurde die Einrichtung der chemischen Sch&#252;ler&#252;bungen, deren
regelm&#228;&#223;ige Durchf&#252;hrung sich als &#228;u&#223;erst wertvoll f&#252;r den
Unterricht und dar&#252;ber hinaus f&#252;r die Leistungen erwies.</p>

<p>Durch eifrige Mitarbeit von Sch&#252;lern konnte die biologische
Sammlung erg&#228;nzt werden, wobei vor allem an eine Bereicherung
der Insektengruppe gedacht wurde. Unser gro&#223;es Alpinum im
Schulgarten, ein beliebtes Schauobjekt w&#228;hrend der
Unterrichtspausen, wurde durch einige sehr interessante und
seltene Pflanzen bereichert, die nach Bergwanderungen von
Sch&#252;lern und Lehrern zu Tal gebracht wurden.</p>

<p>Die Schularbeitsgemeinschaft f&#252;r Fotografie besitzt nunmehr
auch eine Dunkelkammer, deren Einrichtung gr&#246;&#223;tenteils durch
gro&#223;z&#252;gige Spenden der Sch&#252;lereltern erm&#246;glicht wurde. An
zwei Vergr&#246;&#223;erungsapparaten und einem Kopierger&#228;t, erg&#228;nzt
durch eine Trockenpresse, k&#246;nnen die Mitglieder dieser
Arbeitsgruppe unter Anleitung selbst ihre Fotoarbeiten
durchf&#252;hren,</p>

<p>Die wertvollen Wandkarten f&#252;r Geschichte und Erdkunde haben
nun im Lehrmittelzimmer des neuen Schulgeb&#228;udes einen
zweckm&#228;&#223;igen Aufbewahrungsort gefunden. Der Bestand des
Kartenmaterials wurde durch Neuanschaffungen wesentlich
bereichert. Eine Spende gro&#223;formatiger Tafelfotos f&#246;rderte die
anschauliche Gestaltung des Erdkundeunterrichts. Die reiche
Gesteins- und Mineraliensammlung wurde unter freundlicher Mithilfe
von Herrn Geologen Oberreg.Rat Dr. Ganss &#252;bersichtlich geordnet
und erg&#228;nzt.</p>

<p>Die Lehrerb&#252;cherei konnte ihren Bestand durch bedeutende
Neuanschaffungen auf allen Fachgebieten wesentlich erweitern.
Besonders erfreulich ist es, da&#223; so wichtige Zeitschriften wie
die &quot;Anregung&quot; und das &quot;Gymnasium&quot; seit
Schuljahrsbeginn gehalten werden. Die Lehrerb&#252;cherei erfuhr auch
in diesem Jahr F&#246;rderung durch Spenden.</p>

<p>Aus dem Bestand der Sch&#252;lerhilfsb&#252;cherei konnten wiederum an
bed&#252;rftige Sch&#252;ler der unteren Klassen Lehrb&#252;cher - besonders
f&#252;r Englisch, Mathematik, Biologie und Latein - ausgegeben
werden. Allerdings wurde die Hilfsb&#252;cherei nicht mehr so stark
wie in fr&#252;heren Jahren in Anspruch genommen, da die Eltern mehr
und mehr eigene B&#252;cher f&#252;r die Kinder anschaffen. Erweitert
wurde der Bestand der Sch&#252;lerhilfsb&#252;cherei durch die
Liederb&#252;cher f&#252;r das Chorsingen.</p>

<p>Die Sch&#252;lerleseb&#252;cherei unserer Anstalt besteht z. Zt. aus
insgesamt 292 B&#228;nden. Durch die Erhebung eines einmaligen
B&#252;chergeldes von DM 1 konnte die Bibliothek wesentlich erweitert
werden. So wurden vor allem Klassiker f&#252;r die &#228;lteren Sch&#252;ler
angeschafft. Die Buch-Ausgabestunde wurde von zahlreichen
&quot;Leseratten&quot; aller Klassen besucht, wobei allerdings
gesagt werden mu&#223;, da&#223; die j&#252;ngeren Sch&#252;ler dabei in der
&#220;berzahl waren. Eine Spende von 53 Bergsteigerb&#228;nden mu&#223;
besonders erw&#228;hnt werden.</p>

<p>Alle unsere Schulsammlungen und B&#252;chereien erfuhren auch im
Schuljahr 1955/56 eine wertvolle Bereicherung durch gro&#223;z&#252;gige
Sachspenden von Eltern, Freunden und G&#246;nnern, deren Namen aus
Gr&#252;nden der Raumersparnis hier leider nicht aufgef&#252;hrt werden
k&#246;nnen. Ihnen allen sei an dieser Stelle herzlich gedankt.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Film und Lichtbild</i></b></p>

<p>Die Schule besitzt einen Projektor Agfa Karator U und einen
Filmapparat Siemens 1200. Beide Apparate wurden flei&#223;ig im
Unterricht benutzt. Vorwiegend wurden geographische und
biologische Filme gezeigt. Die Kreisbildstelle erwies stets
gr&#246;&#223;tes Entgegenkommen. Der Schule steht ein ausgezeichneter
Vorf&#252;hrraum zur Verf&#252;gung.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Ausbildung in 1. Hilfe</i></b></p>

<p>Auf Grund der M. E. f&#252;hrten wir zun&#228;chst in der 4. Klasse
einen zehnw&#246;chigen 1. Hilfe-Lehrgang, getrennt nach
Geschlechtern, erfolgreich durch.</p>

<p>Frau Rohloff, ausgebildete Rotkreuz-Schwester und
Heimerzieherin hat sich dieser Aufgabe mit Freude und
Begeisterung gewidmet.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Feststellungspr&#252;fung</i></b></p>

<p>Auf besonderen Wunsch der Lehrer und Sch&#252;lereltern unterzog
sich unsere 6. Klasse vom 18.6. bis 5.7.1956 einer Pr&#252;fung
durch eine Kommission des Staatl. Landschulheimes Marquartstein.
Damit wollten wir den Beweis erbringen, da&#223; der Leistungsstand
unserer Sch&#252;ler dem an staatlichen Schulen entspricht. Durch
diese Pr&#252;fung soll unsere Schule in den Genu&#223; der staatlichen
Anerkennung gelangen. Schriftlich gepr&#252;ft wurden s&#228;mtliche
F&#228;cher au&#223;er Musik und Leibeserziehung, und zwar an 10
aufeinanderfolgenden Tagen. Dar&#252;ber hinaus kamen s&#228;mtliche
Sch&#252;ler z. T. in mehreren F&#228;chern, in die m&#252;ndliche Pr&#252;fung,
die an einem Vormittag stattfand. Trotz der nicht leichten
Pr&#252;fungsbedingungen war das Ergebnis durchaus zufriedenstellend.
Dem Lehrk&#246;rper des Staatl. Landschulheimes Marquartstein sei an
dieser Stelle nochmals herzlich gedankt f&#252;r zus&#228;tzliche und
m&#252;hevolle Arbeit.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1956.</i></p>

<p><i>E. Haselbach</i></p>

<p>&nbsp;</p>
</body>
</html>
