<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kunst</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Kunsterziehung</h3>

<p>Das Lehrziel im Handarbeitsunterricht wurde laut Lehrplan in
allen Klassen erreicht. Auch in diesem Jahr waren wir bestrebt,
die individuelle Geschmacksbildung der Sch&#252;lerinnen zu f&#246;rdern
(Wahl der Farbzusammenstellungen, des Materials, des Modells und
der Ausf&#252;hrung). Damit wurde erreicht, da&#223; die Sch&#252;lerinnen
jeweils nicht nur in eine, sondern in verschiedene Techniken
eingef&#252;hrt wurden.</p>

<p>Weckung von Lust und Liebe zu den vielgestaltigen weiblichen
Handarbeiten und deren n&#252;tzlichem, lebenspraktischen Wert,
Ausbildung und F&#246;rderung im pers&#246;nlichen, sch&#246;pferischen
Kunstschaffen waren als Erziehungsziel besonders ins Auge
gefa&#223;t. Auf Grund freiwilliger Spenden anl&#228;&#223;lich der
vorj&#228;hrigen Handarbeitsausstellung und anderer Veranstaltungen
gelangten wir in den Besitz der so dringend ben&#246;tigten zweiten
N&#228;hmaschine.</p>

<p>Mit Arbeiten aus den Wintermonaten beteiligten sich
Sch&#252;lerinnen aller Klassen an der Gestaltung des
&quot;Weihnachtsmarktes&quot;, einer Weihnachtsschau.</p>

<p>Unsere diesj&#228;hrige Jahres-Schlu&#223;ausstellung gew&#228;hrte uns
einen Einblick in die in diesem Jahre geleistete Arbeit. Vom
Topflappen bis zur Kunststickerei, vom einfachen S&#246;ckchen zum
modernen Kleid sowie Arbeiten, die zur Ausschm&#252;ckung unseres
Heimes dienen, gaben Zeugnis von dem K&#246;nnen und Flei&#223; unserer
Sch&#252;lerinnen.</p>

<p>Wir leben in einer Zeit der Apparaturen, Maschinen und
Motoren. Unser musisches Schauen und Schaffen erscheint daher als
ein Nebenbei, und man h&#228;lt k&#252;nstlerische Bet&#228;tigung oft nur
f&#252;r eine Sonntagsangelegenheit. Aber entweder ist das Musische
auch unserem Alltag verbunden, oder wir haben es nicht mehr. Auch
in den gro&#223;en historischen Epochen durchwirkte es den Alltag bis
in das letzte Hausger&#228;t. Der Mensch vermag ohne das Musische
nicht wahrhaft Mensch zu sein.</p>

<p>Es ist die Aufgabe des Kunsterziehers, vom freien Zeichnen,
Malen und plastischen Formen her die Phantasie des Kindes als
nat&#252;rliche Anlage zu entfalten und zur T&#228;tigkeit anzuregen. In
naiver Absichtslosigkeit sehen wir unsere Kleinen arbeiten, aus
Freude am spannungsreichen Spiel von Farbe und Form. Diese Stufen
der Kindheit d&#252;rfen hinsichtlich der bildhaften Vorstellung und
des freien T&#228;tigseins nicht ganz verlorengehen. Da liegen f&#252;r
den Erzieher die schwierigen Aufgaben, und zwar w&#228;hrend und nach
der Reifezeit. Wir sind an unserer Anstalt bem&#252;ht, nach diesen
Voraussetzungen zu arbeiten.</p>

<p><i>Prien am Chiemsee, im Juli 1956.<br>
E. Haselbach</i></p>
</body>
</html>
