<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung an der Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der
Schule</h3>

<p>In die religi&#246;se Erziehung der Sch&#252;ler und Sch&#252;lerinnen der
Oberrealschule teilten sich die Hochw. Herren: Pfarrer Andreas
Bals, Koop. L. Feierler, Georg Mangold. Sie hielten die
lehrplanm&#228;&#223;ig vorgesehenen Religionsstunden in den einzelnen
Klassen. Au&#223;erschulisch haben sich die Sch&#252;ler und
Sch&#252;lerinnen an der Fronleichnamsprozession und an der
gemeinsamen Kommunionfeier am 23.3.1956 in der Pfarrkirche
beteiligt. Au&#223;er dem Schulanfangsgottesdienst ist auch am
28.10.1955 anl&#228;&#223;lich der Einweihung des Bauabschnittes I der
Oberrealschule ein Gottesdienst gehalten worden, an dem alle
Sch&#252;ler und Sch&#252;lerinnen teilnahmen. Eigene Schulgottesdienste
w&#228;hrend des Jahres wurden nicht gehalten. Die Sch&#252;ler und
Sch&#252;lerinnen wurden auf die Teilnahme an den sonn- und
feiert&#228;glichen Gottesdiensten in den einzelnen Pfarreien
hingewiesen. Einzelne Jugendliche sind auch bei den kath.
Jugendorganisationen; f&#252;r die Schule selbst sind solche noch
nicht errichtet.</p>

<p>Das Schuljahr 1955/56 begann mit einem feierlichen
Schulgottesdienst f&#252;r die Sch&#252;ler und Sch&#252;lerinnen des evang.
Bekenntnisses in der Christus-Kirche zu Prien. Ein weiterer
Schulgottesdienst fand anl&#228;&#223;lich der Schulhausweihe am
28.10.1955 statt.<br>
Am Bu&#223;- und Bettag, den 16.11.1955, nahmen die evang. Sch&#252;ler
der Anstalt geschlossen am Hauptgottesdienst teil.</p>

<p>Eine nicht unerhebliche Zahl von Sch&#252;lern der Anstalt sind
Glieder der evang. Jugendgruppe, die in je zwei Jungscharen und
zwei Jungenschaften aufgeteilt ist. Von ihnen haben die meisten
am gro&#223;en Sommerzeltlager am Weitsee teilgenommen.<br>
Die Pr&#228;paranden und Konfirmanden der Anstalt besuchen
regelm&#228;&#223;ig die Sonntagsgottesdienste.<br>
Froh vereinigt waren am Vortage von &quot;Peter und Paul&quot;,
am 28.6.1956, die Glieder der evang. Jugendgruppen an einem
gro&#223;en Feuer, an dem auch Sch&#252;ler der Anstalt teilnahmen.<br>
F&#252;r die &#252;ber 17j&#228;hrigen Sch&#252;ler der Anstalt finden
regelm&#228;&#223;ige Aussprachen &#252;ber aktuelle Lebensfragen statt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="WAus_01.jpg" width="506"
        height="306"></td>
    </tr>
    <tr>
        <td valign="top"><img src="WAus_02.jpg" width="512"
        height="323"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><img src="WAus_03.jpg"
        width="512" height="354"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Weihnachtsausstellung
        1956</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1956.<br>
E. Haselbach</i></p>
</body>
</html>
