<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lerbriefwechsel und Sch&#252;leraustausch</h3>

<p>Beides fand in den Mittel- und Oberklassen wieder lebhaftes
Interesse. Vom International Youth Service Finland wurden
Briefpartner vermittelt, die zur praktischen F&#246;rderung des
fremdsprachlichen Wissens beitragen.</p>

<p>4 Sch&#252;ler unserer Anstalt bewarben sich um einen
Studienaufenthalt im Ausland. Es ist f&#252;r unsere Schule eine
besondere Auszeichnung, da&#223; die Sch&#252;lerin Helga Jahncke, Kl. 8,
den Auswahlbedingungen des American Field Service entsprach und
im kommenden Schuljahr zu einem einj&#228;hrigen Aufenthalt nach den
USA reisen wird.</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Gesundheitliche &#220;berwachung</h3>

<p>Das laufende Schuljahr 1955/56 verschonte die Sch&#252;ler und
Sch&#252;lerinnen der Oberrealschule Prien vor Infektionskrankheiten
und vor besonderen Ereignissen auf gesundheitlichem Gebiete.
Entsprechend der zunehmenden Prosperit&#228;t unseres gesamten Lebens
und infolge der zweckm&#228;&#223;igen sportlichen und turnerischen
Betreuung nahm die k&#246;rperliche Beschaffenheit der Sch&#252;ler
durchwegs zu, L&#228;ngenwachstum, athletischer K&#246;rperbau sind nicht
einzeln und daher erstaunlich.</p>

<p>Nicht selten allerdings sind Fehler der Wirbels&#228;ule und
h&#228;ufig Deformit&#228;ten an den unteren Extremit&#228;ten. Die 1., 4.
und 8. Klasse wurde schul&#228;rztlichen Vorschriften gem&#228;&#223; in
Einzeluntersuchung auf ihren Gesundheitszustand &#252;berpr&#252;ft,
desgleichen wurden alle Neueintretenden und ganz besonders die
Internatsz&#246;glinge, wie in den vorhergegangenen Jahren, einer
eingehenden schul&#228;rztlichen Untersuchung unterzogen. Allenfalls
n&#246;tige &#228;rztliche Behandlung oder Ber&#252;cksichtigung einzelner
Befunde bei Sport und Turnen waren der Schule bekannt und von
dieser den Eltern ordnungsgem&#228;&#223; &#252;bermittelt.</p>

<p>Auch das Ergebnis der zahn&#228;rztlichen Untersuchungen fiel gut
aus. Herrn Dr. Eyrich als unserem Schularzt sowie Herrn Zahnarzt
Ihm danken wir f&#252;r diese vorbildliche Betreuung w&#228;rmstens.</p>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Ausbildungsbeihilfen</h3>

<p>Bed&#252;rftige und w&#252;rdige Sch&#252;ler und Sch&#252;lerinnen kamen auch
dieses Jahr wieder in den Genu&#223; einer regelm&#228;&#223;igen
Ausbildungsbeihilfe. Diese Gelder flossen aus folgenden drei
Quellen:</p>

<ol>
    <li>Ausgleichsamt DM 18760,-</li>
    <li>Bez.-F&#252;rsorgeverband (BVG) DM 10461,-</li>
    <li>Kreisjugendamt DM 2951,-</li>
</ol>

<p>Dieser Gesamtbetrag von DM 32172,- wurde an insgesamt 58
Sch&#252;ler und Sch&#252;lerinnen verteilt.<br>
Den Sachbearbeitern und Leitern dieser drei obengenannten &#196;mter
in Rosenheim und Traunstein geb&#252;hrt herzlicher Dank f&#252;r
verst&#228;ndnisvolles Entgegenkommen.</p>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Elternhaus und Schule</h3>

<p>Die gute Zusammenarbeit von Elternhaus und Schule mu&#223; auch
hier wieder erw&#228;hnt werden. Lehrersprechstunden und
Klassen-Elternnachmittage wurden rege besucht.
Elternvereinigungsausschu&#223; und Elternbeirat nahmen sich gern der
schwierigen Schulprobleme mit an. Daf&#252;r herzlichen Dank!</p>

<a name="5"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;lermitverwaltung</h3>

<p>Die Klassensprecher setzten sich am 5.9.56 zusammen, um einen
Sch&#252;lerausschu&#223; zu w&#228;hlen. Dieser Ausschu&#223; arbeitet mit dem
Ziel, Lehrerschaft und Anstaltsleiter tatkr&#228;ftigst zu
unterst&#252;tzen und das Gemeinschaftsgef&#252;hl der Sch&#252;ler
untereinander zu f&#246;rdern. Weitere Aufgaben der
Sch&#252;lermitverwaltung sind: u. a. Aufbau eines musischen und
eines politisch interessierten Arbeitskreises, Spiel und Sport in
der Freizeit, Pausenaufsicht. Durch Lehrerschaft und
Anstaltsleitung erhielten die Arbeitskreise wohlwollende
F&#246;rderung und Anregungen.</p>
</body>
</html>
