<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Leibeserziehung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>

<p>Auf die k&#246;rperliche Heranbildung unserer Sch&#252;ler und
Sch&#252;lerinnen wurde auch im letzten Schuljahr wieder besonderer
Wert gelegt. Au&#223;er den planm&#228;&#223;igen Turnstunden, die immer
gehalten wurden, f&#252;hrten wir mit Schuljahrsbeginn den f&#252;r alle
verbindlichen Spielnachmittag (2 Wochenstunden f&#252;r jede Klasse)
durch. Auf diese Weise erhielten unsere Buben und M&#228;dchen 4
Stunden Leibes&#252;bungen in der Woche. Leiter der Spielnachmittage
waren zum Teil unsere sportlich durchgebildeten Kla&#223;leiter.
Anfangs wurden die Spielstunden von den Eltern der Fahrsch&#252;ler
nicht besonders begr&#252;&#223;t, heute m&#246;chten V&#228;ter und M&#252;tter -
vor allem aber unsere Sch&#252;ler! - diese zus&#228;tzliche M&#246;glichkeit
der Leibes&#252;bungen nicht mehr hergeben.<br>
Zwei Sportpl&#228;tze, eine gut ausgestattete Turnhalle des
T.u.S.-Prien, der Chiemsee und die nahen Chiemgauberge waren
wieder ideale &#220;bungsst&#228;tten f&#252;r Gymnastik, Volkstanz,
Leichtathletik, Ger&#228;teturnen, Schwimmen, Segeln, Kampfspiele,
Tennis, Bergsteigen und Skilauf. Bei dieser Vielgestaltigkeit
wurde Wert auf Breitenarbeit gelegt. Dies bewiesen die vielen
erfolgreichen Bewerber um Sportabzeichen und Grundschein. Winter-
und Sommer-Bundesjugendspiele wurden wiederum durchgef&#252;hrt. Das
gl&#228;nzend verlaufene Schulsportfest im Juli war kr&#246;nender
Abschlu&#223; einer zielstrebigen und freudebetonten turnerischen
Arbeit. Deutscher F&#252;nfkampfmeister wurde Fred Leimb&#246;ck, Kl. 6.<br>
Die idealen sportlichen M&#246;glichkeiten, die uns der sch&#246;ne
Chiemsee bietet, wurden restlos ausgen&#252;tzt. So f&#252;hrten wir
mehrere Wochenendkurse unter Leitung des Herrn Kapit&#228;n Schunck
an dessen Segeljachtschule Gollenshausen durch.<br>
Dem T.u.S.-Prien sei erneut gedankt f&#252;r &#220;berlassung der
Turnhalle.</p>

<p>Die &#228;lteren Sch&#252;ler unserer Anstalt beteiligten sich unter
F&#252;hrung des Heimerziehers, Herrn Stud.Ass. Krautinger, gern und
erfolgreich an dem Ausbau des gemeindlichen Sport- und
Spielplatzes, der uns im neuen Jahr zur Verf&#252;gung stehen wird.</p>

<p>An mehreren Wandertagen wurde unsere Sch&#252;lerschaft bewu&#223;t<i>
</i>an die Natursch&#246;nheiten des Chiemgaues herangef&#252;hrt.</p>

<p>Erstmalig f&#252;hrte die Schule in diesem Winter einen Teil ihrer
Skikurse im Saalbacher Skiparadies in der N&#228;he von Zell am See
durch. Buben und M&#228;dchen der Klassen 3 bis 8 waren im Skiheim
Simonshof auf das beste untergebracht. Ein ideales
&#220;bungsgel&#228;nde in unmittelbarer N&#228;he des Hauses stellte
Anf&#228;nger wie Fortgeschrittene vollauf zufrieden, w&#228;hrend die
Tourenl&#228;ufer bei der F&#252;lle der 92 Abfahrten des Gebietes eine
schwere Wahl hatten. Zw&#246;lferkogel und Penhab, 2 der sch&#246;nsten
Skiberge, w&#228;hlten sie sich zum Ziel.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Ski_01.jpg" width="408"
        height="266"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Ski_02.jpg" width="408"
        height="274"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Skikurs am
        Spitzstein, 1956</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>W&#228;hrend die Gro&#223;en also zum ersten Mal einen weiteren Sprung
&#252;ber die Grenze wagten, zogen die Kleinen ihre Spur hinauf in
das freie Skigel&#228;nde des Spitzsteins. Aber auch sie waren
vollauf zufrieden und kehrten als kleine Skikanonen zur&#252;ck. Dank
der guten Organisation verliefen die Kurse beider Gruppen
reibungslos und ohne gr&#246;&#223;eren Unfall. Manch wertvolle Lehren
auf allen Gebieten konnten die Teilnehmer mit nach Hause nehmen.</p>

<p>Aber auch am Priener Hausberg, dem &quot;Eglwieser&quot;,
herrschte oft lustiges Treiben, wenn einzelne Klassen unter
fachkundiger Leitung dort &quot;kurselten&quot;.</p>

<p><i>Prien am Chiemsee, im Juli 1956.<br>
E. Haselbach</i></p>
</body>
</html>
