<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Elternbeirat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<a name="1"></a><p>&nbsp;</p>
<h3 align="center">Elternbeirat</h3>

<p>Der Elternbeirat hat sich auch im letzten Schuljahr wieder
aktiv am Schulleben beteiligt. In 7 Sitzungen wurden vielf&#228;ltige
Themen (Organisation, Sch&#252;lersorgen, Lehrermangel, Projekte,
Vortr&#228;ge und Projektwochen) angesprochen. Von unseren vielen
Ideen konnten wir den Balladenvormittag schon verwirklichen, der
bei Sch&#252;lern und Lehrern auf gute Resonanz gesto&#223;en ist. F&#252;r
die Eltern der Sch&#252;ler der f&#252;nften Klassen bot unser
Kennenlernabend wieder die Gelegenheit, die neue Umgebung der
Kinder kennenzulernen und mit Lehrern und Eltern ins Gespr&#228;ch zu
kommen. Bei der Verabschiedung der Abiturienten sorgten wir wie
immer f&#252;r einen angenehmen &#228;u&#223;erlichen Rahmen.</p>

<p>An dieser Stelle m&#246;chten wir allen, die durch gro&#223;en Einsatz
und gro&#223;es Engagement zu einem angenehmen und guten Schuljahr
beigetragen haben, sehr herzlich danken. Allen Abiturienten
gratulieren wir zum bestandenen Abitur und w&#252;nschen ihnen f&#252;r
den neuen Lebensabschnitt die richtige Berufswahl sowie Freude
und Erfolg w&#228;hrend des Studiums.</p>

<p>Schon jetzt weisen wir Sie auf die Elternbeiratswahlen zu
Beginn des neuen Schuljahres hin. Eine gro&#223;e Beteiligung w&#252;rde
beweisen, da&#223; auch das Engagement der Eltern f&#252;r die Schule in
der letzten Zeit deutlich gestiegen ist.</p>

<p><i>Dr. Ute Correll, Elternbeiratsvorsitzende</i></p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">F&#246;rderverein</h3>

<p>Wie jedes Jahr haben wir wieder allen Grund, uns beim
F&#246;rderverein f&#252;r seine finanzielle Unterst&#252;tzung zu bedanken.
F&#246;rderverein - das sind Sie, die Eltern unserer Sch&#252;ler,
Eltern, die sich bereit erkl&#228;rt haben, j&#228;hrlich eine Spende zu
leisten, von der die Schule Unternehmungen unterst&#252;tzen und
Gegenst&#228;nde anschaffen kann, die &#252;ber das, was von der
&#246;ffentlichen Hand kommt, hinausgehen. Der Beitrag zum
F&#246;rderverein kommt in voller H&#246;he, ohne Abzug von
Verwaltungskosten, wieder den Sch&#252;lern zugute in Form von
Fahrtkosten&#252;bernahme beim Skilager, der musischen Woche, dem
Tutoren- und Klassensprecherseminar und von diversen
Theaterfahrten. Bed&#252;rftige Sch&#252;lerinnen und Sch&#252;ler k&#246;nnen
dar&#252;ber hinaus eine zus&#228;tzliche F&#246;rderung erhalten. Gut die
H&#228;lfte des Geldes geht in die Anschaffung von
Unterrichtsmaterial und Ger&#228;ten. So konnten heuer f&#252;r die
Kunsterziehung ein Stapeltrockner, f&#252;r das Fotolabor ein neuer
Vergr&#246;&#223;erer, f&#252;r die Musik neue Lautsprecherboxen angeschafft
werden. F&#252;r den Skikurs gab es eine Big-Foot-Ausr&#252;stung. Die
Sch&#252;ler hatten viel Spa&#223; mit dieser neuen Bewegungsart. Die
Jongleure erhielten ein neues Hochrad, die Physiker einen
Verst&#228;rker, f&#252;r das Kollegstufenzimmer werden drei
Zeitschriftenabos unterhalten, f&#252;r Sch&#252;leraustausch, Abifeier,
Kennenlernabend der neuen 5. Klassen konnte etwas geboten werden,
der Jahresbericht konnte unter Selbstkosten ausgegeben werden und
und und.</p>

<p>&#220;ber 24.000 DM haben Sie, verehrte Eltern, im letzten Jahr
gespendet, dazu kam eine Spende der Volksbank &#252;ber DM 1.500. Wir
wissen, was das gerade in einer Zeit bedeutet, in der &#252;berall
Opfer verlangt werden und gespart werden mu&#223;. Ihnen allen einen
herzlichen Dank und gleichzeitig die Bitte, die Schule auch im
n&#228;chsten Jahr wieder zu unterst&#252;tzen.</p>

<p>Ganz besonders danken m&#246;chte ich den zur&#252;ckgetretenen
Vorstandsmitgliedern Frau Garczyk, Herrn Bolten und Herrn Schulz
f&#252;r ihr jahrelanges Engagement f&#252;r den LTG-F&#246;rderverein. Viel
private Zeit und Zeit, die der Familie geh&#246;rt h&#228;tte, haben sie
dem FV geopfert und damit ihre Verbundenheit mit dem LTG gezeigt.
Mit dem Dank f&#252;r die ausscheidenden Vorstandsmitglieder
verbindet sich f&#252;r den neuen Vorstand der Wunsch nach ebenso
erfolgreicher Arbeit.</p>

<p><i>Otto Schwarz</i></p>
</body>
</html>
