<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Sch&#252;leraustausch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">
<a name="1"></a><p>&nbsp;</p>
<h3 align="center">Sch&#252;leraustausch Valdagno - Prien
1996</h3>

<p align="center">&nbsp;</p>
<div align="center"><center>

<table border="0" width="100%">
    <tr>
     <td>
       <table ALIGN=LEFT BORDER=0 WIDTH="381" HEIGHT="545" >
        <tr>
         <td><img SRC="Valdagno.jpg" align="left" class="tableleft" height="535" width="361"></td>
        </tr>
       </table>
	<p>Am 15.03.96 brachen wir, eine aus Realsch&#252;lern und
        Gymnasiasten gemischte Gruppe mit den beiden Lehrern Frau
        Kappler und Herrn Hinke, erwartungsvoll in Richtung
        Valdagno, Italien, auf.
        <p>Nachdem wir die erste H&#252;rde nach Rosenheim m&#252;helos
        &#252;berwunden hatten und auch schon im EC nach Innsbruck
        sa&#223;en, kam die erste Hiobsbotschaft des Tages: weil die
        italienischen Bahnangestellten aufgrund eines Streiks
        ihre Arbeit niedergelegt hatten, war die Zugverbindung
        nach Italien unterbrochen. So mu&#223;ten wir im
        &quot;sch&#246;nen&quot; &#246;sterreichischen Kufstein
        aussteigen und mit dem n&#228;chsten Zug wieder nach Prien
        zur&#252;ckkehren.</p>
        <p>Von dort brachen wir dann abermals gen Italien auf,
        dieses Mal auf die Privatautos unserer Begleitlehrer
        verteilt (die schon erste Anzeichen nervlichen
        Zusammenbruchs zeigten). Als wir nach rasanter Fahrt
        gegen 21.30 Uhr endlich unseren Zielort erreichten,
        wurden wir von unseren Gastfamilien schon sehnlichst
        erwartet und recht herzlich begr&#252;&#223;t.</p>
        <p>W&#228;hrend der Woche, die wir in Valdagno verbrachten,
        hatten wir ein ausf&#252;hrliches Programm zu bew&#228;ltigen.
        Zur Verbesserung unserer Italienischkenntnisse besuchten
        wir mit unseren Austauschpartnern mehrmals den
        Unterricht, der dort ziemlich &quot;locker&quot;
        verl&#228;uft. Au&#223;erdem waren auch mehrere Ausfl&#252;ge zu
        sehenswerten St&#228;dten der Umgebung organisiert worden. So
        besuchten wir u.a. Vicenza, die Kreisstadt von Valdagno,
        und Basano del Grappa, wo man die Zeit nutzen konnte,
        f&#252;r seine Angeh&#246;rigen die dortige Spezialit&#228;t n&#228;mlich
        den Grappa, billig zu erwerben. Den H&#246;hepunkt bildete
        ein ganzt&#228;giger Ausflug in das etwa eineinhalb Stunden
        entfernte Venedig. Dort erkundeten wir, neben zahlreichen
        G&#228;&#223;chen u.a. den Markusplatz, bewunderten den Canal
        Grande und fuhren auch mit einer traditionellen Gondel.</p>
        <p>Doch was diesen Austausch v.a. zu einem Erlebnis
        gemacht hat, an das wir uns alle immer wieder gerne
        zur&#252;ckerinnern werden, war die besonders hervorzuhebende
        Gastfreundschaft, die jeder von seiner Gastfamilie
        erfahren hat. Das fing beim Essen an und f&#252;hrte bis zu
        reichlichen Geschenken beim tr&#228;nenreichen Abschied.</p>
        <p>Da wir uns auch innerhalb unserer Gruppe so gut
        verstanden haben, stehen wir immer noch in Verbindung und
        planen auch schon ein weiteres, privates Treffen.</p>
        <p><i>Steffi Treiner, Angelika Fuchs, Kl. 9b</i></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1">
    <tr>
        <td><hr>
        <a name="2"></a><p>&nbsp;</p>
        <h3 align="center">Sch&#252;leraustausch mit
        Graulhet</h3>
        <p>&quot;C&#145;est boeuf&quot; Nicole deutet auf das
        halbrohe St&#252;ck Fleisch auf ihrem Teller. &quot;Non, das
        ist nicht vache foll&#233;&quot;, lacht Clo&#233;, ihre
        Tischnachbarin in der Schulmensa von Graulhet.
        &quot;Muh&quot; macht Nicole und verdreht ihre Augen
        dabei wie eine &quot;verr&#252;ckte Kuh&quot;.
        BSE-verseuchtes Fleisch ist in der Partnerstadt von Prien
        ein treffliches Thema zum Witzeln. Doch den Weg in
        bayerische M&#228;gen findet das Fleisch heute nicht. Nicole
        i&#223;t dann doch lieber Gem&#252;se und Brot. Als Nachspeise
        gibts Vanilleeis.</p>
        <p>Nicole ist eine von 22 Realsch&#252;lern und Gymnasiasten,
        die im Mai diesen Jahres am Austausch Prien - Graulhet
        teilnahmen. Wenn die Priener und Graulheter Sch&#252;ler sich
        nicht &#252;ber die unterschiedlichen E&#223;gewohnheiten
        unterhielten, teilten sie das Leben mit ihren
        Gastfamilien. Oft waren sie aber auch unterwegs zu
        Besichtigungen in der Stadt und in der Umgebung.</p>
        <p>&quot;Leder w&#252;rden wir gerne sehen&quot;, sagt
        Barbara Zeitlmann, Lehrerin an der Realschule und
        Leiterin der Fahrt. &quot;Besucht das Museum, anders geht
        es nicht mehr, schl&#228;gt Deutschlehrer Jean-Claude Renoux
        vor. Denn in der als &quot;Lederhauptstadt
        Frankreichs&quot; bekannten Stadt Graulhet gibt es heute
        nur noch wenige Gerbereien.</p>
        <p>&quot;Voll eklig - das stinkt ja wie die Pest!&quot;
        Philipp h&#228;lt sich den Pullover&#228;rmel vor die Nase.
        &quot;Mu&#223; ich da echt rein?&quot; Was er dann sah, hat
        den Sch&#252;ler doch beeindruckt. Die Firma
        &quot;Real&quot;, die der B&#252;rgermeister Picarel, selbst
        als Gro&#223;vater von Katharina am Austausch beteiligt, den
        Sch&#252;lern vermittelt hat, verarbeitet 7500 Schaffelle am
        Tag. In einer riesigen Halle waschen 200 Arbeiter die
        f&#252;r den Transport aus ganz Frankreich eingesalzten rohen
        Felle, schneiden sie zu, tauchen sie in Chromsalz und
        f&#228;rben sie in 15 gro&#223;en Trommeln. &quot;Oh l&#224; l&#224;&quot;
        - wer h&#228;tte gedacht, da&#223; f&#252;r ein Schaffell mehr als 20
        Arbeitsg&#228;nge notwendig sind?</p>
        <p>&quot;Und was war das Schlimmste?&quot; fragt Walter
        Heil, der Begleiter vom LTG, bei der R&#252;ckfahrt im Bus.
        &quot;Der Besuch der Kl&#228;ranlage&quot; (Jana), &quot;Der
        Abschied von unseren franz&#246;sischen
        Austauschsch&#252;lern&quot; (Katharina). Und das Sch&#246;nste?
        &quot;Die Party bei Fatma&quot; (Barbara), &quot;Der
        Strand in Sete&quot; (Christine), &quot;Die abendlichen
        Treffen in Nabeillou&quot; (Alexandra, Thomas, Tina,
        Hanna), &quot;Die Jugendherberge an der Cote d'Azur&quot;
        (Robert).</p>
        <p>&quot;Und was habt ihr gelernt?&quot; &quot;On y
        va&quot;, &quot;bonne voyage!&quot; und &quot;Au revoir &#224;
        bientot!&quot;</p>
        <p><i>Das Graulhet-Team, W. Heil</i></p>
        </td>
    </tr>
</table>
</center></div>

<hr>
<a name="3"></a><p>&nbsp;</p>
<h3 align="center">Sch&#252;leraustausch Malahide/Irland</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><p align="center"><img src="Malahide.jpg" width="565"
        height="377"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Der Gegenbesuch unserer irischen Partnerschule fand wie
&#252;blich am Schuljahresende statt, diesmal also im Juli 1995. Die
Gruppe bestand aus interessierten, unternehmungslustigen
Sch&#252;lerinnen und Sch&#252;lern aus dem wundersch&#246;nen
Hafenst&#228;dtchen Malahide, Country Dublin. Die Leitung der Gruppe
hatte erstmals Miss Aisling Morrissey, die nicht nur ihre Aufgabe
hervorragend erf&#252;llte, sondern uns auch als S&#228;ngerin beim
Schulfest eine gro&#223;artige Vorstellung gab. Neben dem
Schulbesuch, also dem Deutschlernen, konnten wir unseren irischen
G&#228;sten ein reichhaltiges Programm bieten. Abschlie&#223;end darf ich
daran erinnern, da&#223; dieser Sch&#252;leraustausch nun schon zum
f&#252;nften Mal stattfand. Dieses kleine Jubil&#228;um m&#246;chte ich
ben&#252;tzen, um mich nochmal bei den irischen Kolleginnen Mrs.
Peggy Burke, Miss Mary Donlon, Miss Mary Kenny, Miss Aisling
Morrissey und dem Schulleiter, Mr. Brian Cannon, zu bedanken f&#252;r
ihr tolles Engagement in dieser Sache.</p>

<p><i>Andreas Bauer</i></p>
</body>
</html>
