<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>AG Umwelt / Autogenes Trainig</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Autogenes Training am LTG</h3>

<p>Autogenes Training am Gymnasium, ein neues und f&#252;r die
meisten sicher befremdendes Angebot. Viele Jugendliche, nicht nur
ihre Eltern und Lehrer, klagen &#252;ber mangelnde
Konzentrationsf&#228;higkeit, schwer zu beherrschende Emotionen und
ein belastendes &#220;berforderungsgef&#252;hl:</p>

<p>Gibt es einen Weg zur Selbsthilfe?</p>

<p>Sigmund Freud stellte bei einer Diskussion &#252;ber das von Prof.
Schultz entwickelte Autogene Training die Frage an Schultz:
&quot;Sie glauben doch nicht, da&#223; sie damit heilen
k&#246;nnen?&quot; Worauf Schultz antwortete: &quot;Keinesfalls, aber
ich meine doch, da&#223; man wie ein G&#228;rtner Hindernisse wegr&#228;umen
kann, die der echten Eigenentwicklung im Wege stehen.&quot;</p>

<p>Im Autogenen Training wird bewu&#223;t Entspannung ge&#252;bt wie sie
sonst nur im Schlaf stattfindet und die unserer Wahrnehmung nicht
zug&#228;nglich ist. Das Training beginnt mit grundlegenden &#220;bungen
nach allgemeinen Formeln und f&#252;hrt den Einzelnen zu ganz
pers&#246;nlicher &#220;bungsmethodik und -zielsetzung.<br>
Durch die vollkommene Entspannung und ihre exakte Zur&#252;cknahme
gelingt dem &#220;benden die Einflu&#223;nahme auf - sonst autonom -
ablaufende psychosomatische Funktionen und damit z.B..- die
rasche Erholung nach Anstrengung, der bessere Umgang mit heftigen
Emotionen oder die merkliche Herabsetzung der St&#246;rbarkeit durch
&#228;u&#223;ere Reize.</p>

<p>Die im Autogenen Training gewonnene Selbsterfahrung und das
psychosomatische Wohlbefinden steigern die individuelle
Leistungsf&#228;higkeit.</p>

<p>Das &#220;ben der Selbstbestimmung -und Autogenes Training ist
immer Eigenleistung, will hei&#223;en, sich in der Hand zu haben-
hilft Jugendlichen in ihrer Aufgabe der Identit&#228;tsfindung und
der m&#246;glichst sinnvollen Ausbildung sicherer
verantwortungsbewu&#223;te Entscheidungen zu treffen und sie
umzusetzen.</p>

<p>&quot;Autogenes Training - was hei&#223;t das &#252;berhaupt?&quot;
Habe ich mich gefragt, als ich den Kurs interessehalber - und
noch ein wenig skeptisch- belegt hatte. Inzwischen bin ich aber
vollkommen &#252;berzeugt von unserem Kurs: Es ist faszinierend,
durch autogenes Training die M&#246;glichkeit zu haben, sich in
Stre&#223;situationen vollkommen entspannen zu k&#246;nnen.<br>
Autogenes Training bedeutet f&#252;r mich die beste Methode, in ein
paar Minuten v&#246;llig ruhig und entspannt zu werden und
gleichzeitig neuen Antrieb und neue Motivation f&#252;r Aufgaben und
Vorhaben zu entwickeln.<br>
Durch das Autogene Training kann man viel leichter entspannen und
abschalten. Man erreicht innere Ruhe und Gelassenheit und kann
sich deshalb viel leichter auf spezielle Dinge konzentrieren.<br>
Das Autogene Training hilft, sich total zu entspannen und danach
wieder konzentriert zu arbeiten. Ich kann es nur empfehlen!<br>
In diesem Kurs habe ich gelernt, mit meinen &quot;Launen besser
umzugehen". Au&#223;erdem hilft mir das Training, mich einer Sache -
und mag sie noch so m&#252;hsam sein - ganz zu widmen.<br>
Den Kurs &quot;Autogenes Training&quot; zu belegen, war f&#252;r mich
sehr interessant. Denn die Erfahrung, &#252;ber seinen K&#246;rper in
gewissem Ma&#223;e bestimmen zu k&#246;nnen, kann ich in den
verschiedensten Bereichen anwenden.</p>

<p>Ich kann allen, die oft unter Stre&#223; leiden und nur wenig Zeit
zu Erholung haben, diesen Kurs empfehlen.</p>

<p><i>Der Kurs</i></p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">AG Umwelt</h3>

<p>Das Schuljahr ist aus, der M&#252;llberg gr&#246;&#223;er denn je.
M&#252;lltrennung? Am LTG ein Fremdwort aus fernen Galaxien.
M&#252;llvermeidung? Alles in einen Eimer und das volle Kanne!</p>

<p>Der Landkreis konnte den Restm&#252;ll in den letzten f&#252;nf Jahren
halbieren, das LTG hat wenig dazu beigetragen. Dabei hatte es
auch bei uns schon ganz gut geklappt: Wir lieferten schon mal
weniger als die H&#228;lfte M&#252;ll f&#252;r die Landkreisdeponie und die
schadstoffintensive Verbrennung. Verbrennung und Deponierung sind
aber unbestritten das letzte Mittel, um M&#252;ll loszuwerden; da
w&#228;re es schon viel besser, den M&#252;ll zu trennen oder gleich von
Anfang an zu vermeiden. Packen wir es im n&#228;chsten Schuljahr doch
gemeinsam an!</p>

<p>Das Vermeiden beginnt bereits beim Einkaufen: Recycling-Papier
f&#252;r die Schulhefte, Bl&#246;cke, Schulaufgabenpapier usw., denn so
wird f&#252;r die Verwertung von anfallendem Altpapier gesorgt und
zugleich die Umwelt am besten geschont. Chlorfrei gebleichtes
Papier ist dann immer noch sinnvoller als normales. Lineale aus
Holz und Schultaschen und M&#228;ppchen z.B. aus Leder statt aus PVC,
Kolben- statt Patronenf&#252;ller, an Filzstiften nur das
Allern&#246;tigste, denn meist tun es Holzstifte mindestens genauso
gut.</p>

<p>F&#252;r die Pause lieber eine Brotzeitdose als t&#228;glich einen
viertel Quadratmeter Alufolie. Dosen gibt es bei uns in der
Schule ja Gott sei Dank nicht mehr zu kaufen.</p>

<p>Bei der M&#252;lltrennung w&#252;&#223;ten wir ja alle, wie es geht .....</p>

<p>Trotzdem werden wir zu Beginn des neuen Schuljahres noch
einmal Infos f&#252;r unsere Neuen und f&#252;r allzu Verge&#223;liche in der
Schule verteilen.</p>

<p>Wenn alle mitmachen - Sch&#252;ler, Lehrer, Schulleitung,
Verwaltung und unser Hausmeister - dann m&#252;&#223;te es doch klappen!</p>

<p>P.S.<br>
Wer Informationen &#252;ber die Arbeit unserer Umweltgruppe haben
oder selbst mitmachen will: Die Termine findet man an unserer
bunten Infotafel im Erdgescho&#223;.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><p align="center"><img
        src="SJahr_14.jpg" width="563"
        height="301"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>Jasmin, AG Umwelt</i></p>
</body>
</html>
