<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Deutsch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Balladenvortrag</h3>

<p>Eine von der gewohnten Gedichtbesprechung im Unterricht
abweichende Begegnung mit Balladen bot eine Veranstaltung f&#252;r
Klassen der Unter- und Mittelstufe am 26.03.1996 im Kleinen
Kursaal. Alexander Netsch&#225;jew (Sprecher) und Manfred Seewann
(Klavier) stellten Balladen von Schiller, Goethe, Uhland und
Hebbel vor. Sie machten dabei deutlich, da&#223; sich Musik in
unterschiedlicher Funktion mit der gesprochenen Ballade verbinden
kann (freier Einsatz, &#220;bernahme eines Handlungsparts,
melodramatische Vertonung), da&#223; Komponisten aber auch den
Schritt zur eigenst&#228;ndigen musikalischen Ballade unternahmen. In
den verbindenden Zwischentexten erfuhren die Sch&#252;ler, da&#223; in
vergangener Zeit die Balladen als spannende, handlungsbetonte
Gedichte bestimmten Publikumserwartungen entgegenkamen, die heute
von Actionfilm und Videoclip erf&#252;llt werden.</p>

<p>Die Anregung zu dieser gelungenen Veranstaltung kam vom
Elternbeirat. Besonders danken wir Frau Dittberner vom
Elternbeirat, die den Kontakt zu den K&#252;nstlern herstellte und
bei der Organisation tatkr&#228;ftig mitwirkte.</p>

<p><i>W. Schie&#223;l</i></p>
<br><hr>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Das lesende Klassenzimmer</h3>

<p>Mit gro&#223;em Erfolg hat die Klasse 6c an der Aktion &quot;Das
lesende Klassenzimmer&quot; 1996 des B&#246;rsenvereins des deutschen
Buchhandels teilgenommen. Dieser bundesweite Wettbewerb, an dem
1384 Klassen teilnahmen, stand dieses Jahr unter dem Motto
&quot;Das lesende Klassenzimmer lacht sich kaputt&quot;. Auch
wenn die Sch&#252;ler der 6c nicht einen der ersten Preise
erreichten, wurde ihr Beitrag mit einer Urkunde und einem
Almanach des Veranstalters f&#252;r jeden einzelnen Teilnehmer
belohnt. In diesem Almanach sind alle teilnehmenden Klassen
aufgef&#252;hrt und Beispiele von Sch&#252;lerarbeiten in Text und Bild
dargestellt.</p>

<p>Die Klasse 6c hatte, ausgehend von der Lekt&#252;re &quot;Das
Austauschkind&quot; von Christine N&#246;stlinger, Strumpfpuppen
angefertigt, mit denen sie Szenen aus diesem Buch im Unterricht
nachspielte und sogar, wie zum Beispiel Julian Fichter, Dialoge
frei entwickelte.</p>

<p>Danke f&#252;rs Mitmachen sagt</p>

<p><i>W. Heil</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Hinter die Kulissen geschaut</h3>

<p align="center"><strong>Zum Besuch der Klasse 8b beim
Oberbayerischen Volksblatt in Rosenheim</strong></p>

<p>&quot;Zeitung - sollen wir da vielleicht die ganze Zeit
irgendwelche Bl&#228;tter lesen?&quot; So reagierte die Klasse 8b im
ersten Moment auf meine Ank&#252;ndigung, diesem Thema einige
Unterrichtsstunden zu widmen. Sicher war ihnen da noch nicht
klar, da&#223; in den n&#228;chsten Wochen dann Begriffe wie Layout,
Boulevardblatt, Aufmacher, lead-Stil oder &#228;hnliches mit Inhalt
gef&#252;llt werden w&#252;rden. Die Reaktion zeigte aber auch schon, wie
weit entfernt Sch&#252;ler in Jahrgangsstufe 8 von diesem
Massenmedium sind. Da war es f&#252;r mich sofort klar, da&#223; die
Sch&#252;ler nicht nur begreifen sollten, was Zeitung insgesamt
bedeutet, sondern auch, wie sie gemacht wird. Nach einigen
Telefonaten und Gespr&#228;chen war es dann soweit: Die Klasse 8b
wurde ganz offiziell vom OVB in Rosenheim zu einer Redaktions-
und Druckereibesichtigung eingeladen. Einziger Haken an der Sache
war eigentlich nur der sp&#228;te Termin, der aufgrund
organisatorischer Zw&#228;nge von 18.00 bis 24.00 Uhr anberaumt
worden war (Andruck der Zeitung des folgenden Tages erst ab 22.30
Uhr). Dank des Verst&#228;ndnisses des Direktorats jedoch konnten
diese Probleme schnell aus der Welt geschafft werden, indem
einfach die ganze Klasse am folgenden Tag erst zwei Stunden
sp&#228;ter Unterricht hatte.</p>

<p>So fuhren wir mit Frau Grillh&#246;sl am 30.11.1995 mit dem Bus
nach Rosenheim, wo wir von Herrn Zwiener, einem pensionierten
Mitarbeiter des OVB, der uns den ganzen Abend begleitete und
fachkundig f&#252;hrte, empfangen wurden. Erste Station war die
Redaktion, in der uns Herr Feichtner seine Arbeit und die der
Kollegen erkl&#228;rte. Aufgrund der Vorkenntnisse der Sch&#252;ler (gut
aufgepa&#223;t im Unterricht) waren viele Dinge schon bekannt oder
zumindest leicht verst&#228;ndlich. Der anschlie&#223;ende
Lichtbildervortrag &#252;ber die Arbeitsweise, die Finanzierung und
den Vertrieb des Oberbayerischen Volksblatts in Rosenheim und
Umgebung machte den Sch&#252;lern klar, wie aufwendig aber auch
schnellebig eine Zeitung zu sein hat. Nach knapp zwei Stunden im
Stammhaus wurden wir, um die Zeit bis zum Andruck zu
&#252;berbr&#252;cken, vom Verlag zum Essen in ein nahegelegenes
Restaurant eingeladen, wo extra ein kleiner Nebenraum reserviert
war, um in aller Ruhe weitere Fragen stellen zu k&#246;nnen. Gegen
21.30 Uhr fuhren wir dann in die Druckerei, in der uns
verschiedene Mitarbeiter die einzelnen Abl&#228;ufe und Maschinen
erkl&#228;rten, die eine halbe Stunde sp&#228;ter in voller Aktion zu
sehen waren. Ein Drucker stellte &#252;brigens eigens f&#252;r die Klasse
eine Druckplatte her, die wir mit nach Hause nehmen durften. Den
gr&#246;&#223;ten Eindruck hat sicher die riesige Rotationsmaschine und
der zu Beginn jedes Druckvorgangs anfallende Papierm&#252;ll gemacht.
Der betreffende Container fand schnell das ungeteilte Interesse
der Sch&#252;ler, da dort die ersten Exemplare der einzelnen
Regionalausgaben landen, die noch nicht oder ungen&#252;gend bedruckt
sind. Damit lie&#223; sich nat&#252;rlich eine erstklassige
Papierschlacht anzetteln. Bis ich mich umsah, standen bereits 12
bis 15 Sch&#252;ler in dem Container und &quot;grabschten&quot;
nach den druckfrischen Ausgaben, entweder um sie mitzunehmen und
daheim zu pr&#228;sentieren, oder den n&#228;chstbesten Klassenkameraden
damit einzugraben. Neben der Besichtigung der Maschinen, der
Druckplattenherstellung, des Versands und des Papierlagers kam
also auch der Spa&#223; nicht zu kurz. Gegen 23.30 Uhr traten wir
dann, beladen mit Resten von Papierrollen und Unmengen von
unbedrucktem Zeitungspapier, die Heimreise nach Prien an.</p>

<p>Sicherlich war das insgesamt ein anstrengender, aber auch sehr
interessanter und informativer Abend, bei dem man die nicht
allt&#228;gliche M&#246;glichkeit hatte, etwas hinter die Kulissen der
Zeitungsmacher zu schauen. Da&#223; die Klasse 8b dabei auch noch die
erste Gruppe von Jugendlichen war, denen vom OVB aus gro&#223;z&#252;gig
dieses Angebot gemacht wurde, macht die Fahrt nur noch
bemerkenswerter. Zumindest hat diese Exkursion zu einer
zus&#228;tzlichen Motivation beigetragen, so da&#223; die Sch&#252;ler bei
der Erstellung ihrer eigenen Klassenzeitung &quot;Was
geht'n&quot; kaum mehr zu bremsen waren.</p>

<p>Der Dank gilt somit noch einmal dem OVB, besonders Herrn
Raimund Feichtner und Herrn Zwiener f&#252;r ihr Engagement und die
gro&#223;artige Bereitschaft, angeblich &quot;desinteressierte&quot;
Sch&#252;ler zu betreuen.</p>

<p><i>Peter Wimmer</i></p>

<p align="center">&nbsp;</p>
</body>
</html>
