<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Zum Schuljahr</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h2 align="center">Zum Schuljahr</h2>

<a name="1"></a><p>&nbsp;</p>

<h3 align="left">H&#246;hen
und Tiefen</h3>

<p>H&#246;hen und Tiefen umfa&#223;t ein Schuljahr, wie das Leben in
einer Familie. Es gab herausragende Theaterauff&#252;hrungen in einer
Dichte wie kaum in einem anderen Jahr. Schon im Herbst standen
die Lehrer selbst auf der B&#252;hne mit einem vielbejubelten Ludwig
Thoma &quot;Die Lokalbahn&quot;. Dann Purcels Oper &quot;Dido und
Aeneas&quot;. S&#228;ngerische Begabungen, wie man sie nur nach
Jahren an einer Schule zusammenbringen kann, flei&#223;ige
Probenarbeit, ungew&#246;hnliches Know-how in B&#252;hnenbild, Kost&#252;men,
Frisuren und T&#228;nzen, fantasievolle Inszenierung und vor allem
eine ungebrochene Begeisterung aller Mitwirkenden zauberten ein
einmaliges Theatererlebnis. Wie beim Ludwig-Thoma-St&#252;ck der
Lehrer auch Sch&#252;ler mitgewirkt hatten, so sa&#223;en bei &quot;Dido
und Aeneas&quot; auch Lehrer und Eltern im Orchestergraben. Das
Miteinander bei solchen Anl&#228;ssen ist das Sch&#246;ne, auf das
gemeinsame Wollen kommt es an.</p>

<p>Das allein aber reicht nicht. Es m&#252;ssen auch die richtigen
Kr&#228;fte vorhanden sein, die sich etwas einfallen lassen und Mut
haben, sich auf die B&#252;hne zu stellen. Bei den Sch&#252;lern waren
das besonders die Sch&#252;lersprecher und die um sie gescharte
Gruppe Aktiver, vor allem der Tutoren. Von unsch&#228;tzbarem Wert
ist hierbei das dreit&#228;gige Klassensprecher- und Tutorenseminar
am Schuljahresbeginn. Der Eltembeirat, getragen vom Willen, nicht
gegen die Lehrer, sondern mit ihnen zu arbeiten, gab wertvolle
Anregungen. Ein Balladenvortrag in ungew&#246;hnlicher Form, der die
Sch&#252;ler begeisterte, wurde vom EB entdeckt und f&#252;r die Schule
gewonnen. Zu den &quot;H&#246;hen&quot; geh&#246;rt auch der Tanzkurs.
Seit Beginn der Schule in H&#228;nden der Familie Giebel, nun schon
in zweiter Generation, fand er heuer das 40. Mal statt. Schon
lange nicht mehr waren so viele Lehrer auf dem Abschlu&#223;ball, zu
dem die Sch&#252;ler in besonders netter Weise eingeladen hatten.</p>

<p>Das &quot;Miteinander&quot; ist auch dem
Ministerialbeauftragten wichtig, und so wurde seine Visite nicht
als &quot;Kontrolle von oben&quot; empfunden, die nur betroffene
Gesichter zur&#252;ckl&#228;&#223;t, vielmehr war sein Anliegen zu sp&#252;ren,
das Gespr&#228;ch zu suchen mit allen, das Schulleben tragenden
Gruppierungen, Kollegiaten, Eltembeirat, SMV, Personalrat,
Verwaltung und Lehrerrat. Ein dichtes Programm f&#252;r ihn und seine
Mannschaft, f&#252;r die Schule ein intensiver Gedankenaustausch,
zugleich Best&#228;tigung der geleisteten und Anregung f&#252;r weitere
Arbeit.</p>

<p>Mehr als in anderen Jahren gab es auch Tiefen. Unf&#228;lle und
langwierige Erkrankungen trafen die Lehrerschaft des LTG heuer in
einem nie erlebten Ma&#223;e. Ist es das, was die Lehrerverb&#228;nde
angesichts des drastisch steigenden Durchschnittsalters der
Kollegien (Hinausschiebung der Pensionierung, Einstellungsstop
f&#252;r junge Lehrkr&#228;fte) schon vorausgesagt haben, oder war das
heuer &quot;nur&quot; ein statistischer Ausrei&#223;er? Hoffen wir
letzteres.</p>

<p>Das Leid schwerer Krankheit empfindet man besonders, wenn es
junge Menschen betrifft. Unser Kollegiat Michael Perl, nach einem
schweren Verkehrsunfall monatelang im Koma, k&#228;mpft seitdem,
seine K&#246;rperfunktionen wieder zur&#252;ckzugewinnen. Wir w&#252;nschen
Dir alles Gute, Michael, und wir warten auf Dich.</p>

<p>In den Weihnachtstagen standen wir voll Ersch&#252;tterung am Grab
von Simon Gaukler, Klasse 10b. Mitten aus der fr&#246;hlichen
Gesellschaft mit seinen Kameraden, die den ersten Ferientag
feierten, fuhr er mit dem Auto in den Tod. Und auch am Grabe
zweier verehrter Kollegen standen wir. StD i.R. Richard
Altendorfer h&#228;tten wir mehr Jahre eines verdienten Ruhestands
gew&#252;nscht. F&#252;r immer verlassen hat uns auch unser ehemaliger
Musiklehrer Sebastian Weyerer senior. Sein Leben geh&#246;rte der
Musik, und es war ihm und uns das Gl&#252;ck beschieden, da&#223; er sich
in einem langen Ruhestand noch bis zuletzt aktiv als Orchester-
und Chorleiter der hohen Kunst widmen konnte.</p>

<a name="2"></a><p>&nbsp;</p>

<h3 align="left">Wie geht
es weiter?</h3>

<p>KMK-Experten, Kienbaum, Universit&#228;t Erlangen, alle machen
sich Gedanken &#252;bers Gymnasium. Der Abschlu&#223;bericht einer
KMK-Expertenkommission stand am Anfang des Schuljahres. Die
Experten aus Hochschule, Wirtschaft und Direktoraten waren
angetreten, eine ganz neue Oberstufe zu kreieren. Am Ende blieb
ihnen nur einzur&#228;umen, da&#223; die Obersufe so, wie sie (mindestens
in Bayern) ist, kaum verbessert werden kann. (Man verstehe das
ruhig zweideutig.) Kienbaums Suche nach Rationalisierungs- und
Einsparm&#246;glichkeiten zeigt auch nur, da&#223; es schon zuvor keine
&#252;berfl&#252;ssigen Pfunde gegeben hatte. Was k&#252;nftig gespart wird,
kann nur von der Substanz genommen werden. Das ist geplant:
massive K&#252;rzungen im Sport und bei den Wahlf&#228;chern, K&#252;rzungen
auch im Pflichtunterricht, Erh&#246;hung der Lehrerarbeitszeit
gr&#246;&#223;ere Klassen.</p>

<p>Eine Sozialpsychologin der Universit&#228;t Erlangen untersuchte
im Auftrag der Landeselternvereinigung aus dem Raum
N&#252;rnberg-F&#252;rth das Gymnasium und f&#246;rderte zutage, da&#223; 16%
aller Gymnasiasten der Unter- und Mittelstufe st&#228;ndig (30%
zeitweilig) Nachhilfeunterricht h&#228;tten. Ihre d&#252;rftige
Folgerung: Das Gymnasium versage, da es die halbe Arbeit den
Paukinstituten &#252;berlasse, die Lehrpl&#228;ne seien zu voll, die
Lehnmethoden r&#252;ckst&#228;ndig. Es stimmt, auch Priener Sch&#252;ler
m&#252;ssen inzwischen nicht mehr nach Rosenheim ins Nachhilfestudio
fahren, sie haben sogar in Prien schon die Auswahl zwischen
konkurrierenden Anbietern. Gleichzeitig aber stiegen die
&#220;berwechsler vom Gymnasium zur Realschule stark an, und die
Noten am Gymnasium wurden nicht besser. Allenfalls wird der eine
oder andere auf diese Weise noch in die Kollegstufe gehievt, um
dann zu versagen. Die Durchfallerquote dort hat stark zugenommen.
10% jedes Jahr m&#252;ssen kurz vor der Abiturpr&#252;fung zur&#252;cktreten.
Der Grund daf&#252;r sind jedoch nicht, wie die N&#252;rnberger Eltern
und Erlanger Professoren glauben machen wollen, die vollen
Lehrpl&#228;ne und schlechten Methoden, denn viele schneiden beim
Abitur mit einer 1 vor dem Komma ab. Heuer waren es genau 25% .
Ein Drittel aber hat mit knapper M&#252;he bestanden, nicht
mitgerechnet die, die vor dem Abitur in der Kollegstufe
durchgefallen sind. Der Grund daf&#252;r ist ein ganz anderer, als es
das Gef&#228;lligkeitsergebnis der Erlanger Auftragsarbeit nennt: Es
ist das Schw&#228;nzen, aus welchem Grund auch immer. In manchen
Kursen betr&#228;gt die Absenzenquote 20% und mehr (bis &#252;ber 40%).
In den Zeiten dazwischen ist mit einem solchen Kollegiaten nichts
mehr anzufangen. Wer eine Stunde vers&#228;umt, vers&#228;umt auch die
Wiederholung der letzten und die Vorbereitung f&#252;r die folgende
Stunde. Das Schw&#228;nzen ist zu einem Grund&#252;bel am LTG geworden,
gegen das auch die Eltern oft machtlos sind, vor allem bei den
vollj&#228;hrigen Sch&#252;lern, die ihre &quot;Krank&quot;-Meldungen
selbst unterschreiben. Oft aber geschieht es schon in den unteren
Klassen und mit Unterst&#252;tzung der Eltern, da&#223; Sch&#252;ler dem
Unterricht fernbleiben, sei es, um einen oder zwei Tage fr&#252;her
in den Urlaub zu fahren und die gro&#223;e Reisewelle zu vermeiden
oder einen billigeren Flug zu ergattern, sei es, dem geplagten
Sch&#252;ler vor einer Schulaufgabe noch einen Tag zum Lernen oder
eine oder zwei Stunden zum l&#228;ngeren Ausschlafen zu erm&#246;glichen.
Die Tendenz dieser Entwicklung ist im Zunehmen und in ihr liegt
der Keim f&#252;r das sp&#228;tere Verhalten der Kollegiaten. Die Schule
hat l&#228;ngst Ma&#223;nahmen gegen das Schw&#228;nzen unternommen, mu&#223;
aber zugeben, vom Grad der Unverfrorenheit in dieser Beziehung
&#252;berrascht zu sein. &#220;berzeugungsarbeit fruchtet offenbar
nichts. So wird es im kommenden Jahr rigorosere Ma&#223;nahmen geben
m&#252;ssen, ein Katalog dazu ist in Vorbereitung.</p>

<a name="3"></a><p>&nbsp;</p>

<h3 align="left">Abschied
und Ruhestand</h3>

<p>Einige Mitglieder des Lehrerkollegiums werden von den
geschilderten Problemen im kommenden Jahr befreit sein, Probleme,
die auch ihre Kr&#228;fte gekostet haben, denn bei denen, die in
Ruhestand gehen, ist es nicht das Alter, sondern die angegriffene
Gesundheit: Mit Frau Nie&#223;ler und Herrn Weber verlassen uns zwei
Fachbetreuer (Chemie und Mathematik). Nach &#252;ber einj&#228;hrigem
Krankenstand wird auch Frau Zimmermann den Dienst nicht wieder
aufnehmen. Aus pers&#246;nlichen Gr&#252;nden werden versetzt: Herr Dr.
Crimmann, Herr Roth und Frau Lorenz. F&#252;r sie alle lag der
Einsatzort Prien weit weg von ihrer Heimat, und sie k&#246;nnen nun
dort freiwerdende Stellen antreten. Alle ausscheidenden
Kolleginnen und Kollegen begleiten unser Dank und unsere besten
W&#252;nsche.</p>

<p>&nbsp;</p>

<p align="center"><b><i>Studiendirektorin
Christa Nie&#223;ler</i></b></p>

<p>Als die Referendarin Christa Nie&#223;ler 1961 zum
Zweigschuleinsatz nach Prien kam an die
Ludwig-Thoma-Oberrealschule, wie die &quot;Anstalt&quot; damals
noch hie&#223;, ahnte sie nicht, da&#223; das ihr Bet&#228;tigungsfeld f&#252;r
ein ganzes Berufsleben werden sollte. Die Schule hatte gerade die
Jahre ihres Anfangs hinter sich und war in einem rasanten
Aufschwung begriffen. Arbeit gab es genug f&#252;r sie als einzige
weibliche Sportlehrkraft, die sich neben einer beachtlichen
M&#228;nnerkonkurrenz behaupten mu&#223;te, dem Leistungssportler
Hilbrecht (Hillybilly), dem Ger&#228;tturn-As Wittwer und nicht
zuletzt neben dem &quot;Anstalts&quot;-Leiter Haslbach, der
selbst Turnphilologe war. Aber das wackere M&#228;del aus Eichst&#228;tt
"forcht sich nit" und hielt den ganzen M&#228;dchensport allein. Auch
ein Grund&#252;bel von heute gab es damals schon, das Schw&#228;nzen, und
in den Schulakten findet sich dazu ein erfrischend feuriger
Elternrundbrief einer Referendarin Christa Nie&#223;ler.</p>

<p>Sport ist ein Fach, in dem die Entwicklung schneller vorangeht
als anderswo. Ein Sportler mu&#223; nicht nur pers&#246;nlich fit
bleiben, sondern sich auch fachlich auf dem Laufenden halten. Oft
war Frau Nie&#223;ler auf Fortbildung, gerade im Sport. Mit den
verschiedensten Disziplinen setzte sie sich auseinander und sie
blieb immer am Ball. Das gleiche gilt f&#252;r Chemie, als diese mit
der Kollegstufe eine ganz neue Stoff&#252;lle brachte. Bei dem
Engagement konnte es nicht ausbleiben, da&#223; ihr verantwortliche
Aufgaben &#252;bertragen wurden, die Fachbetreuungen in Sport und
Chemie. Gerade dabei haben wir Frau Nie&#223;ler ungemein sch&#228;tzen
gelernt. Sie hielt &quot;ihr Haus&quot; in Ordnung, achtete auf
die Ger&#228;teausstattung im Sport, und die von ihr verwaltete
Chemiesammlung ist ein Vorzeigeobjekt, alles sauber und
ordentlich und die Apparaturen auf modernem Stand. Mit den
Kollegen verbindet sie ein sehr herzliches Verh&#228;ltnis. Man mag
sie in ihrer humorvollen, zugleich bestimmten AM wie sie
Pflichterf&#252;llung in erwartet sie in erster Linie jedoch selbst erbringt. Mit
gro&#223;er Begeisterung ist sie beim w&#246;chentlichen Volleyball im
Kollegenkreis dabei. Und wo sie uns alle begeisterte und manchen
total &#252;berraschte (aber nur den, der den Menschen Christa
Nie&#223;ler nicht kannte), das war, als sie beim Lehrertheater auf
die B&#252;hne trat, unvergleichlich in ihren Ludwig-Thoma-Rollen,
1989 als Walburga Neusigl (&quot;Die Medaille&quot;) und in
diesem Schuljahr als Schwester des B&#252;rgermeisters (&quot;Die
Lokalbahn&quot;).</p>

<p>Lehrer m&#252;ssen auch Schauspieler sein k&#246;nnen. &quot;Sie,
liebe Frau Nie&#223;ler, haben ihre Rolle vorz&#252;glich gespielt, und
so werden wir Sie in Erinnerung behalten. Was hei&#223;t Erinnerung!
Sie bleiben ja noch unter uns, jede Woche beim Kollegensport. Und
f&#252;r alles, was Sie sich nach abgelegter Schulb&#252;rde sonst noch
erf&#252;llen k&#246;nnen, begleiten Sie unsere besten W&#252;nsche.&quot;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="561">
    <tr>
        <td><img src="Lehr_01.jpg" width="547" height="392"></td>
    </tr>
    <tr>
        <td  class="foto">StD W. Weber, StD'in C. Nie&#223;ler und OStD O.Schwarz</td>
    </tr>
</table>
</center></div>

<br>

<p align="center"><b><i>Studiendirektor Walter
Weber</i></b></p>

<p>Seit seinem ersten Berufsjahr, 1960, geh&#246;rt Herr Weber zum
Kollegium des LTG. Von Anfang an war er ein engagierter Lehrer,
er verwaltete die lernmittelfreie B&#252;cherei, wurde bald in den
Personalrat gew&#228;hlt und war zeitweise dessen Vorsitzender. Als
Anfangvierziger &#252;bernahm er die Fachbetreuung Mathematik, die er
bis zur Pensionierung inne hatte. Stationen eines Berufslebens,
wichtiger aber ist der Mensch, der dahintersteht, der Lehrer, dem
es immer wichtig ist, nicht nur einfach Stoff zu vermitteln,
sondern auch etwas von der Spannung hin&#252;berzubringen, die im
Entdecken liegt. Er liebte das &#220;berraschungsmoment eines
Versuches, wenn das Ergebnis ganz anders ausfiel, als nach erstem
schnellen Vermuten gedacht. Der Natur und der Mathematik ihre
Geheimnisse zu entlocken und dabei den Sch&#252;lern das Gef&#252;hl zu
geben, sie seien die ersten, die es entdeckt h&#228;tten, darin war
er Meister.</p>
<p>Neuland zu entdecken war ihm auch selbst wichtig. So bewarb er
sich um eine Auslandsschulstelle. 1969 fand er sie in Barcelona.
Sechs Jahre verbrachte er dort, teilweise unter recht schwierigen Verh&#228;ltnissen, denn ein
geplanter Neubau der Schule lie&#223; auf sich warten und man mu&#223;te
in winzigen Behelfsr&#228;umen unterrichten. Um so begeisterter waren
die Berichte zur&#252;ck ans LTG von der Gastfreundschaft der
Menschen dort und der Wohlerzogenheit der Sch&#252;ler. Vielleicht
ist Herrn Weber auch einiges von den schweren 60er und 70er
Jahren im Deutschland von damals erspart geblieben.<br>
Aber es zog ihn wieder ans LTG zur&#252;ck, auch Jahre sp&#228;ter,
als er noch einmal f&#252;r ein Jahr aussetzte, um in einem
unbezahlten Urlaub den Globus zu umrunden. Als in Europa noch die
Silvesterb&#246;ller krachten, war er schon um einen halben Tag
voraus und kreiste in der Thermik des Neujahrtages 1990 &#252;ber den
Ranges von Australien. Segelfliegen ist seine gro&#223;e
Leidenschaft, er geh&#246;rt zu den Pionieren der Alpensegelflugschule
Unterw&#246;ssen. Skifahren ist ihm, dem geborenen Allg&#228;uer aus
Tiefenbach bei Oberstdorf, eine zweite Passion. Er hatte die
Ausbildung und Bef&#228;higung zur Leitung von Schulskikursen. Immer
wieder fuhr er gerne mit seinen Klassen ins Skilager, und er
verstand es in seiner umsichtigen und humorvollen Art, eine
solche Woche f&#252;r die Sch&#252;ler zum Erlebnis zu machen.</p>

<p>Seine Sch&#252;ler und sein Unterricht werden Herrn Weber fehlen,
aber es wird ihm auch nicht schwer sein, als Ruhest&#228;ndler
Erf&#252;llung und Lebensfreude zu finden. Ihm und seiner Frau
w&#252;nschen wir f&#252;r diese Lebenszeit alles Gute.</p>

<p><i>0. Schwarz</i></p>

<a name="4"></a><p>&nbsp;</p>

<h3 align="left">Dank</h3>

<p>Der Schulleiter hat vielen zu danken: Dem Elternbeirat f&#252;r
ein Jahr mit ausgesprochen guter menschlicher Atmosph&#228;re und mit
viel gemeinsam Erreichtem, dem Vorstand des Fordervereins, dessen
Verdienste an anderer Stelle des Jahresberichts noch gew&#252;rdigt
werden, den Tutoren und der SMV (einer Super SMV) , den
Sch&#252;lern, die auf vielf&#228;ltigste Weise zeigten, da&#223; sie sich an
der Schule wohlf&#252;hlen, ihren Eltern ebenso, und (nur in der
Aufz&#228;hlung zuletzt) allen Mitarbeitern, in der Haus- und
Schulverwaltung und im Kollegium. Die Belastungen waren in diesem
Jahr (oder kann man sagen: so wie immer?) f&#252;r manche besonders
gro&#223;. Es gab viele Vertretungen und zus&#228;tzliche Korrekturarbeit
f&#252;r das Abitur der Waldorfschule (19 Sch&#252;ler, so viele wie noch
nie), Herr Dr. Jena mu&#223;te das ganze Abitur vom LTG und von der
FWS allein betreuen. Gro&#223;en Dank den Mitarbeitern im Direktorat
Herrn Freyberger und Herrn Schwarzer. Unerm&#252;dlich sorgen sie
f&#252;r das reibungslose Ineinandergreifen der Zahnr&#228;der eines
gro&#223;en Getriebes. Dank den Fach- und Stufenbetreuern f&#252;r ihr
selbst&#228;ndiges und kreatives Mitgestalten der Schule und allen
Kolleginnen und Kollegen, die ebenfalls besondere Aufgaben
&#252;bernommen haben: Jahresbericht, Internet, Skikurse und
Schulolympiade, Sportturniere, Sch&#252;leraustausch, religi&#246;se
Feiern und all die besonderen, schon genannten Veranstaltungen.</p>

<p>Von der Begr&#252;&#223;ung einer neuen 5. Klasse bis zur Entlassung
der Abiturienten und der Verteilung der Jahreszeugnisse spannt
sich der gro&#223;e Bogen eines Schuljahres, darunter die ganz
normale, solide Arbeit des Unterrichts, die Arbeit, die nie den
gro&#223;en Beifall findet.
<br>Gerade daf&#252;r soll gedankt werden.</p>

<p>Allen w&#252;nsche ich erholsame Ferien und ein gesundes
Wiedersehen im neuen Schuljahr.</p>

<p><i>0. Schwarz</i></p>

<a name="5"></a><p>&nbsp;</p>

<h3 align="left">Zum
Gedenken</h3>

<p align="center"><b><i>StD i. R. Richard
Altendorfer</i></b></p>

<p>Gestorben am 26.10.1995</p>

<p>Herr StD Richard Altendorfer wurde im Jahre 1924 in Laufen an
der Salzach geboren. Seine Gymnasialzeit verbrachte er jedoch im
schw&#228;bischen Teil Bayerns, die ersten 6 Jahre am Progymnasium
Donauw&#246;rth, die Oberstufe dann am Gymnasium bei St. Anna,
Augsburg. In schwerer Kriegszeit wird er, nachdem er das
Notabitur abgelegt hatte, 1942 als 18-j&#228;hriger an die Front
geschickt. Er wurde schwer verwundet und verlor sein linkes Auge.</p>

<p>Sein ganzes Leben blieben die Eindr&#252;cke dieser Jahre in ihm
haften. Ein junger Mensch im Aufbruch, sein Berufsziel vor Augen,
mit einem Mal herausgerissen, hineingeworfen in eine Welt des
Schreckens, des Irrsinns, des Todes - fast allen seinen
Alterskameraden ging es damals so.</p>

<p>Ich glaube, er redete nicht gerne davon. Aber einmal erz&#228;hlte
er mir von seinen Gef&#252;hlen damals, wie gerade da der Wunsch nach
dem Studium der klassischen F&#228;cher, der alten Sprachen, der
Geschichte, der Philosophie, der Theologie in ihm hochkam, ja zur
fast unstillbaren Sehnsucht wurde, um so mehr, je ungewisser ihm
sein Schicksal erschien und je mehr er f&#252;rchten mu&#223;te, das
vielleicht gar nicht mehr zu erleben, so wie es vielen seiner
Kameraden erging.</p>

<p>Und wie er dann doch als einer der wenigen seines Jahrgangs
nach dem Ende des Krieges zur&#252;ckkam, schrieb er sich sofort,
noch im Jahre 1945, an der philosophisch-theologischen Hochschule
Dillingen ein. Zwei Jahre verbrachte er dort, in einem vom Krieg
noch verschonten Hochschulort, zwei Jahre, in denen der junge
Mensch - Richard Altendorfer war gerade Anfang 20 - wieder zur
Ruhe kommen, seine Wertvorstellungen finden und ordnen konnte,
eine Zeit, in der sich sein endg&#252;ltiger Berufswunsch des Lehrers
am Gymnasium herausbildete. Der f&#252;hrte ihn dann an die
Universit&#228;t M&#252;nchen, wo er 1950, als 26-j&#228;hriger, das Staatsexamen in den F&#228;chern Latein, Griechisch und Geschichte
ablegte.</p>

<p>Liebe am Grab des Verstorbenen Trauernde, sie wundern sich
vielleicht da&#223; ich so viel &#252;ber den "jungen Richard
Altendorfer" spreche. Sie, die Sie ihn als Kollegen am
Ludwig-Thoma-Gymnasium gekannt haben, erwarten eher, da&#223; ich von
dem &quot;Lehrer&quot; rede, wie er nach drei ersten Berufsjahren
am Landschulheim Stein an der Traun dann im Jahre 1955 endg&#252;ltig
ans LTG kam, von Anfang an aktiv mitarbeitete, die
Lehrerb&#252;cherei verwaltete und aufbaute, Fachbetreuer wurde -
zuerst f&#252;r Geschichte, dann f&#252;r Latein - da&#223; ich erz&#228;hle von
dem Lehrer, bei dem man bis zuletzt noch aufstehen mu&#223;te, der
gewaltige Donnerwetter entladen konnte, bei dem die M&#228;dchen
&quot;Hexen&quot; hie&#223;en und die Buben &quot;Deppen&quot;, der
unter einer mi&#223;ratenen Lateinschulaufgabe den 6-er &#252;ber die
halbe Seite malte und der trotzdem keinen h&#228;ngen lie&#223; und alles
tat, um auch den letzten noch &#252;ber die Jahresh&#252;rde
hin&#252;berzulupfen.
<br>Das alles ist der Studiendirektor Altendorfer, ist der Calex,
wie wir ihn kennen.</p>

<p>Aber dahinter ist viel mehr. Dahinter steht eine Weltsicht,
stehen Wertevorstellungen, wie sie nur erwachsen k&#246;nnen aus
einem tiefen Verst&#228;ndnis der Geisteswelt der Klassik und wie sie
nur reifen k&#246;nnen bei einem Mann, der als junger Mensch in eine
so schwere, so pr&#228;gende Zeit geworfen war. Nur so versteht man
die Geradheit seines Wesens, diese Entschlossenheit, diesen Mut,
diese - fast m&#246;chte ich sagen - Unf&#228;higkeit zu Kompromissen,
unf&#228;hig jedenfalls dann, wenn es nur ein Kompromi&#223; zur
Bequemlichkeit sein sollte. In Dingen jedoch, bei denen sich
andere pingelig gaben und am Buchstaben klebten, da konnte
Richard Altendorfer gelassen dar&#252;ber weggehen. Und er versteckte
dann auch nicht seine Verachtung &#252;ber die, denen das nicht
gelang. Er war nicht immer bequem, aber immer ehrlich und
aufrecht und einen geraden Weg gehend.</p>

<p>StD Altendorfer blieb bis zu seinem 65. Lebensjahr im
Schuldienst, allein schon das verdient Respekt. Das Gebot des
Beamtengesetzes zwang ihn, vom Katheder abzutreten, er selbst w&#228;re gern noch l&#228;nger bei seiner
Aufgabe geblieben. Sein Ausscheiden aus dem Dienst bedeutete f&#252;r
die Schule einen Einschnitt. Das LTG nach Altendorfer ist ein
anderes, als es das LTG mit Altendorfer war.</p>

<p>Ich erlebte Herrn Altendorfer pers&#246;nlich am LTG nur noch
seine letzten zwei Dienstjahre. Als Kollegen, als Fachbetreuer
f&#252;r Latein, vor allem aber so, wie er sich als Mensch gab,
lernte ich ihn &#252;beraus sch&#228;tzen, und es entwickelte sich
zwischen uns eine Freundschaft, die &#252;ber die Pensionierung
anhielt. Ich bewunderte seine Vielseitigkeit. Nicht nur das reine
Geistesleben war seine Welt, sondern auch das Handwerk. Er konnte
B&#252;cher nicht nur lesen, er verstand auch, sie zu binden und zwar
in vorz&#252;glicher Manier. Er konnte schmieden, wu&#223;te &#252;ber
Motoren Bescheid, und man konnte ihn in geologischen
Fachvortr&#228;gen antreffen. Er war ein Mann fern jedem
Fachegoismus, der Allgemeinbildung vermitteln konnte, weil er sie
selbst in breitem Ma&#223;e besa&#223;. Das LTG hat mit Richard
Altendorfer eine herausragende Pers&#246;nlichkeit verloren. Unsere
Trauer dar&#252;ber verbindet sich mit dem Schmerz seiner
Angeh&#246;rigen und Freunde. Seiner Frau und seinen Kindern, die
ebenfalls eng mit unserer Schule verbunden sind, gilt unsere
ganze Anteilnahme.</p>

<p>Wenn ich sage, da&#223; das LTG seinen Richard Altendorfer nicht
vergessen wird, so wei&#223; jeder, da&#223; das keine leere Floskel ist.
Im Namen aller Lehrkr&#228;fte und Mitarbeiter des
Ludwig-Thoma-Gymnasiums lege ich als letzten Gru&#223; an seinem Grab
einen Kranz nieder.</p>

<p><i>30.10.1995, 0. Schwarz</i></p>

<p>&nbsp;</p>

<p align="center"><b><i>Chorregent Sebastian
Weyerer</i></b></p>

<p>Gestorben 18.08.1995</p>

<p>Das Ludwig-Thoma-Gymnasium trauert um seinen langj&#228;hrigen
Musiklehrer, Herrn Chorregent Sebastian Weyerer. Er unterrichtete
von 1954 bis 1976 das Fach Musik und es war eine f&#252;r die Schule
gl&#252;ckliche F&#252;gung, da&#223; er f&#252;r die Gestaltung der
musikalischen Ereignisse, die ein Schuljahr begleiten, seine
F&#228;higkeiten als Chorleiter einbringen konnte.</p>

<p>Das war in der Aufbauphase des Gymnasiums nicht immer einfach.
Es mangelte an R&#228;umen und Instrumenten und seine
Musiklehrer-W&#252;nsche standen nicht gerade an erster Stelle. So
mu&#223;te er sich mit dem N&#246;tigsten behelfen; nur ein uraltes
Klavier stand ihm anfangs als Dauer-Leihgabe f&#252;r den Unterricht
zur Verf&#252;gung.</p>

<p>Unverdrossen hat er die Schwierigkeiten der Aufbauzeit
mitgetragen, vom Musikraum im Nebengeb&#228;ude in den Keller des
ersten Bautrakts und schlie&#223;lich den Umzug in den heutigen
Musiksaal.</p>

<p>Gerne erinnern wir uns an seine humorvolle, zur&#252;ckhaltende
Art, die f&#252;r jeden Kollegen ein freundliches Wort bereithielt,
und an sein heiteres Wesen, das er mit verschmitztem L&#228;cheln auf
seine Mitmenschen ausstrahlte.</p>

<p>Wir danken ihm f&#252;r seine Arbeit, f&#252;r seinen Einsatz und
seine M&#252;hen im Dienst an der Erziehung und musikalischen Bildung
unserer Sch&#252;lerinnen und Sch&#252;ler und werden ihm stets ein
ehrendes Andenken bewahren.</p>

<p><i>F. Freyberger</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_03.jpg" width="565" height="534"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>Simon Gaukler, 11 b</i></b></p>

<p>Verungl&#252;ckt am 24.12.1995</p>

<p>Sch&#252;lerinnen und Sch&#252;ler, Lehrkr&#228;fte und Mitarbeiter des
Ludwig-Thoma-Gymnasiums, besonders aber seine Klassenkameraden
und Freunde aus der Kollegstufe stehen voll Schmerz am Grab ihres
Mitsch&#252;lers Simon Gaukler.</p>

<p>Keine zwei Tage vor dem Unfall, der ihn uns genommen hat,
waren wir alle voll Freude in die Ferien gegangen. Vielleicht
erinnert Ihr euch noch an die W&#252;nsche, die ich Euch &#252;ber den
Lautsprecher der Schule mitgegeben habe, darin auch der Wunsch
nach einem gesunden Wiedersehen. Das ist nie, wenn ich das sage,
nur so eine dahingeredete Floskel, das war es auch diesmal nicht.
Aber wenn wir aus diesen Ferien zur&#252;ckkommen, wird ein Platz
leer bleiben. Manchem wird vielleicht erst dann so richtig
bewu&#223;t, was in der Nacht vom ersten zum zweiten Ferientag
geschehen ist.</p>

<p>Vor 7 Jahren, im September 1988, ist Simon in die Klasse 5a
unserer Schule eingetreten. Er stand jetzt an der Schwelle der
Kollegstufe. Simon war einer, den man gekannt hat, den man in
seiner ungek&#252;nstelt fr&#246;hlichen Art immer gemocht hat. Nicht
einer, der nur &#228;ngstlich auf die Noten schielte, daf&#252;r einer,
dem seine Freunde wichtig waren und der auch ihnen wichtig war.
Als vor zwei Jahren seine Familie aus Prien, wo er aufgewachsen
war, hierher nach Staudach in eine neue Wohnung zog, sollte er an
das n&#228;hergelegene Gymnasium Marquartstein wechseln. Aber schon
nach wenigen Tagen kam er wieder an seine alte Schule zur&#252;ck,
seiner Freunde wegen und, wie wir wissen, auch wegen seiner
Lehrer. In diesem Schuljahr hatten ihn seine Klassenkameraden zum
Klassensprecher gew&#228;hlt.</p>

<p>In seiner Freude an allem, was mit Sport zu tun hatte, wu&#223;te
Simon sich mit seinen Eltern einig. Er war ein hervorragender
Skifahrer und Snowboarder. Als &#220;bungsleiter gab er sein K&#246;nnen
an J&#252;ngere weiter und eine unserer Sportlehrerinnen erinnert
sich an seine Drohung, er werde ihr schon auch noch das
Snowboarden beibringen. So war er und so mochten wir ihn.</p>

<p>Um so mehr ersch&#252;ttert sind wir jetzt an seinem Grab. Die
Heiligkeit des Ortes und der Stunde und die R&#252;cksicht auf den
Schmerz der Angeh&#246;rigen verbieten es uns, den moralischen
Zeigefinger zu erheben. Aber es ist schwer, die Gedanken und
Gef&#252;hle zu unterdr&#252;cken, die einen angesichts eines so
sinnlosen Ausgel&#246;schtwerdens eines jungen Lebens &#252;berkommen.
Gedanken und Gef&#252;hle des Zorns sind es, des Zorns &#252;ber alle
diejenigen, die junge Menschen in eine Scheinwelt, in ein
Scheinbewu&#223;tsein des Sich-Stark-und-Erwachsen-F&#252;hlens
hineinziehen, um damit ihr schmutziges Geld zu machen - junge
Menschen, die mutig sein wollen und es auch sein sollen, denen
man aber noch Zeit lassen m&#252;&#223;te zu lernen, da&#223; das Leben nicht
nur Mut fordert, sondern auch Umsicht und Besonnenheit, und da&#223;
die volle Kraft erst dann sich entfaltet, wenn die beiden, Mut
und Besonnenheit, zusammenkommen. Aber die, die ihre Gesch&#228;fte
mit der Jugend machen, haben f&#252;r solche Gedanken nur Hohn
&#252;brig.</p>

<p>In unserer Trauer um den verlorenen Freund und Kameraden
stehen wir mit leeren H&#228;nden besch&#228;mt vor dem Schmerz seiner
Familie, der der Sohn und Bruder, in den sie so viel Erwartung
gesetzt hatten, genommen wurde. Es ist uns bewu&#223;t, da&#223; wir Ihr
Leid damit nicht lindern k&#246;nnen, aber Sie sollen wissen, da&#223; wir
unseren Mitsch&#252;ler Simon nicht vergessen werden. Er wird in der
Erinnerung seiner Freunde weiterleben.</p>

<p><i>0. Schwarz</i></p>

<hr>
</body>
</html>
