<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">

<title>Grundkurs Dramatisches Gestalten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Grundkurs
Dramatisches Gestalten</h3>

<p>Ein Zwischenbericht</p>

<p>Schon aufgrund der Personalsituation zum Halbjahr schien es
beinahe &quot;dramatisch&quot; zu werden, da sich f&#252;r die
Fortf&#252;hrung des Grundkurses keine Lehrkraft fand, um diese
Arbeit zu &#252;bernehmen. So bot sich mir die Gelegenheit, mein
Hobby und meine eigenen praktischen Erfahrungen auch einmal mit
Sch&#252;lern zu erproben, und ich &#252;bernahm von der vorigen
Kursleiterin Frau Rauen (Mutterschutz) sowohl den Kurs mit 13 Teilnehmern als auch das
bereits ausgesuchte St&#252;ck und die dazu gemachten Vorarbeiten.
Das gr&#246;&#223;te Problem dabei war es f&#252;r mich, zum einen ein
partnerschaftliches Verh&#228;ltnis zu den Sch&#252;lern herzustellen, da
wir ja gemeinsam an einem Strang ziehen wollten, und zum anderen
aber auch das Ganze als Kurs der Kollegstufe mit
Leistungserhebungen und Punktesystem zu betrachten. F&#252;r die
Sch&#252;ler selbst war es sicher auch nicht einfach, sich pl&#246;tzlich
auf einen anderen Kursleiter, seine Vorstellungen vom St&#252;ck und
seinen Arbeitsstil einzustellen. Wir entschlossen uns aber sehr
rasch, erstmalig am LTG, ein paar Probentage fernab von der
Schule und ihrem normalen Alltag zu verbringen. Nicht nur um
einander besser kennenzulernen, sondern auch um einmal
konzentriert am St&#252;ck selbst arbeiten zu k&#246;nnen, was in
eineinhalb Stunden -&#252;bliche Kurszeit- fast nicht m&#246;glich ist,
da die Anlaufzeit, die jeder braucht, um sich wirklich in die
Gruppe und das &quot;Spiel&quot; an sich einzufinden, zu lange
ist. So fuhren wir mit Frau Prechtl vom 15.-18.05.96 an den Hintersteinersee in
der N&#228;he von Scheffau, wo wir in aller Abgeschiedenheit (!) und
Ruhe unseren &quot;Eingebildeten Kranken&quot; von Moli&#233;re
inszenieren konnten. Neben der traumhaften Umgebung an diesem
Bergsee und der lockeren Atmosph&#228;re im Jugendhaus sorgten auch
die gemeinsamen Einstimmungen am Morgen und der oft musikalische
Ausklang am Abend f&#252;r ein gr&#246;&#223;eres
Zusammengeh&#246;rigkeitsgef&#252;hl, das sich &#228;u&#223;erst positiv auf die
intensive Probenarbeit auswirkte. Es bleibt nur zu hoffen, da&#223;
wir diese Stimmung in den hektischen Alltag her&#252;berretten
k&#246;nnen, um eine gute Auff&#252;hrung zu bieten, f&#252;r die uns
dankenswerterweise die Gemeinde Prien den kleinen Kursaal zur
Verf&#252;gung gestellt hat. Ein weiterer Dank gilt auch Herrn OStD
Schwarz f&#252;r das Vertrauen, das er in meine &quot;Anf&#228;nge&quot;
als Kursleiter gesteckt hat, und den Kollegen Bader, Schindler
und Weyerer f&#252;r die Hilfe, die sie mir sofort angeboten haben.</p>

<p><i>Peter Wimmer</i></p>
</body>
</html>
