<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Schullandheimaufenthalt
der Klassen 5a,b in Dinkelsb&#252;hl (17. - 21.06.1996)</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="346">
    <tr>
        <td><p align="center"><img
        src="SJahr_06.gif" width="336" height="419"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><b>Eine Bilanz:</b></p>

<p>Am Montag starteten wir kurz nach 13.00 Uhr vom
Charivari-Parkplatz aus in Richtung Dinkelsb&#252;hl, wo unser Bus um
etwa 17.30 Uhr eintraf. Abendessen gab es in der Jugendherberge
um 18.00 Uhr. Ab 22.00 Uhr h&#228;tte dann Bettruhe sein sollen, was
aber offenbar nicht alle mitbekommen hatten.</p>

<p>Am n&#228;chsten Morgen ging es um 9.00 Uhr zur Stadtf&#252;hrung, an
die sich eine knapp zweist&#252;ndige Stadt-Ralley anschlo&#223;.<br>
Nach dem Mittagessen stand das W&#246;rnitz-Bad auf dem Programm. Um
circa 17.00 Uhr bestiegen einige aus der Klasse zusammen mit
Herrn Bauer, Frau Bachleitner und Frau Brandner den stufenreichen
Turm der St. Georgskirche in Dinkelsb&#252;hl - nicht zuletzt, um
einen Blick in das nahegelegene Storchennest auf dem Alten
Rathaus zu werfen.</p>

<p>Mittwoch fr&#252;h fuhren wir in das Fr&#228;nkische Freilandmuseum in
Bad Windsheim - mit alten Bauernh&#228;usern, einer M&#252;hle und einer
&#214;lpresse. Wir droschen sogar mit alten Dreschflegeln Korn.<br>
Auf dem R&#252;ckweg machten wir einen kurzen Abstecher nach
Rothenburg, um den Riemenschneider-Altar zu besichtigen.
Anschlie&#223;end ging es weiter nach Schillingsf&#252;rst, wo wir die
eindrucksvollen Flugkunsttst&#252;cke verschiedener Greifv&#246;gel
bewundern und uns der Attacken verschiedener Niedrigflieger
erwehren durften. Einige von uns gingen am Abend noch die Runde
mit dem Nachtw&#228;chter. Donnerstag vormittag suchten wir das
3-D-Museum heim, um uns durch optische T&#228;uschungen begeistern
und verwirren zu lassen.<br>
Nachmittags besuchten wir - die Siechen und Wasserscheuen in der
Obhut von Frau Brandner zur&#252;cklassend - das Hallenbad, wo sich
vor allem der Sprungturm gro&#223;er Beliebtheit erfreute. Am Abend
konnte man sich zwischen beschaulichem Nachtw&#228;chterrundgang und
weniger beschaulicher Disco entscheiden.</p>

<p>Am Freitag erfolgte der geordnete R&#252;ckzug nach Prien, wo wir
wohlbehalten um etwa 13.15 Uhr ankamen.</p>

<p><i>Nadine Kurz, 5a, P&#246;hlmann</i></p>

<p>&nbsp;</p>

<p>Stimmen zum &quot;Spiel&quot;:</p>

<p>Gut gefallen hat mir die Stadtrallye, weil in Dinkelsb&#252;hl so
viele sch&#246;ne H&#228;user stehen. Den Nachtw&#228;chterrundgang habe ich
mir anders vorgestellt. (Bernhard, 5a)</p>

<p>Gut gefallen hat mir das W&#246;rnitz-Bad, weil dort wenigstens
was los ist mit Rutschen und anderen Sachen im Unterschied zu
unseren B&#228;dern. Nicht gefallen hat mir der
Nachtw&#228;chterrundgang, weil der Nachtw&#228;chter immer die gleiche
Strophe gesungen hat. (Sarah S., 5a)</p>

<p>Gut gefallen hat mir die Falknerei, weil mir die Sachen
gefallen haben, die die V&#246;gel machten. (Christoph, 5a)</p>

<p>Gut gefallen hat mir die Falknerei, weil wir so einen guten
Platz hatten, wo die Greifv&#246;gel &#252;ber uns geflogen sind und wir
den Kopf herunter tun mu&#223;ten, weil sie so tief geflogen sind.
(Marcus, 5a)</p>

<p>Gut gefallen hat mir das 3-D-Museum, weil man die Bilder
f&#246;rmlich sehen konnte. Nicht gefallen hat mir Rothenburg, weil
man nicht richtig in die Gesch&#228;fte schauen konnte. (Franziska,
5a)</p>

<p>Gut gefallen hat mir das Freilandmuseum. Das Dreschen war
super. Eine Lehrerin h&#228;tte beinahe einen Lehrer geschlagen.
Nicht gefallen hat mir das Fu&#223;ballspiel (Deutschland - Italien),
weil sie so lasch gespielt haben. (Birgit, 5a)</p>

<p>Der Fu&#223;ballplatz war sehr ung&#252;nstig gelegen, weil gleich
daneben so ein Graben war. (Anselm, 5a)</p>

<p>Gut gefallen hat mir das Freilandmuseum, weil wir Stroh
schlagen durften und wegen den alten Bauernh&#228;usern. Gut war auch
die Stadtralley, weil man Leute kennenlernt und etwas &#252;ber
Dinkelsb&#252;hl erf&#228;hrt. (David, 5a)</p>

<p>Gut gefallen hat mir das W&#246;rnitz-Bad, weil es einfach kein
Chlorwasser war, sondern echtes Flu&#223;wasser. (Sarah E., 5a)</p>

<p>Gut gefallen hat mir auch das 3-D-Museum, weil es sehr
interessant war, mit dem Auge zu experimentieren. (Elisabeth, 5a)</p>

<p>Gut gefallen hat mir das W&#246;rnitz-Bad, weil es erfrischend war
und man konnte sich Reifen ausleihen und es gab noch Surfbretter
und Rutschen. Gut gefallen hat mir das 3-D-Museum, weil es sch&#246;n
cool war. Man geht an einem Bild vorbei und dabei ver&#228;ndert es
sich. (Natalie, 5a)</p>

<p>Gut gefallen hat mir das 3-D-Museum, weil ich da das
r&#228;umliche Sehen gelernt habe. Nicht gefallen hat mir das
Fu&#223;ballspiel, weil sie langweilig gespielt haben und kein Tor
geschossen wurde. (Corinna, 5a)</p>

<p>Nicht gefallen hat mir die Stadtf&#252;hrung. Und Rothenburg auch
nicht, weil man da so still sein mu&#223;te. (Johannes, 5a)</p>

<p>Gut gefallen hat mir die Falknerei, weil die V&#246;gel frei
fliegen durften, besonders der Napoleon. Nicht gefallen hat mir
die Glast&#252;re (in der Jugendherberge), weil sie sehr leicht
zerbrechlich ist. (Andreas, 5a)</p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Studienfahrten
der Klassen 11 a, b, c nach Prag</h3>

<p>Vom 08. - 12. Juli 1996, wenn das Schuljahr sich langsam dem
Ende zuneigt, werden alle drei 11. Klassen eine Fahrt in die
tschechische Metropole Prag unternehmen. Obschon Organisation und
Unterbringung getrennt verlaufen - es soll ja f&#252;r eine jede
Klassengemeinschaft die Abschlu&#223;fahrt sein - ergeben sich
kulturelle Schwerpunkte, die sich auf einen Nenner bringen
lassen.<br>
So wird nat&#252;rlich die Erkundung der ber&#252;hmten Prager Altstadt
(mit Altst&#228;dter Rathaus, Teynkirche, Karlsuniversit&#228;t und
Karlsbr&#252;cke) den Ausgangspunkt bilden. Nicht weniger Beachtung
verdient die Prager Burgstadt/Hradschin mit dem Veitsdom, dein
Schwarzenbergpalais, dem Sternbergpalais, der Kirche Maria Loreto
(Dientzenhofer) und dem Kloster Strahov.<br>
Auch das ehemalige Judenviertel mit seinen Synagogen, dem
j&#252;dischen Rathaus, dem j&#252;dischen Friedhof und Museum wird jede
Klasse besuchen.</p>

<p>Als weiterer Schwerpunkt ist ein Ganztagesausflug in die von
Maria Theresia bzw. Josef II. angelegte Festungsstadt
Theresienstadt/Terezin vorgesehen, die im 2. Weltkrieg durch sein
Konzentrationslager traurige Bekanntheit erlangte. Der Besuch
dieser Gedenkst&#228;tten stellt eine sinnvolle Vertiefung der
Ausstellung &quot;Kinderzeichnungen aus dem Konzentrationslager
Theresienstadt&quot; dar, die im vergangenen Schuljahr an unserer
Schule gezeigt werden konnte.</p>

<p>Zuletzt soll den Sch&#252;lern auch das Prager
&quot;Nachtleben&quot; nicht vorenthalten werden. Besuche in
Konzert, Theater und Kabarett k&#246;nnen hier einen ersten Eindruck
vermitteln.</p>

<p>Zu all diesem w&#252;nschen wir Klassenleiter unseren
Sch&#252;lerinnen und Sch&#252;lern ein gutes Gelingen, sch&#246;nes Wetter
und nat&#252;rlich auch viel Freude und Spa&#223;.</p>

<p><i>N. Peschl (11la), J. Moosbauer (11b), H. Bauer (11c)</i></p>
</body>
</html>
