<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h2 align="center">Aus dem religi&#246;sen Leben</h2>

<h3 align="center">Katholische Religionslehre</h3>

<p><img src="SJahr_01.jpg" align="left" hspace="10" vspace="5"
width="382" height="378" class="left">Der katholische
Religionsunterricht konnte in diesem Schuljahr in allen
Jahrgangsstufen in vollem Umfang erteilt werden.<br>
Nat&#252;rlich fand das sogenannte &quot;Kreuzurteil&quot; auch in
der Diskussion mit Sch&#252;lerinnen und Sch&#252;lern seinen Nachhall.
Dabei wurde wohl allen klar, da&#223; f&#252;r eine Urteilsfindung die
fundierte Kenntnis theologischer und geschichtlicher Sachverhalte
wichtig ist. Gerade die Vermittlung solchen Grundwissens ist ja
mit die Aufgabe des Religionsunterrichts am Gymnasium.<br>
Der Fastengottesdienst des Gymnasiums, wie immer im Rahmen des
40-st&#252;ndigen Gebets der Pfarrei Prien gehalten, nahm das Thema
&quot;Kreuz&quot; noch einmal explizit auf. Frau StR'in
Grillh&#246;sl hielt die Ansprache &#252;ber die Bedeutung des Kreuzes im
menschlichen Leben, besonders auch im Leben der jungen Menschen.<br>
Ein Versuch, das mittelalterliche Pilgerwesen und speziell die
Pilgerfahrt nach St. Jakob in Compostela ein wenig zu
verdeutlichen, war der Gang einer 7. Klasse nach Urschalling. Die
dortige Jakobskapelle gibt ja Zeugnis von der St. Jakobsverehrung
mittelalterlicher Rittergeschlechter im Chiemgau. Durch den
Europagedanken wurde diese bedeutendste mittelalterliche
Wallfahrt, deren Wege ganz Europa durchzogen, pl&#246;tzlich wieder
interessant. &quot;Auf diesem Weg wird sowohl die Vielfalt als
auch die Einheit Europas sichtbar ... Die Schar derer, die sich -
hatten sie dieses Ziel erreicht - die Jakobsmuschel anstecken
konnten, wuchs im Lauf der Jahrhunderte auf viele Millionen an.
Sie pr&#228;gten in ihrer kulturellen Vielfalt den Jakobskult ebenso
wie das t&#228;gliche Leben unterwegs. Es kam zur gegenseitigen
Durchdringung benachbarter Kulturen. So wurde der Jakobsweg auch
zu einem Weg, der die Menschen Europas zueinander brachte.&quot;
(&quot;Auf alten Wegen Europa neu entdecken&quot; (MPZ M&#252;nchen
1992, S. 6)). In den letzten Jahren ist es wieder modern, den
&quot;Camino de Santiago&quot; zu begehen, zur Verehrung von St.
Jakob d. &#196;. und wohl auch, um die &quot;europ&#228;ische
Gemeinschaft im christlichen Glauben&quot; zu erleben.</p>

<p>Bei der Kirchenbesichtigung in Urschalling sind den Sch&#252;lern
die herrlichen romanischen Fresken und die Bedeutung der
Jakobusverehrung - ein Thema, das im Religionsunterricht
erarbeitet worden war, erl&#228;utert worden.<br>
Wie die kleine Wallfahrt nach Urschalling ein St&#252;ck
Kirchengeschichte und Heimatgeschichte lebendig werden lie&#223;, so
trug der Besuch der evangelischen Pfarrkirche in Prien sicher
auch zum Verst&#228;ndnis der Reformationsgeschichte bei. F&#252;r den
&#252;berwiegenden Teil der 7. Klasse war dieser Besuch der erste
Kontakt mit einer evangelischen Kirche. Herr Pfarrer Dr. Hoffmann
f&#252;hrte uns pers&#246;nlich in anschaulicher Weise in die Geschichte
der evangelischen Gemeinde von Prien und in die Bedeutung der
Kirche als liturgischen Raum ein.</p>

<p>Einige interessierte Sch&#252;ler der 13. Klasse nutzten die
Gelegenheit zu Besinnungstagen. Die Leitung hatte
dankenswerterweise Herr Jugendpfarrer Demmelmaier, Prien,
&#252;bernommen. Wir durften zwei Tage in einem Haus bei Bergen
Stunden der guten Gemeinschaft und des bereichernden
Glaubensgespr&#228;chs erleben.</p>

<p>Das rege Interesse f&#252;r die w&#246;chentliche Adventsmeditation,
die ja schon im letzten Jahr angeboten worden war, veranla&#223;te
Frau StR'in Grillh&#246;sl und Frau StR'in Peschl in diesem Jahr auch
&quot;Meditationen zur Fastenzeit&quot; im w&#246;chentlichen Turnus
f&#252;r alle Sch&#252;lerinnen und Sch&#252;ler anzubieten.</p>

<p>Ein ganz besonderer Dank gilt in diesem Jahr einer Reihe von
Abiturientinnen und Abiturienten, die sich w&#228;hrend ihrer
Schulzeit jahrelang in hervorragender Weise, stets zuverl&#228;ssig,
als Musiker oder Lektoren bei den Schulgottesdiensten eingesetzt
haben. Wie werden wir sie vermissen! Sie haben
&quot;Highlights&quot; gesetzt!</p>

<p><i>B. Carell</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="95%">
    <tr>
        <td><p align="center"><b><i>Kreuz -
        Symbol des Lebens</i></b></p>
        <p>Predigt beim Schulgottesdienst zur
        Fastenzeit am 23.02.1996</p>
        <p>Das im September 1995 vom
        Bundesverfassungsgericht ver&#246;ffentlichte Kruzifixurteil
        l&#246;ste bundesweit in breiten Kreisen der Bev&#246;lkerung
        heftige Diskussionen aus. Das Kreuz in den Schulen -
        Zeichen europ&#228;isch-christlicher Kultur und/oder
        Glaubenssymbol? In ihrer Predigt beim Schulgottesdienst
        zur Fastenzeit am 23.02.1996 in der Pfarrkirche Maria
        Himmelfahrt, Prien, ging Frau Grillh&#246;sl darauf ein,
        warum das Kreuz f&#252;r Christen ein Symbol des Lebens
        darstellt.</p>
        <p>Bio - diese kleine Silbe ist ein
        Zauberwort unserer Zeit. Mit dem W&#246;rtchen
        &quot;bio&quot; l&#228;&#223;t sich alles verkaufen. Je
        biologischer, desto besser. &#196;hnlich beliebt: vita. Wer
        wollte nicht vital, jung, gesund sein? Noch ein drittes
        Zauberwort geh&#246;rt in diesem Zusammenhang: life. Von der
        Live-Show bis zum Life-Style sieht dieses Wort nur f&#252;r
        Begehrenswertes. Bio - vita - life: die Botschaft, die
        darin steckt, hei&#223;t Leben. Leben wollen alle, immer
        mehr, immer intensiver, Lebensqualit&#228;t ist gefragt.
        Zeitschriften und Medien zeigen uns, wie diese
        Lebensqualit&#228;t aussieht: jung sein, dynamisch sein,
        teuere Markenkleidung tragen - nur mit
        Windsurfing-Chiemsee geh&#246;rst du dazu! - Fitness, Sport -
        was, kein Mountainbike mit 21-Gang-Schaltung? Mega-out!
        Dieses Snowboard und das Outfit, absolut geil!! - Erfolg
        haben, Spa&#223; haben, &quot;fun&quot; haben. Leben, Erfolg,
        fun - was will man noch mehr? Und wenn ich noch besser
        drauf sein will, dann nehme ich Drogen wie Alkohol, Hasch
        oder Ekstasy mit zum Skifahren, dann kriege ich das
        absolute &quot;feeling&quot; auf der Piste. Erst gestern
        meldete die Grenzpolizei Kiefersfelden, da&#223; in diesem
        Winter die Zahl der Skifahrer und Snowboarder, die mit
        Drogen &#252;ber die Grenze wollen, rapide ansteigt.</p>
        <p>Leben, Erfolg, fun sind die
        propagierten Ideale - was soll dabei das Kreuz? Kreuz -
        davon wollen wir eigentlich nichts wissen. Das hei&#223;t
        doch Mi&#223;erfolg, Scheitern, Leid, Tod. Erfolg, fun und
        Kreuz - das pa&#223;t f&#252;r uns nicht zusammen. Mit unseren
        menschlichen Ma&#223;st&#228;ben von Erfolg und &quot;fun&quot;
        betrachtet, ist die Botschaft von Jesus Christus, der
        schlie&#223;lich am Kreuz hingerichtet wurde, entweder
        &#228;rgerlich oder dumm. Bereits vor 2000 Jahren scheint
        diese Botschaft f&#252;r die j&#252;dischen und griechisch
        gebildeten Zuh&#246;rer des Apostels Paulus eine v&#246;llig
        ungereimte Sache zu sein. Eine Torheit und ein &#196;rgernis
        ist es f&#252;r sie, in einem Gekreuzigten den Retter zu
        sehen. Wir haben eben geh&#246;rt, was Paulus den Christen in
        Korinth schreibt: &quot;Wir verk&#252;nden Christus als den
        Gekreuzigten: f&#252;r Juden ein emp&#246;rendes &#196;rgernis, f&#252;r
        Heiden eine Torheit, f&#252;r die Berufenen aber, Juden wie
        Griechen, Christus, Gottes Kraft und Weisheit.&quot;
        Paulus betont: gerade diese Botschaft vom Kreuz ist die
        Mitte christlichen Glaubens. Am Kreuz kommt keiner
        vorbei, hier &quot;scheiden sich die Geister&quot;.</p>
        <p>Nun, wir m&#252;ssen es ja zugeben- in
        unserem Alltag erfahren wir oft Kreuze, die uns belasten:</p>
        <ul>
            <li>Einer leidet in der Klasse am
                Egoismus der anderen.</li>
            <li>Ein anderer erf&#228;hrt sich als
                ausgesto&#223;en und ist einsam.</li>
            <li>Einer traut sich gar nicht zu
                sagen, da&#223; er an Jesus Christus glaubt und
                sonntags in die Kirche geht, weil er sonst
                ausgelacht wird und nicht mehr dazugeh&#246;rt.</li>
            <li>Andere leiden darunter, da&#223;
                ihre Eltern sich nicht mehr verstehen und zu
                Hause die &quot;H&#246;lle&quot; los ist.</li>
            <li>Mancher Sch&#252;ler wird nicht
                damit fertig, da&#223; seine Eltern &#252;berzogene
                Erwartungen haben und ihn unter hohen
                Erfolgsdruck setzen, anstatt seine F&#228;higkeiten
                richtig einzusch&#228;tzen.</li>
            <li>Viele sp&#252;ren, wieviel Leid es
                auf der Welt gibt: Ha&#223;, Krieg, Verfolgung,
                Hunger, Not, &#214;lpest ...</li>
            <li>Die einen leiden an einer
                schlimmen Krankheit.</li>
            <li>Anderen wurde durch den Tod
                ein lieber Mensch entrissen.</li>
        </ul>
        <p>Leid und Tod - ist das nicht zum
        Verzweifeln, sinnlos, und Widerspruch zur Liebe Gottes?
        Wie kann Gott so etwas zulassen? Ist Gott da &#252;berhaupt
        gegenw&#228;rtig?</p>
        <p>Nein, das Leid ist kein Zeichen der
        Abwesenheit Gottes. Wir suchen Gott in der Regel hoch
        oben, und wir finden ihn tief unten in den Abgr&#252;nden des
        Lebens. Dort, wo wir nicht ein noch aus wissen und Gott
        fast aus den Augen verloren haben, da steht er neben uns.
        Gott selbst hat sich in unser Elend eingelassen und ist
        uns darin nahe. Joh.: &quot;Denn Gott hat die Welt so
        sehr geliebt, da&#223; er seinen einzigen Sohn hingab, damit
        jeder, der an ihn glaubt, nicht zugrunde geht, sondern
        das ewige Leben hat&quot;.</p>
        <p>Gott geht also nicht einfach &#252;ber
        Leid und Tod hinweg. Sein Sohn Jesus Christus hat Angst,
        Not, Schmerzen und Aussichtslosigkeit am eigenen Leibe
        erfahren. Jesus, der von Gottes &#252;berstr&#246;mender Liebe
        sprach und die Begegnung mit den Zukurzgekommenen und
        Gescheiterten suchte, ist im Leben selber zu kurz
        gekommen, gescheitert. Er wurde ein Opfer von
        Borniertheit, Ha&#223; und Ungerechtigkeit, grausam
        zu Tode gefoltert wie Millionen vor ihm und nach im bis
        auf den heutigen Tag. Mit ihnen allen machte er sich
        gleich ohnm&#228;chtig, der Macht des B&#246;sen ausgesetzt. Er
        hat gelitten, wurde gekreuzigt und begraben.</p>
        <p>An diesem tiefsten Punkt seiner
        Existenz setzt die gr&#246;&#223;te Offenbarung Gottes ein.
        Jesus, der sich nicht an sein Leben klammerte, sondern es
        hingab f&#252;r die anderen, er wird von Gott mit neuem Leben
        beschenkt, das unsterblich ist. Er blieb nicht dem Tod
        &#252;berlassen, er ist nicht gescheitert, sondern wurde
        auferweckt von Gott zu neuem endg&#252;ltigen Leben.</p>
        <p>Damit wird das Kreuz zum Symbol des
        Lebens. Gemeint ist nicht ein Leben, das sich in ein
        kurzweiliges, oberfl&#228;chliches Highlife fl&#252;chtet.
        Sondern gemeint ist ein Leben, das auch die Tiefen des
        Leidens und des Todes nicht ausspart. Wir k&#246;nnen Trost
        und Kraft sch&#246;pfen aus Kreuz und Auferstehung Jesu
        Christi. Denn Christus ist als der Gekreuzigte in der
        dunkelsten Stunde des Leides und Todes bei uns.</p>
        <p>Ein Leben in der Kreuzesnachfolge
        Jesu - was bedeutet das ganz konkret f&#252;r unseren Alltag?</p>
        <p>L. Zenetti beschreibt es in einem
        Gedicht (Zenetti, Texte der Zuversicht, 253):</p>
        <p align="center">Das Kreuz des Jesus
        Christus <br>
        durchkreuzt was ist <br>
        und macht alles neu</p>
        <p align="center">Was keiner wagt, das
        sollt ihr wagen <br>
        was keiner sagt, das sagt heraus <br>
        was keiner denkt, das wagt zu denken <br>
        was keiner anf&#228;ngt, das f&#252;hrt aus</p>
        <p align="center">Wenn keiner ja sagt,
        sollt ihrs sagen <br>
        wenn keiner nein sagt, sagt doch nein <br>
        wenn alle zweifeln, wagt zu glauben <br>
        wenn alle mittun, steht allein</p>
        <p align="center">Wo alle loben, habt
        Bedenken <br>
        wo alle spotten, spottet nicht <br>
        wo alle geizen, wagt zu schenken<br>
        wo alles dunkel ist, macht Licht</p>
        <p align="center">Das Kreuz des Jesus
        Christus <br>
        durchkreuzt was ist <br>
        und macht alles neu.</p>
        <p><i>V. Grillh&#246;sl</i></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><img src="SJahr_04.gif"
width="555" height="532"></p>

<p align="center"><br>
</p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Evangelische Religionslehre</h3>

<p>Der Evangelische Religionsunterricht wurde in diesem Schuljahr
in der gewohnten Weise erteilt, und zwar von OStR Dr. Crimmann
(Kl. 5-11), StD Exner (KI2) und Pfr. Dr. Hoffmann (K13). Auch die
&#246;kumenische Zusammenarbeit erfolgte in der Form gemeinsamer
Gottesdienste, bisweilen durch Team-Teaching, stets aber durch
den interkonfessionellen Dialog. Eine Frucht dieses Dialogs
stellt etwa das von unserem fr&#252;heren katholischen Kollegen
Privatdozent Dr. Dr. Michael Langer herausgegebene B&#228;ndchen zum
Thema Schulgottesdienst dar, in welchem auch Beitr&#228;ge
evangelischer Kollegen (Dr. Crimmann und W. Exner) zu finden
sind. Das Buch hei&#223;t: &quot;Mit Sch&#252;lern Gott suchen&quot; und
ist im Pustet-Verlag, Regensburg, 1995 erschienen. &#220;berhaupt
zeigt sich die Fachschaft im didaktisch-publizistischen Bereich
aktiv; so hat Pfr. Dr. Hoffmann ein Buch zur Predigtlehre
ver&#246;ffentlicht (&quot;Ethik predigen&quot;), Dr. Crimmann
hingegen einen religionsp&#228;dagogischen Beitrag zu Kafka sowie
eine literaturdidaktische Studie zu &quot;Kafka und
Katorga&quot;.</p>

<p>Diese didaktische Reflexion schl&#228;gt sich auch sehr intensiv
in den gehaltenen Unterrichtsstunden nieder. Dies soll im
folgenden an einer Fragestellung aufgezeigt werden. Im Lehrplan
f&#252;r die 12. Klasse hei&#223;t es, da&#223; die Sch&#252;ler erkennen sollen,
welche M&#246;glichkeiten des christlichen Redens vom Menschen
&quot;angesichts der Gegebenheiten der modernen Welt&quot;
bestehen. Dabei sollen dann auch literarische, philosophische,
naturwissenschaftliche Texte einbezogen werden, so da&#223; die
Sch&#252;ler &quot;die Notwendigkeit des - kritischen - Dialogs
zwischen theologischen und anderen Deutungen des Menschseins
einsehen&quot;. Die Frage lautet also, was andere K&#252;nste wie die
Literatur zur Erkenntnis von Menschsein beitragen k&#246;nnen.</p>

<p>Wenn wir hier etwa zu Franz Kafka schauen, der uns besonders
seit der &#214;ffnung des Eisernen Vorhangs naheger&#252;ckt ist - ohne
da&#223; sein Fremdsein je ganz &#252;berwunden werden k&#246;nnte - so
bieten seine Werke einen Fundus an anthropologischen Einsichten.
Seine Romane stehen im Zeichen der Suche nach einem Ziel. Es mu&#223;
wohl ein Ziel geben, ob es aber auch einen Weg gibt? (Beides
erscheint fraglich.) Karl Ro&#223;mann m&#246;chte in Amerika heimisch
werden, aber es gelingt nicht. Josef K. sucht die Gr&#252;nde seiner
Verhaftung herauszubekommen. Doch diese Erkenntnis wird ihm nicht
zuteil. Der K- des Schlo&#223;romans will B&#252;rger des Schlo&#223;-Dorfes
werden; Kafka vollendet jedoch den Roman nicht. Der Held sollte
sterbend die Aufenthaltserlaubnis erhalten, wie Kafka m&#252;ndlich
Max Brod mitteilte. So k&#246;nnen wir festhalten: das Ziel wird
nirgends erreicht.</p>

<p>Auch schl&#228;gt uns Kafka jede vorschnelle Deutung seiner Werke
immer wieder aus der Hand. In seiner Erz&#228;hlung &quot;In der
Strafkolonie&quot; opfert sich der Offizier f&#252;r den perfekten
Strafvollzug und erleidet das Martyrium im Exekutionsapparat. Der
Apparat wird dabei zerst&#246;rt, doch stirbt der Offizier unerl&#246;st.
Der Leser k&#246;nnte sich mit dem Gedanken tr&#246;sten, da&#223; wenigstens
der Exekutionsapparat vernichtet ist. Doch die Strafgefangenen
erwarten den alten, grausamen Kommandanten wie einen Messias als
Wiederauferstandenen. Auch f&#228;hrt der Forschungsreisende ab, ohne
mit dem neuen Kommandanten zu sprechen. Die beiden Fl&#252;chtlinge,
die mit ihm den Weg in die Freiheit suchen, l&#228;&#223;t er nicht ins
Boot sondern droht ihnen mit dem Tau. Er verl&#228;&#223;t also die
Kolonie, ohne tats&#228;chlich eine neue Welt heraufgef&#252;hrt zu
haben. Man kann ihn also nicht als den Revolution&#228;r, den
Aufkl&#228;rer oder K&#252;nder einer neuen, humanen Welt deuten, wie es
in der Literaturwissenschaft (z.B. von Ulrich F&#252;lleborn)
durchgef&#252;hrt wurde.</p>

<p>Neben der eher desillusionierenden Sicht Kafkas stehen aber
andere Erkenntnisse der Literatur, die unmittelbar in die
theologische Ethik f&#252;hren. Ber&#252;hmt ist etwa die &#196;u&#223;erung von
Max Frisch in seinem Tagebuch 1946-1949 (Knaur Tb. 100), M&#252;nchen
- Z&#252;rich 1969, S. 30: &quot;Du sollst dir kein Bildnis machen,
hei&#223;t es, von Gott. Es d&#252;rfte auch in diesem Sinne gelten: Gott
als das Lebendige in jedem Menschen, das, was nicht erfa&#223;bar
ist. Es ist eine Vers&#252;ndigung, die wir, so wie sie an uns
begangen wird, fast ohne Unterla&#223; wieder begehen - ausgenommen
wenn wir lieben&quot;. Hier k&#246;nnen wir nur zustimmen. Gerade wo
ich darauf verzichte, die endg&#252;ltige Wahrheit &#252;ber den anderen
zu wissen, halte ich die Liebesbeziehung offen. Frisch stellt
dies sehr sch&#246;n dar in &quot;Mein Name sei Gantenbein&quot;, wo
Gantenbein den Blinden spielt und dabei so in die Blindenrolle
hineinw&#228;chst, da&#223; er tats&#228;chlich als Blinder reagiert. Er
&#252;bersieht alle Fehler seiner Partnerin Lila und steht erhaben
&#252;ber der Eifersucht. Als Gantenbein jedoch die Blindenrolle
ablegt, sich an alles Gesehene erinnert und Lila er&#246;ffnet, er
wisse alles, zerbricht die Beziehung. Erkenntnis des Herzens,
Verzicht auf Bildmacherei, st&#228;ndige Reflexion auf die eigenen
Konstruktionen, die mit der Wirklichkeit wom&#246;glich gar nichts zu
tun haben, sind Voraussetzungen f&#252;r eine gelingende
Partnerschaft. Theologisch ausgedr&#252;ckt: Erkenntnis und Liebe,
Gnosis und Agape sind ineinander verschr&#228;nkt. Wo man sie
zerrei&#223;t, ger&#228;t das Leben in Gefahr - eine Einsicht, die heute
aktueller ist denn je.</p>

<p><i>Dr. R.-P.Crimmann</i></p>

<p align="center"><img src="SJahr_05.gif" width="555"
height="394"></p>
</body>
</html>
