<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skilager</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">


<h3 align="center">Skilager</h3>

<p align="center"><strong>oder: &quot;Das erste Priener
Big-Foot-Ballett&quot;</strong></p>

<p>Am Morgen des 29.01.1996 hatte Obertauern etwas zu erwarten,
denn die 7a war im Anmarsch und voll im Begriff, das dortige
Skigebiet durcheinander zu bringen: Erstmals in der
Skilagergeschichte des LTG waren n&#228;mlich Big Foots im Gep&#228;ck!</p>

<p>Frau Mitterer hatte f&#252;r die Schule 11 Paar Big Foots
angeschafft, um in das Skilager noch mehr Pep zu bringen. Etwas
traurig dar&#252;ber waren zwar anfangs die Snowboard-Fans, die sich
erhofft hatten, ihre Bretter mitnehmen zu d&#252;rfen, aber das legte
sich im Laufe der Woche sehr rasch angesichts der gebotenen
Alternative. Da&#223; die Zahl der Snowboarder immer noch relativ
gering ist und au&#223;erdem am LTG kein Lehrer ist, der dies
ebenfalls beherrscht, mu&#223; das Snowboardfahren im Skilager bis
auf weiteres (?!) ausgeklammert bleiben. Allerdings geht in
letzter Zeit das Ger&#252;cht um, da&#223; bereits ein/e Sportlehrer/in
(der/die Mutige!) damit begonnen hat es zu lernen.</p>

<p>An einem der Abende verbrachten wir dann einige Zeit damit,
die Big Foots herzurichten, am n&#228;chsten Morgen war es soweit:
das erste Priener Big-Foot-Ballett, bestehend aus der Gruppe 1
und ihrem Leiter, Herrn StRef F&#246;rschner, hatte seine Premiere -
allerdings ohne Zuschauer! Einige Liftfahrer wurden jedoch
aufmerksam, als nach diversen Kunstst&#252;ckchen wie z.B. Schlange-,
R&#252;ckw&#228;rts-, Kreisel-, Einbeinigfahren u.v.m. eine
Massenkarambolage entstand. Sogar Herr F&#246;rschner landete einmal
recht unsanft auf seinem Allerwertesten!</p>

<p>Wir appellieren an unsere &quot;Nachfolger&quot;: Versucht
bitte keine Saltos, denn das k&#246;nnte Folgen haben und die Freude
am sonst so fetzigen und lustigen Big-Foot-Fahren gr&#252;ndlich
verderben.</p>

<p>Fazit<br>
...Eine prima Erg&#228;nzung zum normalen Skibetrieb. ... Hat
riesigen Spa&#223; gemacht.<br>
... Tolle Idee!!!</p>

<p>P.S. Auch die 7b, c kamen nat&#252;rlich in den Genu&#223; der Big
Foots und haben sich genauso positiv dazu ge&#228;u&#223;ert.</p>

<p><i>E. Keller, P. Graf 7a</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img
        src="SJahr_15.jpg" width="560" height="528"></p>
        </td>
    </tr>
</table>
</center></div>

<hr>

</body>
</html>
