<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h3 align="center">SMV</h3>

<p>Nachdem die Reste der alten SMV, bestehend aus dem ersten
Sch&#252;lersprecher Alois Loferer, K12, und dem Kassier Rasso
Ludwig, K12, neu durch die zweite Sch&#252;lersprecherin Melanie
Rehn, 11c, und den dritten Sch&#252;lersprecher Julian Richter, 10a,
erg&#228;nzt wurden, konnte die diesj&#228;hrige SMV-Arbeit begonnen
werden.</p>

<p>Den Auftakt bildete wiederum das Klassensprecher- und
Tutorenseminar in Wurmannsquick (siehe entsprechender Artikel);
danach folgte die sehr beliebte Schulhausrallye f&#252;r die f&#252;nften
Klassen, die erstmals nur von den Tutoren organisiert wurde. Mit
gro&#223;em Erfolg wurde die AG Schafkopf eingef&#252;hrt, die bis jetzt
immer montags 10-20 Sch&#252;ler am Nachmittag ihrer
Schafkopfleidenschaft erliegen lie&#223;. Im Zentrum der SMV-Arbeit
standen wie immer die Faschingsveranstaltungen, bestehend aus
Unter-, Mittel- und Oberstufenfasching. F&#252;r die Unterstufe fand
eine Mini-Playback-Show in der Pausenhalle statt, die f&#252;r
allgemeine Begeisterung sorgte. Die Mittelstufe erfreute sich an
einer dankenswerterweise von den Tutoren organisierten Disco. Der
Oberstufenfasching fand wie gewohnt in Pausenhalle und Umgebung
statt; neben zwei Lifebands sorgten vor allem die beiden Einlagen
der Kollegstufe f&#252;r Beifall.</p>

<p>Im eher ruhigen zweiten Halbjahr konzentrierte sich die
SMV-Arbeit auf die Sanierung des Kollegstufenaufenthaltsraumes,
sowie die Organisation von Projekttagen.</p>

<p>Den groben &#220;berblick beendend sei allen freiwilligen Helfern,
besonders aus der K12, gedankt, weiterhin Herrn Moosbauer f&#252;r
die Organisation des Seminars in Wurmannsquick, Herrn Bader und
vor allem Herrn Rudi Schmid, die immer ein offenes Ohr f&#252;r die
SMV hatten (und haben).</p>

<p>Jedoch nicht nur Organisation von Veranstaltungen f&#228;llt in
den Aufgabenbereich der Sch&#252;lersprecher, auch &#252;berregionale
Zusammenarbeit ist Teil der Arbeit. So f&#228;hrt der der erste
Sch&#252;lersprecher zweimal j&#228;hrlich auf die
Bezirksaussprachetagung (BAT), wo Bezirkssch&#252;lersprecher
gew&#228;hlt werden und die M&#246;glichkeit besteht, mit Kollegen zu
diskutieren und per Abstimmung &#252;ber die Bezirkssch&#252;lersprecher
direkt Einflu&#223; auf das Kultusministerium zu nehmen.</p>

<p>Wir w&#252;nschen der SMV im kommenden Jahr, da&#223; die Mitarbeit
insbesondere der Mittelstufenklassensprecher sich nicht lediglich
auf l&#228;rmende Anwesenheit in Klassensprecherversammlungen
beschr&#228;nkt, eine weiterhin gute Zusammenarbeit mit Direktorat,
Sekretariat, Lehrerkollegium und Hausmeister, sowie viel Erfolg
bei den weiteren Planungen und Arbeiten f&#252;r unsere Schule.</p>

<p><i>Alois Loferer, Rasso Ludwig, K12</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Wurmannsquick</font></h3>

<p>Schon zum dritten Mal begannen wir das Schuljahr mit dem
Klassensprecher- und Tutorenseminar in Wurmannsquick vom
4.-6.10.1995. Das Seminar stand unter der Leitung des alten (und
neuen) ersten Sch&#252;lersprechers Alois Loferer. Unterst&#252;tzt wurde
er von den Lehrkr&#228;ften Herrn Moosbauer, Herrn S. Schmid, Frau
Grillh&#246;sl, Frau Bauer und Herrn Heil.</p>

<p>Neben der &#252;blichen Jahresplanung der SMV und der Tutoren
wurden aktuelle Probleme der Klassensprecher diskutiert und
analysiert, sowie eine neue Sch&#252;lerzeitungsredaktion mit dem
Chefredakteur Johann Webersberger gegr&#252;ndet.</p>

<p>In einer Abschlu&#223;diskussion mit Herrn Schwarz wurden Antr&#228;ge
an das Direktorat gestellt. So entstand der Vorschlag eines
Erste-Hilfe-Kurses, die Bitte, den Eingang zum Trakt 1 (beim
Pausenverkauf) zwecks Verkehrsentlastung in der Pause zu &#246;ffnen,
sowie die Einrichtung von Schlie&#223;f&#228;chern f&#252;r die Kollegiaten.
Die geforderte M&#252;lltrennung liegt in der Initiative der
Sch&#252;ler. Neben der umfangreichen Arbeit hatten die Sch&#252;ler auch
wieder viel Spa&#223;; jedoch mu&#223; festgestellt werden, da&#223; die
ersten beiden Seminare bei weitem bessere Ergebnisse brachten, da
die Gruppe trotz des erheblichen Altersunterschiedes (5.-13.
Klasse) wesentlich harmonischer war.</p>

<p>Nachdem die Kosten pro Teilnehmer inzwischen die 60 DM-Grenze
erreicht haben, sind wir nun auf der Suche nach einem
g&#252;nstigeren, nicht so weit entfernten Quartier, um die Kosten
niedriger zu halten. Schlie&#223;lich hoffen wir, da&#223; wir mit
g&#252;nstigeren Preisen n&#228;chstes Jahr wieder alle Klassensprecher
zur Mitfahrt ermuntern k&#246;nnen; dieses Jahr waren vor allem 5.
und 13. Jahrgangsstufe eher schwach vertreten.</p>

<p><i>Alois Loferer, Rasso Ludwig, K12</i></p>
</body>
</html>
