<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bunbury</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<a name="1"></a><P>&nbsp;</p>
<h3 align="center">Bunbury</h3>

<p>Zu Beginn der 12. Klasse versammelten sich 18 Sch&#252;ler mit
Frau Rauen zum ersten Treffen des Grundkurses &quot;Dramatisches
Gestalten&quot;. Die l&#228;ngere Theaterpause am LTG f&#252;hrte bei der
Kursleiterin zu einer gewissen Unsicherheit, ob es gelingen
w&#252;rde, an die vorausgegangenen Erfolge von Frau Holicke
anzukn&#252;pfen, was sich leider auch ein wenig auf die Stimmung und
das Selbstvertrauen der Spieler auswirkte. So schienen die
anf&#228;nglichen Vor&#252;bungen und Leseversuche eher steif und
z&#246;gernd.</p>

<p>Obwohl wir unser St&#252;ck, &quot;Bunbury&quot; von Oscar Wilde,
letztendlich selbst aussuchten, konnten wir uns lange nicht recht
damit anfreunden und den n&#246;tigen Teamgeist entwickeln, da es uns
eher oberfl&#228;chlich und gek&#252;nstelt vorkam. Eine Auff&#252;hrung
&quot;Bunbury&quot; in M&#252;nchen, die wir besucht hatten, verhalf
uns zwar zu neuen Anregungen, ver&#228;nderten jedoch nicht das Bild
des St&#252;ckes in unseren Augen. Erst in der letzten Woche der
Proben, die wir auf der B&#252;hne des kleinen Kursaales in Prien
verbrachten, besserte sich die Stimmung, und wir erschlossen uns
den tieferen ironischen Charakter der Kom&#246;die. Schlie&#223;lich
brachte der Einbezug von Musikausschnitten verschiedenster Art
und das gelungene B&#252;hnenbild in der letzten Woche viele neue
Anregungen und spontane Einf&#228;lle der Spieler selbst mit sich.</p>

<p>Wider Erwarten wurde das St&#252;ck auch von den Zuschauern mit
gro&#223;er Begeisterung aufgenommen, so da&#223; wir es bereuten, keine
zweite Auff&#252;hrung eingeplant zu haben. Am sch&#246;nsten empfanden
wir aber die Erfahrung, alle Herausforderungen gemeinsam
gemeistert zu haben.</p>

<p><i>Dagmar Greil, Sonja Hildebrandt</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img
        src="SJahr_07.jpg" width="562" height="381"></td>
    </tr>
</table>
</center></div>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Theaterfahrten</h3>

<p>Die &#228;u&#223;eren Umst&#228;nde waren frustrierend: Termin in der
Schulaufgabenzeit, Grippewelle und winterliche
Stra&#223;enverh&#228;ltnisse, die die Fahrt von Teilnehmern der
Leistungskurse Deutsch 12 und 13 (12.12.95) nach Salzburg in eine
nervenstrapazierende Expedition ins Ungewisse zu verwandeln
drohten. Aber das &quot;Kleine Theater&quot; wartete tats&#228;chlich
die Ankunft des Busses ab (wo gibts das noch?). Die anf&#228;ngliche
Skepsis angesichts der kargen B&#252;hne und einer ebensolchen
Besetzung -zwei Schauspieler- erwies sich als unberechtigt.
Gerade die Beschr&#228;nkung auf zwei Hauptrollen und die Kombination
von Erz&#228;hlen und Darstellen bewirkten eine intensive und sehr
pers&#246;nliche Gestaltung, die der zugrunde liegenden Episode
angemessen ist: George Taboris St&#252;ck &quot;Mutters Courage&quot;
handelt von der eigentlich uncouragierten Mutter des Autors, der
es 1944 gelang, der Deportation nach Auschwitz zu entkommen.
Einen ausgesprochenen Gl&#252;ckstreffer zogen die Teilnehmer der
Berlin-Fahrt (01.-05.02.1996, Grundkurs Geschichte 13 und
Leistungskurs Deutsch 13), denn es war gelungen, Karten f&#252;r eine
Auff&#252;hrung des Berliner Ensembles zu bekommen, noch dazu f&#252;r
eine vielger&#252;hmte. Die Rede ist von Bertold Brechts
Parabelst&#252;ck &quot;Der aufhaltsame Aufstieg des Arturo Ui&quot;
in der Inszenierung von Heiner M&#252;ller. Es vermittelt nicht nur
eine notwendige kritische Lektion &#150; &quot;den &#252;blichen
gefahrvollen Respekt vor den gro&#223;en T&#246;tern zu zerst&#246;ren&quot;
(Brecht) - sondern wurde auch zu einem Theatererlebnis, das
rundum begeisterte (nicht zuletzt wegen Martin Wuttke in der
Titelrolle).</p>

<p>Eine Auff&#252;hrung von Helga Korens &quot;Gevatter Tod&quot;
besuchte der Leistungskurs Deutsch 12 am 17.04.1996 im M&#252;nchner
Volkstheater. Das St&#252;ck, f&#252;r das die Autorin einen
Jugenddramatikerpreis erhalten hat, ist eine freie zeitgem&#228;&#223;e
Bearbeitung der Grimmschen M&#228;rchenversion; das Motiv des an
Bedingungen gekn&#252;pften Pakts mit dem Tod ist in &#228;hnlicher Form
als Teufelspakt aus Goethes &quot;Faust&quot; bekannt.</p>

<p>Eben diesen Pakt zwischen Doktor Faust und Mephisto mit all
seinen Folgen pr&#228;sentierte das Faust-Ensemble des
Karlsgymnasiums Bad Reichenhall am 27.04.1996. Die Sch&#252;lerinnen
und Sch&#252;ler aus der Mittel- und Oberstufe, die trotz des
Samstags mitgefahren waren, erlebten eine abendf&#252;llende
Darbietung des Goethe-Dramas: einen nur geringf&#252;gig gek&#252;rzten
Faust 1, erg&#228;nzt um drei Szenen aus dem zweiten Teil. Das
Publikum im Reichenhaller Kurgastzentrum wurde zwar in seinem
Durchhalteverm&#246;gen gefordert, aber entsch&#228;digt durch eine
vielfach sehr beachtliche schauspielerische Leistung
(Laien-Ensemble!). Zu den wirkungsvollen b&#252;hnentechnischen und
choreographischen Highlights geh&#246;rte die rockige Walpurgisnacht
auf dem Blocksberg.</p>

<p><i>W. Schie&#223;l</i></p>

<a name="3"></a><p>&nbsp;</p>

<h3 align="center">Schwarzes
Theater</h3>

<p>H&#228;nde tauchen aus dem Nichts auf, St&#228;be erscheinen, Kugeln
schweben, Reifen vervielf&#228;ltigen sich und Beine gehen die W&#228;nde
hoch.
<br>Illusionen wie diese k&#246;nnen mit der Technik des Schwarzen
Theaters auf die B&#252;hne gezaubert werden.
<br>Die Urspr&#252;nge dieser &quot;Kunst&quot; liegen in China. Dort
entstand es als eine Spielart des Puppenspiels. Figuren wurden
von schwarz gekleideten Spielern in einem Lichtkorridor bewegt: Nur die beleuchteten Figuren waren in dem schwarzen Kabinett
sichtbar. Viele gro&#223;e Zauberer und Magier des 19. Jahrhunderts
nutzten diese Technik bei einer Vielzahl von Tricks. Zur
Jahrhundertwende wurde das Schwarze Theater in Europa als
gestalterisches B&#252;hnenelement wiederentdeckt. Anfang der 60er
Jahre entstanden in Prag ganze Theaterst&#252;cke und abendf&#252;llende
Programme, die ausschlie&#223;lich auf der Technik des Schwarzen
Theaters basierten. Die Gruppe &quot;Laterna Magica&quot; machte
dieses Genre international bekannt.</p>

<p>Vom Projekt &quot;Traumfabrik&quot; wurde Anfang der 80er
Jahre eine neue Form des Schwarzen Theaters entwickelt, bei der
die aufwendige Technik und Ausstattung sowie die hohen
k&#252;nstlerischen Voraussetzungen auf das Einfachste reduziert
wurden, von der aber eine ebenso hohe Faszination ausgeht! Damit
wurde ein Bereich geschaffen, der selbst Kindern und Anf&#228;ngern
durch kreatives Experimentieren einen Zugang zur darstellenden
Kunst und zu einer speziellen Form des Bewegungstheaters
er&#246;ffnet.</p>

<p>Hochmotiviert durch einen Besuch der Jubil&#228;umsgala der
Traumfabrik am 25. Oktober 1995 in Regensburg, st&#252;rzte sich die
Jongliergruppe des LTG sofort in die Arbeit, eine kleine
Darbietung von Schwarzem Theater zusammenzustellen. Zwei
Schwarzlichtr&#246;hren wurden angeschafft, Gegenst&#228;nde mit wei&#223;em
Stoff umwickelt, wei&#223;e Handschuhe gen&#228;ht und diverse Dinge auf
ihre Leuchtkraft hin gepr&#252;ft. Unsere beiden Referendare, Herr
Wimmer und Herr F&#246;rschner, lie&#223;en sich ebenfalls von der
Begeisterung anstecken und so konnte unter ihrer Regie am
13.02.1996 eine kleine Premiere stattfinden: Scheinbar schwerelos
schwebten H&#228;nde, F&#252;&#223;e, Ringe, B&#228;lle und Buchstaben durch den
Raum, sogar ein &quot;Striptease&quot; l&#246;ste sich in Nichts auf!
In Wirklichkeit bewegen schwarz gekleidete Akteure vor schwarzem
Hintergrund wei&#223;e Objekte, die im ultravioletten Licht
fluoreszieren und dadurch sichtbar werden; die Akteure selbst
bleiben unsichtbar. Das ist das ganze Geheimnis!</p>

<p>Es bedarf einiger Grundregeln, der Lust am Experimentieren,
einer Portion Engagement und der Traum vom Schwarzen Theater kann
immer wieder wahr werden. Der Phantasie sind keine Grenzen
gesetzt. Vorhang auf!</p>

<p><i>Brigitte Mitterer</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><p align="center"><img
        src="SJahr_08.jpg" width="562" height="366"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
