<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Die Lokalbahn</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Die Lokalbahn</h3>

<p align="center"><strong>Auff&#252;hrung durch Lehrer des LTG am
10./11.11. unter der Regie von Raimund Feichtner.</strong></p>
<div align="center"><center>
<P>&nbsp;</P>
<table border="1" cellpadding="4" cellspacing="1" width="572">
    <tr>
        <td><p align="center"><img
        src="Lokal_01.jpg" width="562" height="389"></p>
        </td>
    </tr>
    <tr>
        <td class="foto">C. Nie&#223;ler</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Vor einigen Wochen f&#252;hrten unsere Lehrer im gro&#223;en Kursaal
die Lokalbahn von Ludwig Thoma auf. Das seit sechs Monaten
geprobte St&#252;ck fand bei allen Zuschauern gro&#223;en Anklang. Auf
die Idee kamen die Lehrer, durch den gro&#223;en Erfolg des vor
einigen Jahren aufgef&#252;hrten St&#252;cks &quot;Die Medaille&quot; (L.
Thoma).</p>

<p>Zur ersten Leseprobe traf man sich im Sch&#252;tzenhaus. Froh
waren alle, da&#223; sie den damaligen Regisseur R. Feichtner von der
Rimstinger Laienb&#252;hne und Kulturredaktion des OVB wieder f&#252;r
sich gewinnen konnten. Feichtner, ein ehemaliger Sch&#252;ler des
LTGs, konnte, indem er sich manchmal auch nicht davon abhalten
lie&#223;, selber in die Handlung einzugreifen, ein niveauvolles
St&#252;ck daraus machen. Er vermochte es zudem, jede beliebige Rolle
bei Fehlen des Schauspielers zu vertreten.</p>

<p>Viele Vorbereitungen mu&#223;ten getroffen werden. Von den
Kost&#252;men &#252;ber Rollenverteilung, B&#252;hnenbild bis zu der
Organisation des Saales und den vielen Proben. Die Lehrer
opferten sogar ihre Sommerferien daf&#252;r, um immer zur Verf&#252;gung
zu stehen. Die Kost&#252;me bezog man aus diversen Kost&#252;mverleihen
in Kolbermoor oder aus der Verwandtschaft. Probleme gab es dabei
genug. Die Kost&#252;me waren oft zu klein (oder die Lehrer zu
dick!), da es sich teilweise noch um Originale handelte. Das
Schminken und Frisieren &#252;bernahmen Frau Palmberger und Frau
Mitterer. Teile der Requisiten stammten aus dem Eigentum der
Lehrer, deren Engagement besonders gro&#223; war. So lie&#223; sich
beispielsweise Herr Adersberger extra f&#252;r das St&#252;ck einen
Vollbart wachsen, obwohl er mit vier W&#246;rtern keine tragende
Rolle besa&#223;. Oder sie involvierten sich so in das St&#252;ck, da&#223;
sie sich teilweise schon mit den B&#252;hnennamen anredeten. Im
gro&#223;en und ganzen kann man sagen, da&#223; das St&#252;ck die
Gemeinschaft und Kollegialit&#228;t unter den Lehrern gef&#246;rdert hat
und alle ihren Spa&#223; daran hatten. Aber vielleicht lag es auch an
der reichhaltigen Versorgung w&#228;hrend aller Proben, da&#223; die
Lehrer so in das St&#252;ck hineinwuchsen. Auff&#228;llig war vor allem,
wie sehr die einzelnen Charaktere des St&#252;ckes zu den Akteuren
pa&#223;ten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="561">
    <tr>
        <td><img src="Lokal_06.jpg" width="551" height="389"></td>
    </tr>
    <tr>
        <td class="foto">StD Rappl als Brauereibesitzer</td>
    </tr>
</table>
</center></div>

<p>So war Herr Rappl nicht nur der personifizierte
Brauereibesitzer schlechthin, sondern auch ein vorbildlicher
Biertrinker, dem kein anderer Darsteller das &quot;Wasser&quot;
reichen konnte. Man hatte allerdings den unbegr&#252;ndeten Verdacht,
da&#223; Herr Rappl aufgrund seiner kr&#228;ftigen Z&#252;ge nicht mehr
stehen konnte. Dies stellte sich aber als Schauspielerei heraus,
denn das von ihm gen&#252;&#223;lich getrunkene Bier war tats&#228;chlich ein
alkoholfreies.<br>
Auch Herrn Schwarzer war seine Rolle regelrecht auf den Leib
geschneidert. Er verk&#246;rperte den pflichtbewu&#223;ten, nahezu
&#252;bereifrigen Beamten in Perfektion. Da&#223; Herr Buchberger die
Rolle des Journalisten spielte, konnte einen zu Anfang stutzig
machen, da seine heftigen Kritiken &#252;ber die hiesigen
Lokalzeitungen bekannt sind. Doch schon bald wurde klar, da&#223;
Herrn Buchbergers Interpretation seiner Rolle eine einzige
Parodie auf die Presse darstellte.<br>
Zu Herrn Klinglers Talenten braucht man nicht viel zu sagen, denn
wer schon einmal in den Genu&#223; seines Unterrichts kam, wei&#223;,
da&#223; seine Veranlagungen zum Kom&#246;dianten nicht nur auf der
B&#252;hne zur Geltung kommen, sondern des &#246;fteren aus ihm
herausbrechen.<br>
Im Publikum h&#246;rte man auch die Meinung, da&#223; besonders die Rolle
von Frau Nie&#223;ler passend f&#252;r sie war. Ebenfalls profilierte
sich die andere weibliche Darstellerin Frau Grillh&#246;sl, deren
Talent zum Schauspiel auch in ihrer verh&#228;ltnism&#228;&#223;ig kleinen
Rolle zum Vorschein trat<br>
Insbesondere m&#246;chte ich die Hauptdarsteller hervorheben.
Frau Schuster und Frau Mitterer, die in der Rolle der Ehefrau und Tochter des B&#252;rgermeisters
gl&#228;nzten, hatten ihren ultimativen H&#246;hepunkt in einem sehr
gelungenen Heulkonzert. Sigi Schmid war als sarkastischer Major
f&#246;rmlich in seinem Element. Er stellte den perfekten
Gegenspieler zum B&#252;rgermeister dar, der von Herrn Weyerer in
phantastischer Manier verk&#246;rpert wurde.</p>

<p>Die schauspielerische Leistung war hervorragend, doch das
St&#252;ck an sich war f&#252;r j&#252;ngere Sch&#252;ler wohl zu schwer. Man
h&#246;rte einige sagen: &quot;Pl&#246;tzlich war das St&#252;ck aus, und ich
wu&#223;te gar nicht, um was es ging&quot;.</p>

<p>Ich pers&#246;nlich bin der Meinung, da&#223; jeder, der das St&#252;ck
sah, zugeben mu&#223;, da&#223; sich unsere Lehrer gro&#223;e M&#252;he gaben, um
uns zu am&#252;sieren und auf das n&#228;chste St&#252;ck hoffen zu lassen.</p>

<p><i>Marion Trautbeck-Kim, Christian Falk</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="394">
    <tr>
        <td><img src="Lokal_10.jpg" width="384" height="350"></td>
    </tr>
    <tr>
        <td class="foto">Weyerer und S. Schmid in Aktion</td>
    </tr>
</table>
</center></div>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="572">
    <tr>
        <td><img src="Lokal_02.jpg" width="562" height="389"></td>
    </tr>
    <tr>
        <td class="foto">A. Bauer und H. Palmberger</td>
    </tr>
</table>
</center></div>

<p>Nachdem Ludwig Thoma 1899 mit der &quot;Medaille&quot; (1)
seinen ersten Erfolg mit einem B&#252;hnenst&#252;ck feiern konnte,
begann er im Herbst 1901 mit der Arbeit an einem Dreiakter, der
sp&#228;ter den Titel &quot;Die Lokalbahn&quot; tragen sollte. Thoma
charakterisiert noch w&#228;hrend der Entstehungsphase das St&#252;ck als
&quot;Satire, (die) auf die politische Charakterlosigkeit unseres
B&#252;rgertums sowie auf die Phrasendrescherei&quot; ziele.</p>

<p>Die Kom&#246;die, die dann am 19. Oktober 1902 im M&#252;nchner
Residenztheater ihre Premiere hatte, kann die vom Autor
beabsichtigte Wirkung nur dann voll entfalten, wenn sich die
Zuschauer der konkreten politischen und gesellschaftlichen
Verh&#228;ltnisse in Bayern der Jahrhundertwende bewu&#223;t sind: Bayern
ist ein K&#246;nigreich, der K&#246;nig alleiniger Tr&#228;ger der
Staatsgewalt. Zwar ist die Kammer der Abgeordneten -also das
gew&#228;hlte Parlament- an der Gesetzgebung mitbeteiligt, die
allm&#228;chtige Exekutive aber ist Reservat des Monarchen und dem
parlamentarischen Zugriff entzogen. Die Sozialdemokratie, die
1899 &#252;ber 11 von insgesamt 159 Sitzen der Kammer der
Abgeordneten verf&#252;gen kann, ist wegen ihrer Forderung nach
radikaler Demokratisierung von Staat und Gesellschaft das
integrierende Feindbild f&#252;r monarchische und b&#252;rgerliche
Kr&#228;fte im Staat. Zwar erwirbt sich Prinzregent Luitpold
(1886-1912) als volkst&#252;mlicher Landesvater hohes Ansehen,
insgesamt aber ist die Zeit um die Jahrhundertwende durch
politische Stagnation und Immobilit&#228;t der politischen
F&#252;hrungsschichten gekennzeichnet. Das B&#252;rgertum l&#228;&#223;t seinen
Anspruch auf politische Emanzipation weitgehend zur hohlen Phrase
verkommen und f&#252;gt sich willig in die Untertanenrolle.</p>
<div align="center"><center>

<table border="1" cellpadding="4" width="572">
    <tr>
        <td><img src="Lokal_03.jpg" width="562" height="389"></td>
    </tr>
    <tr>
        <td class="foto">M. Schuster, Weyerer und Nie&#223;ler</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="561">
    <tr>
        <td><img src="Lokal_05.jpg" width="551" height="389"></td>
    </tr>
    <tr>
        <td class="foto">M. Schuster und Sportkollegin B. Mitterer</td>
    </tr>
</table>
</center></div>

<p>&quot;Die Lokalbahn&quot; gewinnt f&#252;r uns ihren besonderen
Reiz gerade auch aus ihrer lokalgeschichtlichen Bezogenheit.
Alles deutet darauf hin, da&#223; Traunstein das Lokalkolorit f&#252;r
die Kleinstadt Dornstein der Kom&#246;die geboten hat. Nach der
Feststellung der Hauptstrecke M&#252;nchen - Salzburg 1895 folgte der
Bau der Lokalbahn von Traunstein nach Ruhpolding. Um die
F&#246;rderung dieser Lokalbahnstrecke machte sich der bayerische
Staatsminister Frhr. von Crailsheim verdient. Ihm zu Ehren
benannten die Traunsteiner eine Stra&#223;e, obwohl er 1899 die Bitte
der Stadt, die Bahnstrecke von Ruhpolding nach Reit im Winkl zu
verl&#228;ngern, abgelehnt hatte. Die politische Stimmungslage des
Traunsteiner B&#252;rgertum, das L. Thoma w&#228;hrend seiner dortigen
T&#228;tigkeit als Rechtspraktikant (1891-1893) beobachten konnte,
wurde von ihm so beschrieben: &quot;... bei
Wahlen eine sichere ultramontane Mehrheit (2). Daneben konnte
sich der mit Beamten, Pensionisten und etlichen Rentnern
eingewanderte Liberalismus nicht sehen lassen.&quot;</p>

<p>&nbsp;</p>

<ol>
    <li>&quot;Die Medaille&quot; wurde 1989 von Mitgliedern des
        Lehrerkollegiums des Ludwig-Thoma-Gymnasiums aufgef&#252;hrt.</li>
    <li>Gemeint ist das Zentrum, eine katholisch-konservative
        Partei, die 1899 mit 83 Mandaten &#252;ber die absolute
        Mehrheit in der Kammer der Abgeordneten verf&#252;gen kann.</li>
</ol>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="572">
    <tr>
        <td><img src="Lokal_04.jpg" width="562" height="389"></td>
    </tr>
    <tr>
        <td class="foto">Weyerer, Buchberger, A. Bauer, Palmberger, N. Rappl
        und R. Klingler im Anzug</td>
    </tr>
</table>
</center></div>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Lokal_07.jpg" width="566" height="382"></td>
    </tr>
    <tr>
        <td class="foto">Hans Buchberger und Andi Bauer</td>
    </tr>
</table>
</center></div>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td><img src="Lokal_08.jpg" width="566" height="382"></td>
    </tr>
    <tr>
        <td class="foto">Na und?</td>
    </tr>
</table>
</center></div>

<p><i></i>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="408">
    <tr>
        <td valign="top"><p align="center"><img
        src="Lokal_09.jpg" width="384" height="342"></p>
        </td>
    </tr>
</table>
</center></div>

<p><i>H. Buchberger</i></p>

<p>&nbsp;</p>
</body>
</html>
