<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Veranstaltungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Studientag der 11. Klassen</h3>

<p>Die 11. Klassen des LTG hatten als Ziel ihrer Studien- und
Abschlu&#223;fahrt Prag gew&#228;hlt. Der Studientag sollte diese Fahrt
intensiv vorbereiten.</p>

<p>Obwohl Nachbarstaat, war Tschechien von den wenigsten unserer
Sch&#252;ler schon als Reiseland entdeckt worden; so setzten wir es
uns zum Ziel, unser Wissen hier&#252;ber zu erweitern und die
Vorfreude auf die Reise zu beleben.</p>

<p>Unter Anleitung der Lehrkr&#228;fte erarbeiteten die Sch&#252;ler
Referate in den Bereichen Geographie, Geschichte (mit Schwerpunkt
Tschechoslowakei im 2. Weltkrieg, Exilregierung, Prager
Fr&#252;hling), Architektur und Religion (Jan Hus). Nach diesen
Einblicken in die wechselvolle Entwicklung des Landes bis zum
Tschechien der Gegenwart vermittelte uns ein Kurzfilm einen
Eindruck vom heutigen Prag. Bildmaterial &#252;ber bedeutende
Bauwerke und Architekturstile machte uns neugierig auf die Stadt.</p>

<p>Nach so viel Theorie genossen wir dankbar die &quot;Kostproben
aus der b&#246;hmischen K&#252;che&quot;, die eine Gruppe von
Sch&#252;lerinnen zubereitet hatte.</p>

<p>Der zweite Teil des Vormittags war der Literatur und der Musik
gewidmet: Vaclav Havel wurde in seiner Entwicklung vom Literaten
zum Politiker vorgestellt; aus Schriften Kafkas und Haseks gab es
Leseproben. Den sch&#246;nen Abschlu&#223; bildeten Ausz&#252;ge aus den
vielseitigen musikalischen Werken gro&#223;er tschechischer
Komponisten, wie Smetana, Dvorak u.a..</p>

<p>Die Sch&#252;ler waren einstimmig der Meinung, da&#223; die M&#252;he der
Vorbereitung lohnend und f&#252;r unsere Reise gewinnbringend war.</p>

<p><i>Die Klassenleiter der 11. Klassen:<br>
N. Peschl (11 a), H. Moosbauer (11b), H. Bauer (11 c)</i></p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Anti-Drogenaktion des Schuljahres
1994/95</h3>

<p>Am Ende des letzten Schuljahres wurde in unserer Schule eine
Anti-Drogenaktion mit Veranstaltungen f&#252;r Sch&#252;ler, Eltern und
Lehrer durchgef&#252;hrt.</p>

<p>Bei der Organisation des Projekts wurde besonderer Wert darauf
gelegt, die Problematik Drogenmi&#223;brauch von verschiedenen Seiten
her anzugehen und dadurch eine m&#246;glichst effektive Aufkl&#228;rung
zu erreichen. Im einzelnen setzte sich unsere Aktion aus
folgenden Programmpunkten zusammen:</p>

<ol>
    <li><p align="left">Aufbau einer Plakatausstellung unter
        Mitarbeit von Sch&#252;lern. &quot;Leerplakate&quot; boten
        den Sch&#252;lern die M&#246;glichkeit, Meinungen zum Thema
        Drogen abzugeben, die dann auch in einigen Klassen zur
        Diskussion gestellt wurden.</p>
    </li>
    <li><p align="left">Verst&#228;rkte Behandlung des Themas im
        laufenden Unterricht unter den jeweiligen
        fachspezifischen Gesichtspunkten.</p>
    </li>
    <li><p align="left">Montag, 03.07.1995: Auftritt des
        Kabarettisten Eisi Gulp mit seinem Programm &quot;Hacke
        dicht&quot; im gro&#223;en Kursaal f&#252;r die Klassenstufen 6
        mit 12. Eltern konnten diese Veranstaltung ebenfalls
        besuchen.</p>
    </li>
    <li><p align="left">Mittwoch, 05.07.1995:
        Vormittagsveranstaltungen f&#252;r die Klassen 6 mit 10 mit
        dem Psychologen Dr. Singer (W&#252;rmtalklinik) zum Thema
        &quot;Sucht und Suchtrehabilitation&quot;. Mitgekommene
        Klinikpatienten schilderten w&#228;hrend dieser Veranstaltung
        ihren Lebensweg und stellten sich den Fragen der
        Sch&#252;ler.</p>
    </li>
</ol>

<p>Im Anschlu&#223; wurde in den Klassen unter Anleitung von
einzelnen Lehrkr&#228;ften das Geh&#246;rte diskutiert und Meinungen
erarbeitet. Nach den Veranstaltungen standen die G&#228;ste aus der
W&#252;rmtalklinik den Sch&#252;lern f&#252;r Einzelgespr&#228;che zur
Verf&#252;gung. Eine weitere Abendveranstaltung f&#252;r Eltern,
Kollegstufensch&#252;ler und Lehrer mit Dr. Singer beendete die
Aktionswoche.</p>

<p>Das gezeigte Interesse an den Veranstaltungen und die regen
Diskussionsbeitr&#228;ge von Sch&#252;lern, Eltern und Lehrern zeigten
deutlich, da&#223; das angebotene Programm sehr gut angekommen war.</p>

<p>Die Gestaltung des Programms erfolgte in enger Zusammenarbeit
mit dem Elternbeirat der Schule, f&#252;r dessen engagierte Mitarbeit
ich mich herzlichst bedanken m&#246;chte. Weiterhin geht mein Dank an
alle an der Organisation und Durchf&#252;hrung beteiligten Kollegen.</p>

<p><i>J&#252;rgen Roth</i></p>

<hr>
</body>
</html>
