<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wirtschaft/Recht</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Planspiel B&#246;rse '95</h3>

<p>Auf Einladung der Sparkasse nahm die Spielgruppe
&quot;share-sharks&quot;, bestehend aus Mr. H. Palmberger,
Coordination Manager of Computerisation, Th. Stumpf, C. Hadamek,
Chief Executive of Trend Analysing Department, H. Schulz,
Cooperated Identity Manager, und J. Stettner, Chairman for
Stockexchange Devicement, am Planspiel B&#246;rse 1995 teil.</p>

<p>Von Spielbeginn - Mitte September - an hielten wir uns wegen
des zunehmend sinkenden DAXes mit dem &quot;traden&quot; zur&#252;ck,
ehe wir in Brau und Brunnen, Bremer Vulkan und Metallgesellschaft
investierten. Das B&#246;rsengl&#252;ck war uns hold, der DAX begann sich
zu erholen, und somit gelang es uns, unser zur Verf&#252;gung
stehendes Kapital auf 108.118,71 DM zu erh&#246;hen (+ 8 %). Von 100
teilnehmenden Spielgruppen erreichten wird somit den 2. Rang.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Boerse.jpg"
        width="564" height="371"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Diese Leistung wurde im Rahmen einer Siegerehrung im
Sparkassenhochhaus in Rosenheim durch Herrn Direktor Andreas V.
Peters mit einer Urkunde und einem Geldpreis ausgezeichnet und
kurze Zeit sp&#228;ter bei Pizza und Penne gefeiert.</p>

<p>Bei abschlie&#223;ender Betrachtung l&#228;&#223;t sich feststellen, da&#223;
das Planspiel B&#246;rse eine interessante Gelegenheit darstellt, die
Welt der Wertpapiere jungen Leuten praxisnah vorzustellen. Doch
ben&#246;tigt man auch an der B&#246;rse das n&#246;tige Quentchen Gl&#252;ck!</p>

<p><i>J. Stettner, Th. Stumpf K13</i></p>

<hr>

<p align="center">&nbsp;</p>

<h3 align="center">Wirtschaft/Recht-Kurse am Traunsteiner
Landgericht:</h3>

<p align="center"><strong>Recht in der Praxis</strong></p>

<p>Recht-live konnten der WR-LK der K12 und der WR-GK der K13 von
Frau Mitterer im Landgericht Traunstein erleben. Das Verfahren,
das auf versuchten Totschlag angesetzt war, gab den Sch&#252;lerinnen
und Sch&#252;lern des LTG einen Einblick in die praktische
Rechtsprechung der Bundesrepublik Deutschland. Eine Frau hatte
mit einem Messer aus Eifersucht ihre Nebenbuhlerin
niedergestochen und schwer verletzt. Das Gericht, mit seinen drei
hauptamtlichen Richtern und zwei Sch&#246;ffen, orientierte sich
schlie&#223;lich mit seinem Urteil, zweieinhalb Jahre ohne Bew&#228;hrung
und eine anschlie&#223;ende Alkoholentziehungstherapie, an den
Forderungen der Staatsanwaltschaft.</p>

<p>Die Tat ereignete sich im Stadtpark Waldkraiburg, wo bei alle
Beteiligten aus einem dissozialen Umfeld kommen und unter
massiven Alkoholeinflu&#223; standen. Alle Hauptakteure hatten zur
Tatzeit mindestens 2,2 Promille (ein Zeuge erschien sogar zum
Proze&#223; mit einer &quot;Alkoholfahne&quot;). Nachdem das Opfer
mit dem Ex-Ehemann der Angeklagten - allesamt alkohols&#252;chtig -
mehrmals geflirtet hatte und auch kundtat, ihn heiraten zu
wollen, ging die Angeklagte in die Wohnung eines Bekannten um
eine Stichwaffe zu holen. Zuvor hatte sie schon mehrmals ihre
Absichten angek&#252;ndigt, indem sie ausrief. &quot;Ich bringe euch
um!&quot; In der Wohnung entwendete sie ein K&#252;chenmesser. Als
weiterer Tatbestand wurde daher ein Diebstahlsdelikt behandelt,
der aber wegen der - im Verh&#228;ltnis - geringen Bedeutung
fallengelassen wurde. Zur&#252;ck im Park, stach sie auf das Opfer
ein, von dem sie erst nach Eingreifen ihres Ex-Mannes und
weiterer Denker ihrer Kategorie zur&#252;ckgezogen werden konnte. Das
Opfer erlitt eine ca. 3 cm tiefe Stichverletzung im R&#252;cken
unterhalb der Schulter, wobei es nur durch viel Gl&#252;ck zu keinen
ernsthafteren Verletzungen der Lunge kam.</p>

<p>Der Oberstaatsanwalt rechnete der Angeklagten viele soziale
Probleme und eine schwere Vergangenheit, sowie Alkoholsucht an,
forderte aber trotzdem ein Exempel zu statuieren. So r&#252;ckte er
vom H&#246;chststrafma&#223; von f&#252;nf Jahren ab, pl&#228;dierte aber f&#252;r
eine zweieinhalbj&#228;hrige Haftstrafe ohne Bew&#228;hrung mit
anschlie&#223;ender Entziehungskur. Die Verteidigerin griff die
selben Punkte wie die Staatsanwaltschaft auf, bat jedoch um ein
milderes Urteil. Auf Entschuldigung ihrer Tat hoffte schlie&#223;lich
die Angeklagte. Erw&#228;hnenswert ist noch eine Ordnungsstrafe
gegen&#252;ber dem Ex-Ehemann, der wegen der &#196;u&#223;erung &quot;Die
Gaudi schau i mir no o!&quot; zu DM 100.- verurteilt wurde.</p>

<p><i>Ch. H&#252;gel, S. Pasemann, K12</i></p>
</body>
</html>
