<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Durchf&#252;hrung des
Unterrichts und Ausbau der Schulsammlungen</h3>

<p align="center">&nbsp;</p>

<h4 align="center">Sch&#252;lerzahl und
Klassenbildung, Vollunterricht in den Pflichtf&#228;chern</h4>

<p>Zahlreiche Anmeldungen zwangen auch im Schuljahr 1954/55 zur
Bildung von zwei ersten Klassen. Die Sch&#252;lerzahl war nunmehr auf
275 angestiegen. 181 Sch&#252;ler und 94 Sch&#252;lerinnen wurden in 9
Klassen (I-VII) von 21 Lehrkr&#228;ften (10 haupt- und 11
nebenamtlichen) unterrichtet. Zum ersten Male f&#252;hrten wir eine
siebente Klasse. Damit begann die Aufstockung unserer Schule zur
Vollanstalt.</p>

<p>Elternvereinigung und Anstaltsleitung hatten dieses rasche
Wachstum der Schule vorausgesehen und deshalb den Bau des 1.
Abschnittes unseres neuen Schulgeb&#228;udes seit langem geplant und
Ende Juli 1954. schlie&#223;lich in Angriff genommen. Leider konnte
dieser Neubau zu Schuljahrsbeginn am 1. September noch nicht
bezogen werden.</p>

<p>Nun hie&#223; es, dieser vor&#252;bergehenden Raumnot noch einmal
wirksam zu begegnen. Nachdem der Unterricht in den
Pflichtf&#228;chern auf alle F&#228;lle mit der vollen Stundenzahl
erteilt werden sollte, mu&#223;ten sowohl Klasse VI als auch Sch&#252;ler
und Sch&#252;lerinnen der beiden Unterklassen aus Prien und n&#228;chster
Umgebung als I b und II b bis auf weiteres Nachmittagsunterricht
haben. Diese Ma&#223;nahme der Raumnot&#252;berbr&#252;ckung stellte zwar
f&#252;r die Schule, Lehrer und Elternhaus eine gro&#223;e Belastung dar,
doch die Bildung von Wanderklassen war damit vermieden worden.
Zum Gl&#252;ck sollte dieser Zustand nicht lange anhalten!</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Unsere neue Schule</h4>

<p>Das erste Schuljahrdrittel stand ganz im Zeichen der
Errichtung unseres neuen Schulgeb&#228;udes. Es war nicht leicht, die
normale Unterrichtsarbeit fortzuf&#252;hren und gleichzeitig die
Inneneinrichtung der neuen Schule mitzugestalten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kamp_01.jpg" width="566"
        height="367"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Das alte, gute
        &quot;Kampenwand-Hotel&quot; - Prien, Seestra&#223;e 23, nach
        1870 mit der Bahn und dem aufkommenden Fremdenbetrieb
        gebaut. - Das Hotel pachtete die verwitwete Mutter
        unseres Heimatdichters Ludwig Thoma, der hier von
        1875-1886 seine Knabenjahre verbrachte und seine
        &quot;Lausbubengeschichten&quot; erlebte. Rechts unten
        hatte die Volksbank Prien ihre ersten Gesch&#228;ftsr&#228;ume.
        Man beachte die herrliche, mit Wein berankte Terasse, die
        heute l&#228;ngst nicht mehr ist! In der Mitte des 1. Stocks
        waren damals noch 2 Balkone!</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Am 18. Januar 1955 durften wir endlich den 1. Stock des
Neubaues beziehen, der in der Endplanung als
naturwissenschaftlicher Trakt unserer gro&#223;en und sch&#246;nen
Ludwig-Thoma-Oberrealschule gedacht ist. Drei Kla&#223;zimmer und
zwei Ausweichr&#228;ume wurden zun&#228;chst gewonnen. Die Schulraumnot
hatte wieder einmal ein Ende, der Unterricht s&#228;mtlicher Klassen
konnte am Vormittag durchgef&#252;hrt werden. Es war ein
unverge&#223;licher Freudentag f&#252;r Lehrer und Sch&#252;ler. Der
Anstaltsleiter wies auf die Bedeutung der Stunde hin und dankte
allen Mitbeteiligten, insbesondere der Marktgemeinde Prien und
den Sch&#252;lereltern, die mit Spenden und zinslosen Darlehen diesen
Bau erm&#246;glichten.</p>

<p>Besonderer Dank aber geb&#252;hrt Herrn 1. B&#252;rgermeister Fichtl
und den Herren Gemeinder&#228;ten f&#252;r wohlwollende Unterst&#252;tzung in
allen Fragen unseres Schulaufbaues, Herrn Gemeindek&#228;mmerer und
Verw.-Insp. Oberhorner f&#252;r die gewi&#223; nicht leichte Finanzierung
des Bauvorhabens und nicht zuletzt Herrn Ing. Donaubauer, der als
Schulgr&#252;nder und 1. Vors. der Elternvereinigung mit aufopfernder
Liebe und, Begeisterung an seinem Werk weiterschafft.</p>

<p>Ende Juni 1955 konnte an die Fertigstellung des Erd- und
Kellergeschosses herangegangen werden. Herr Architekt Speiser,
Sch&#246;pfer der Pl&#228;ne unseres neuen Schulgeb&#228;udes, zeichnet
weiterhin verantwortlich f&#252;r die Bauleitung. Zu Beginn des neuen
Schuljahrs soll das gesamte Geb&#228;ude geweiht und bezogen werden.
1954/55 war f&#252;r uns ein Aufbaujahr im wahrsten Sinne des Wortes!</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Unser Sch&#252;lerheim</h4>

<p>Mit der Gewinnung von Unterrichtsr&#228;umen im 1. Stock unseres
Schulneubaues konnte nunmehr ein Kla&#223;zimmer in der
Kampenwand&quot; Internatszwecken zugef&#252;hrt werden. Die Zahl der
Heimpl&#228;tze wurde damit auf 30 erh&#246;ht. Ein weiterer Ausbau des
Sch&#252;lerheims im &quot;Kampenwand&quot;-Geb&#228;ude wird in erster
Linie von der Erstellung des neuen Schulhauses abh&#228;ngen. Es ist
jedoch nicht geplant, die Zahl der Heimsch&#252;ler auf Kosten einer
individuellen Betreuung noch wesentlich zu vergr&#246;&#223;ern.
Studienassessor Friedrich D&#252;rr f&#252;hrte in vorbildlicher Weise
das Amt des Heimerziehers im Schuljahr 1954/55. Seit 1.5.55
werden unsere Buben von Frau Rohloff als Hausmutter zus&#228;tzlich
betreut.</p>

<p>Am 1.9.55 wird unserer Schule auch ein Heim f&#252;r Sch&#252;lerinnen
angegliedert.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Sch&#252;ler&#252;bungen und
Wahlunterricht</h4>

<p>Die L&#246;sung der Raumfrage gestattete uns auch in diesem
Schuljahr die Durchf&#252;hrung physikalischer Sch&#252;ler&#252;bungen.
Au&#223;erdem standen chemische &#220;bungen erstmals auf dem
Stundenplan. Die in den Sch&#252;ler&#252;bungen vereinnahmten Gelder
dienten restlos der Anschaffung wertvoller Ger&#228;te und
Chemikalien f&#252;r diesen Unterricht.</p>

<p>Auch der Wahlunterricht wurde fortgef&#252;hrt</p>

<ul>
    <li>im Franz&#246;sischen f&#252;r Kl. 6 und 7,</li>
    <li>im Lateinischen f&#252;r Kl. 6,</li>
    <li>in Kurzschrift f&#252;r Kl. 4 und 5.</li>
    <li>Studienassessor Fellner leitete wiederum einen
        Fotolehrgang f&#252;r Kl. 4-6.</li>
    <li>V&#246;llig neu eingerichtet wurde der Unterricht in
        Instrumentalmusik durch Chorregent Weyerer. </li>
    <li>Zeichenlehrer Lochschmidt erteilte den Heimsch&#252;lern
        Werkunterricht.</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Schulsammlungen</h4>

<p>F&#252;r den Physikunterricht fertigten die Studienassessoren
Geberl und Wittmann sehr sch&#246;ne und wertvolle Ger&#228;te. Die
physikalische Sammlung wurde durch weitere Anschaffungen
bereichert. F&#252;r den Unterricht in der Oberstufe kam eine
elektrische Stoppuhr mit Zusatzger&#228;ten zur Ableitung der
Fallgesetze und Messung der Schallgeschwindigkeit hinzu. Eine
empfindliche Analysenwaage wurde gekauft und ein
Niederfrequenzverst&#228;rker mit Lautsprecher selbst gebaut. Die
Sammlung f&#252;r die physikalischen Sch&#252;ler&#252;bungen wurde weiter
vervollst&#228;ndigt.</p>

<p>Studienassessor Fellner erg&#228;nzte weiterhin die Ausstattung
des Chemieunterrichts, so da&#223; nunmehr auch die Durchf&#252;hrung
vieler spezieller Experimente m&#246;glich ist. Eine gro&#223;e
Erweiterung, vor allem durch technisch wichtige Mineralien,
erfuhr die bisher schon sehr umfangreiche Gesteinssammlung. Auch
dies bedeutet eine wertvolle Belebung des Chemieunterrichts. Der
Ausbau der biologischen Sammlung machte gute Fortschritte.
Besonderes Augenmerk wurde wieder auf die Anlage und Pflege
unseres gro&#223;en Alpinums gerichtet. Aus kleinen Anf&#228;ngen heraus
entstand hier ein Anziehungspunkt sowohl f&#252;r die Sch&#252;ler
unserer Anstalt als auch f&#252;r Erwachsene. Dieses Alpinum dient
nicht nur als Zierde, sondern vor allem der Ausgestaltung des
Biologieunterrichtes. Eine gro&#223;e Zahl seltener heimischer
Gebirgspflanzen wurde hier angesiedelt. So kamen wir im
vergangenen Schuljahr dem Endziel, an dieser Stelle die
wichtigsten gesch&#252;tzten Pflanzen unseren Sch&#252;lern zu zeigen,
sehr nahe.</p>

<p>Der Bestand an Wandkarten f&#252;r den Unterricht in Geschichte
und Erdkunde wurde durch einige besonders notwendige
Anschaffungen erg&#228;nzt. Ein herrliches Relief von S&#252;dbayern
konnte erworben werden. Die Sammlung f&#252;r diesen Unterricht
verwaltete wiederum Studienassessor Schmid.</p>

<p>F&#252;r die Lehrb&#252;cherei konnten wertvolle B&#252;cher angeschafft
werden, besonders f&#252;r die F&#228;cher Geschichte und Erdkunde. Den
Sch&#252;lern der unteren Klassen standen wiederum Schulb&#252;cher aus
der Sch&#252;lerhilfsb&#252;cherei zur Verf&#252;gung. F&#252;r viele
Eltern bedeutete dies eine finanzielle Hilfe. Lehrer- und
Sch&#252;lerhilfsb&#252;cherei wurden auch in diesem Schuljahr von Frl.
Natorp mit viel Umsicht gef&#252;hrt. Den einzelnen
Klassenleseb&#252;chereien, die Studienassessor Stamm verwaltet,
konnten neue B&#228;nde hinzugef&#252;gt werden.</p>

<p>Alle unsere Schulsammlungen und die Lehrerb&#252;cherei erfuhren
auch im Schuljahr 1954/55 eine wertvolle Bereicherung durch
gro&#223;z&#252;gige Sachspenden von Freunden und G&#246;nnern, deren Namen
aus Gr&#252;nden der Raumersparnis hier leider nicht aufgef&#252;hrt
werden k&#246;nnen. Ihnen allen sei an dieser Stelle herzlich
gedankt.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Film und Lichtbild</h4>

<p>Diese beiden wichtigen Lehrmittel standen wieder im Dienst
eines lebendigen und anschaulichen Unterrichts. Studienassessor
Wittmann war Vermittler zur Kreisbildstelle.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h4 align="center">Ausstellung</h4>

<p>Zeichnen, Werken der Buben und Nadelarbeiten der M&#228;dchen
fanden ihren kr&#246;nenden Abschlu&#223; in einer Ausstellung.</p>

<p>Handarbeitslehrerin Wanschura und Kunsterzieher Lochschmidt
zeigten Arbeiten ihrer Sch&#252;ler und Sch&#252;lerinnen in 3 S&#228;len des
neuen Schulgeb&#228;udes. S&#228;mtliche Ausstellungsst&#252;cke standen auf
beachtlicher Stufe und waren Fr&#252;chte eines gediegenen und
erfolgreichen Unterrichtes. Die Schau wurde von vielen Eltern,
Freunden und G&#246;nnern der Schule besucht.</p>

<p>Die Kunsterziehung an den h&#246;heren Schulen hat in den letzten
Jahrzehnten gro&#223;e Erneuerungen erfahren und ist als Schulfach
noch immer im Ausbau begriffen. Der heutige Unterricht weist im
Unterschied zum fr&#252;heren Zeichnen und Malen ein wesentliches,
gutes Merkmal auf. Die Vorstellung des Sch&#252;lers wird von ihm
allein und in seiner ihm eigenen Art gestaltet. Gerade in diesem
Bereich kann dem Sch&#252;ler klar werden, da&#223; die Wahrhaftigkeit im
Sch&#246;pferischen &#252;berhaupt das Wesen der Kunst ist. Auf diese
Weise erh&#228;lt er durch die Kunstbetrachtung, &#252;ber den zeitlichen
Wandel der historischen Kultur, allm&#228;hlich das Verst&#228;ndnis f&#252;r
das heutige Kunstschaffen.</p>

<p>Wir wollen in unserer Schule viel &#252;ben, um Phantasie und
Anlagen &#220;ber ein bestimmtes Entwicklungsalter hinweg im Sch&#252;ler
zu erhalten. So zeigte die kleine Ausstellung in diesem Sinne
einen ersten Erfolg bei den Sch&#252;lerinnen und Sch&#252;lern.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1954.</i></p>

<p><i>Das Direktorat:<br>
E. Haselbach</i></p>
</body>
</html>
