<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>smv</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">Gesundheitliche
&#220;berwachung</h3>

<p>Unser Schularzt, Herr Dr. med. Eyrich, f&#252;hrte die
vorgeschriebenen Reihenuntersuchungen durch. Gesundheits- und
Pflegezustand wurden wiederum als gut bezeichnet. Allerdings
mu&#223;te eine Zunahme der Haltungssch&#228;den festgestellt werden.
Trotz geh&#228;uften Auftretens von Grippe erfuhr der
Unterrichtsbetrieb keine Unterbrechung. Der Lehrk&#246;rper blieb vor
langdauernden Krankheiten verschont. Alle Sch&#252;ler, Lehrer und
Angestellten unserer Schule mu&#223;ten an der
R&#246;ntgen-Reihenuntersuchung teilnehmen.</p>

<p>An der Schule konnte dank vorbildlicher Werbearbeit von Frau
Rohloff und ihrer Tochter Heide eine Jugend-Rotkreuz-Gruppe
gegr&#252;ndet werden, die in Kurzlehrg&#228;ngen und regelm&#228;&#223;igen
&#220;bungen eine gediegene Ausbildung in Erster Hilfe erfuhr.</p>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Sch&#252;lerf&#252;rsorge -
Ausbildungsbeihilfen</h3>

<p>Vielen Sch&#252;lern und Sch&#252;lerinnen wurde der Besuch unserer
Anstalt wiederum nur durch Gew&#228;hrung einer Ausbildungsbeihilfe
erm&#246;glicht. Freilich mu&#223;te in allen F&#228;llen neben der
Bed&#252;rftigkeit auch die W&#252;rdigkeit vorliegen.</p>

<p>Diese Erziehungsbeihilfen wurden gew&#228;hrt</p>

<p>a) vom Ausgleichsamt f&#252;r Kinder von Sachgesch&#228;digten (von
Heimatvertriebenen und Evakuierten).<br>
b) vom Bez.-F&#252;rsorgeverband f&#252;r Kinder von Gefallenen und
Kriegsversehrten,<br>
c) vom Kreisjugendamt f&#252;r Kinder der &#252;brigen Sch&#252;lereltern.</p>

<p>Es ist mir Herzensbed&#252;rfnis, diesen Beh&#246;rdenleitern und
ihren Mitarbeitern aufrichtig zu danken f&#252;r das gro&#223;e
Verst&#228;ndnis, das sie Eltern, Sch&#252;lern und Schule
entgegenbringen.</p>

<a name="3"></a><p>&nbsp;</p>

<h3 align="center">Sch&#252;lerbriefwechsel und
Sch&#252;leraustausch</h3>

<p>Beides fand in den Mittel- und Oberklassen lebhaftes
Interesse. Sch&#252;ler der Kl. VII konnten durch den International
Youth Service Finland Briefpartner bekommen. Auch den &#252;brigen
Klassen vermittelte Studienassessorin Franz Briefwechsel, so mit
den U.S.A., England, Frankreich, T&#252;rkei, usf. Das
Sch&#252;leraustauschprogramm des bayerischen Jugendrings fand
ebenfalls gro&#223;en Anklang.</p>


<a name="4"></a><p>&nbsp;</p>
<h3 align="center">Elternhaus und Schule</h3>

<p>Die Zusammenarbeit zwischen Elternhaus, Elternbeirat und
Schule war auch im abgelaufenen Schuljahr recht gut.
Vertrauensvoll suchten Eltern die Lehrkr&#228;fte in ihren
Sprechstunden auf. Die Elternnachmittage der einzelnen Klassen
erfreuten sich ebenfalls eines starken Besuchs. In offener und
herzlicher Aussprache fanden sich Eltern und Erzieher zusammen,
zum Segen unserer Kinder und Schule.</p>

<p>Mit seltener Aufgeschlossenheit und Opferbereitschaft nahmen
sich die Sch&#252;lereltern der schwierigen Schulprobleme an. Hier
sei vor allem den treuen Mitgliedern des Elternvereinsausschusses
und des Elternbeirats herzlich gedankt.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1954.</i></p>

<p><i>Das Direktorat:<br>
E. Haselbach</i></p>
</body>
</html>
