<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>

<p>Die Leibeserziehungen erfuhren wiederum eine besondere Pflege.
Das Vorhandensein guter &#220;bungsst&#228;tten und begeisterter
Turnlehrkr&#228;fte garantierte eine ununterbrochene und
lehrplanm&#228;&#223;ige, vor allem aber eine ganz nat&#252;rliche Gestaltung
der Leibeserziehung an unserer Schule.</p>

<p>Dem TuS-Prien sei hier besonders gedankt f&#252;r &#220;berlassung der
Turnhalle. Dank auch Herrn B&#252;rgermeister Fichtl als F&#246;rderer
der schulischen Leibeserziehung! Das Hallenturnen wurde mit den
Winter-Bundesjugendspielen erfolgreich abgeschlossen. Im
winterlichen Fr&#252;hjahr f&#252;hrten wir 6 Skikurse in Klassenverb&#228;nden
auf dem Spitzstein/Tirol durch. Zum gro&#223;en Erlebnis f&#252;r die
Oberklassen wurde der Hochgebirgsskikurs im herrlichen
Rofangebiet. Die Erfurter H&#252;tte, in 1834 m H&#246;he gelegen, wurde
das ideale Standquartier f&#252;r 22 Buben und M&#228;dchen. Die H&#252;tte
liegt am Rande einer welligen Hochfl&#228;che, aus der zahlreiche
Skiberge aufragen. Vier Tage lang war sie ein pr&#228;chtiges,
unverf&#228;lschtes Bergsteigerheim f&#252;r die Teilnehmer. Bei fast
durchwegs hervorragenden Schneeverh&#228;ltnissen wurden mehrere 2000
m hohe Berge erstiegen, die weniger Ge&#252;bten hatten in
unmittelbarer N&#228;he der H&#252;tte reiche Auswahl an &#220;bungsh&#228;ngen
aller Neigungen. Als man dann wieder braungebrannt vom Winter in
den sprie&#223;enden Fr&#252;hling zu den Ufern des Achensees hinabstieg,
da konnte jeder auf herrliche Tage in Sonne und Schnee
zur&#252;ckblicken. Der Kurs stand unter Leitung des fachkundigen und
bergerprobten Studienassessors und Skilehrers Stamm und seiner
Gattin.</p>

<p>Die sommerlichen Bundesjugendspiele fanden ihre Kr&#246;nung im 4.
Schulsportfest, das Eltern, Lehrer und Sch&#252;ler im sch&#246;nen
Eichental zusammenf&#252;hrte. Die H&#246;chstpunktzahl im
leichtathletischen Dreikampf der Bundesjugendspiele erzielte
Florian Menzel, Kl. V, mit 78,5 Ursel Luxenhofer mit 62,5
Punkten. Hans Kraus, Kl. VII, wurde unser Meister im Deutschen
F&#252;nfkampf (Weithoch Gerzielwurf, 200 m-Lauf, Hammerwurf,
Ringkampf) des Schuljahres 1954/55. Mit ihm im Endkampf lag Olaf
Trunzer, VI. Kl. Hier sei unseren Sch&#252;lereltern nochmals
herzlich gedankt f&#252;r gro&#223;z&#252;gige Geldspenden zur Anschaffung
von Turn- und Sportger&#228;ten.</p>

<p>An mehreren Wandertagen wurde unsere Sch&#252;lerschaft bewu&#223;t an
die Natursch&#246;nheiten der n&#228;chsten Umgebung Priens
herangef&#252;hrt.</p>

<p>&nbsp;</p>

<p><i>Prien am Chiemsee, im Juli 1954.</i></p>

<p><i>Das Direktorat:<br>
E. Haselbach</i></p>
</body>
</html>
