<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Freundschaftstreffen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Deutsch-franz&#246;sisches Freundschaftstreffen in
Prien</h3>

<p>Kurz nach der Unterzeichnung des deutsch-franz&#246;sischen
Freundschafts- und Beistandspaktes bot sich auch in der
LTOR-Prien Gelegenheit, die in der gro&#223;en Politik vollzogene
Auss&#246;hnung unserer beiden V&#246;lker im kleinen Kreise zu
verwirklichen. Eine Jugendgruppe aus Paris, bestehend aus 13- bis
17-j&#228;hrigen Mittelsch&#252;lern und Gymnasiasten, hatte sich
entschlossen, im sch&#246;nen Chiemgau (Bernau) ihre Ferien zu
verbringen. Der unmittelbare Anla&#223; dazu war urspr&#252;nglich nur
die Typhusepidemie in der Schweiz, doch sollten unsere
franz&#246;sischen Freunde nicht bereuen, nach Bayern gekommen zu
sein.</p>

<p>Unter der sachkundigen Leitung von Herrn Baron von Rotkirch
konnten sie einen Einblick in die Sch&#246;nheiten der Landschaft
gewinnen, den Kunstsinn des Volkes und die Werke der gro&#223;en
Meister bewundern. Im Rahmen ihres Besuches in Prien statteten
sie am 5. 4. 63 auch unserer Schule einen Besuch ab.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="288">
    <tr>
        <td valign="top"><img src="Ausl_01.jpg" width="289"
        height="230"></td>
    </tr>
</table>
</center></div>

<p>Im Beisein der Presse wurden die G&#228;ste von Herrn OSt1).
Haselbach und den StRen Schwarz und Kluge sowie der 8. Klasse im
Hof der Schule willkommen gehei&#223;en. Schon bei der Begr&#252;&#223;ung
ergaben sich freundschaftliche Kontakte. Es wurde ein
Gruppenphoto aufgenommen, das tags darauf in der Chiemgauzeitung
zu sehen war.</p>

<p>Beim anschlie&#223;enden offiziellen Teil der Begegnung mit der 8.
Klasse sprach Oberstudiendirektor Haselbach davon, da&#223; er hoffe,
insbesondere die Jugend werde sich der deutsch-franz&#246;sischen
Freundschaft annehmen, diese pflegen und weiterentwickeln. In
bewegten Worten dankte sodann die Leiterin der Gruppe, Mme
Piccard, Herrn OStD. Haselbach f&#252;r seinen Willkommensgru&#223; und
versicherte, sie habe es stets als ihre Aufgabe angesehen, die
Jugend im Geiste von Frieden und Freundschaft zu erziehen.<br>
Nach den verantwortlichen Lehrkr&#228;ften kam auch die Jugend selbst
zu Wort. Es wurde eine lebhafte Diskussion &#252;ber die schulischen
Verh&#228;ltnisse in Deutschland und Frankreich gef&#252;hrt; es wurden
auch Adressen getauscht. Die Priener versprachen ihren G&#228;sten
einen Gegenbesuch in Paris.</p>

<p>Zum Abschlu&#223; des Treffens zeigten unsere Sch&#252;ler ihren
franz&#246;sischen Freunden ihr sch&#246;nes neues Schulgeb&#228;ude und
erkl&#228;rten ihnen die naturwissenschaftlichen Sammlungen
(einschlie&#223;lich der Chiemseekrokodile!).</p>

<p><i>Wolfgang Kluge, Studienrat</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Pers_01.jpg" width="304"
        height="506"></td>
    </tr>
</table>
</center></div>

<p align="center"><em class="foto">StR Wolfgang Kluge</em></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Pers_02.jpg" width="481"
        height="295"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
