<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrt der Klasse 9 noch S&#252;dtirol im April 1963</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studienfahrt der Klasse 9 nach S&#252;dtirol im
April 1963</h3>

<p>Es hatte lange gedauert, bis wir uns &#252;ber das Ziel unserer
Abiturreise einig geworden waren. Paris - dieses Zauberwort
spukte in unseren K&#246;pfen herum; es wieder aus ihnen
hinauszutreiben, war nicht einfach. So schien unsere
S&#252;dtirolfahrt manchem - zu Unrecht, wie sich sp&#228;ter
herausstellte - eine Art Notl&#246;sung zu sein.</p>

<p>Zwei Tage vor den Osterferien &#252;berquerten wir bei strahlendem
Sonnenschein den Brenner. In Sterzing, dem malerischen St&#228;dtchen
am Fu&#223;e der Stubaier Alpen, legten wir eine Erholungspause ein.
Einige von uns schlenderten durch die schmalen G&#228;&#223;chen, vorbei
an den H&#228;usern mit den vorspringenden Erkern.</p>

<p>Da der Jaufenpa&#223; noch nicht befahrbar war, mu&#223;ten wir den
Umweg &#252;ber Brixen - Bozen w&#228;hlen und erreichten nach
anstrengender Fahrt erst bei Dunkelheit unser heutiges Ziel,
Meran. Gest&#228;rkt durch das Abendessen erwachte unsere
Unternehmungslust auf einmal wieder. Entdeckungsreisen durch die
n&#228;chtlich erleuchteten Stra&#223;en endeten in gem&#252;tlichen
Weinlokalen, wo wir erste Proben vom S&#252;dtiroler Wein kosteten.</p>

<p>Am sp&#228;ten Vormittag war eine Wanderung in und oberhalb Meran
geplant. Wir spazierten durch die herrlichen, schon fast
subtropisch anmutenden Anlagen an der Passer, verweilten am Fu&#223;e
des beherrschend &#252;ber der Altstadt von Meran stehenden
Pulverturms und wanderten dann auf dem Tappeiner Weg hinaus durch
die Weing&#228;rten. Das ganze Tal der Etsch entlang nur Weing&#228;rten!
Jeder Stock sauber beschnitten und mit Weidenruten hochgebunden
-eine unendliche M&#252;he steckt dahinter! - Doch nur, der bereits
bl&#252;hende Ginster machte einen Versuch, uns dar&#252;ber
hinwegzut&#228;uschen, da&#223; auch hier der Fr&#252;hling noch nicht
eingezogen war.</p>

<p>Eine. kleine Verschnaufpause wurde den m&#252;den Helden in Burg
Thurnstein geg&#246;nnt; Wein, H&#246;henluft und der Ausblick st&#228;rkten
die Lebensgeister wieder; damit aber der Genu&#223; nicht zu gro&#223;
sei, verbargen sich die Berge und das entferntere Tal (das
hei&#223;t, ungef&#228;hr alles jenseits Meran!) im Dunst.</p>

<p>Die Kr&#246;nung unseres Ausfluges sollte der Besuch der Burg
Tirol - dem einstigen Sitz der Margarete Maultasch und anderer
Tiroler F&#252;rsten - werden. Als ob dies ein Symbol f&#252;r unsere
ganze weitere Studienfahrt sein sollte: wir erreichten die Burg
eine Viertelstunde nach Beendigung der letzten
Vormittagsf&#252;hrung. So mu&#223;ten wir uns mit der Au&#223;enansicht
begn&#252;gen und unverrichteter Dinge zum Mittagessen im Dorf Tirol
abziehen,</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Stud.jpg" width="431"
        height="401"></td>
    </tr>
</table>
</center></div>

<p>Der Nachmittag, der uns einen etwas klareren Himmel und
Sonnenschein bescherte, reichte noch zu einem freien Stadtbummel.</p>

<p>Unsere n&#228;chsten Stationen waren der Kalterer See, Tramin und
Bozen. Danach brachte uns unser Autobus zuerst durch enge
Schluchten, sp&#228;ter auf gro&#223;artig angelegten Serpentinen hinauf
zum Karerpa&#223; am Rosengarten. Schade, da&#223; der verhangene Himmel
nur den unteren Teil der ber&#252;chtigten gelben Wand freilie&#223;.
Vorbei an windschiefen, halbverfallenen Bauernh&#228;usern und
neuerbauten, supermodernen Hotels, kamen wir nach Cananzei am
Fu&#223; des Langkofels und der Sella.</p>

<p>Erm&#252;det von den vielen neuen Eindr&#252;cken fanden wir alle
verh&#228;ltnism&#228;&#223;ig schnell den Weg ins Bett.</p>

<p>Das Pordoijoch neben dem wuchtigen Klotz der Sella wurde zu
einer Versuchung f&#252;r alle begeisterten Skifahrer unter uns.
Weite, unter einer dicken Schneedecke liegende H&#228;nge und der
Anblick braungebrannter Skihaserl veranla&#223;ten manchen, traurig
an der frisch geb&#252;gelten Hose hinunter zu den sommerlichen
Halbschuhen zu schauen. Doch bald hatten wir die hohen
Schneemauern beiderseits der Pa&#223;stra&#223;e hinter uns gelassen und
fuhren in Richtung Cortina. Die bizarren Felsformationen mu&#223;ten
wir wegen des schlechten Wetters auf Ansichtskarten bestaunen.</p>

<p>In Toblach &#252;bernachteten wir zum letzten Mal. Trotz eines
Schneesturmes lie&#223;en wir uns unsere gute Laune nicht nehmen. Wir
hatten in einem freundlichen S&#252;dtiroler Gasthaus eine gute
Unterkunft gefunden. Anderntags fuhren wir &#252;ber Lienz und durch
den Tauerntunnel nach Bad Gastein.</p>

<p>All diese Erlebnisse haben f&#252;r uns ihren besonderen Wert
darin, da&#223; wir als Klasse w&#228;hrend dieser Zeit ein St&#252;ckchen
mehr zusammengewachsen sind. -Doch die Eindr&#252;cke gehen noch
weiter. S&#252;dtirol als politisches Problem, als hei&#223;es Eisen,
wird f&#252;r den aufmerksamen Reisenden &#252;berall sp&#252;rbar, auch wenn
er sich vorsichtshalber von politischen Gespr&#228;chen fernh&#228;lt. -
Cortina d'Ampezzo war der einzige Ort auf unserer Fahrt, wo man
Deutsch nur als Fremdsprache kannte. &#220;berall ist es zum Beispiel
Vorschrift, da&#223; die Gesch&#228;fte an erster Stelle den
italienischen, erst kleiner darunter den deutschen Namen tragen
m&#252;ssen. Italienischen (nicht S&#252;dtiroler) Soldaten begegneten
wir h&#228;ufig; kaum einer von ihnen spricht auch nur gebrochen die
deutsche Sprache. Es sind nur kleine Beobachtungen am Rande, aber
sie sind wichtiger als alles andere: sie machen uns S&#252;dtirol
heute als deutsche Irredenta begreiflich und helfen hinter die
allzu verh&#228;rteten Kulissen schauen.</p>

<p><i>Peter Posch - Klaus Bartels, Klasse 9</i></p>
</body>
</html>
