<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung in der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung in der Schule</h3>

<p>Die katholischen Sch&#252;ler und Sch&#252;lerinnen haben im
Berichtsjahr alle am katholischen Religionsunterricht
teilgenommen. Der Unterricht lag in den H&#228;nden der
Pfarrseelsorger von Prien: Pfarrer A. Bals, Kapl&#228;ne H. Marquart
und L. Waldm&#252;ller sowie Pater V. Gallmann von Hittenkirchen.</p>

<p>Das Schuljahr hat wieder mit einem Anfangsgottesdienst
begonnen, der in der Pfarrkirche abgehalten wurde. Die gesamte
Lehrer- und Sch&#252;lerschaft nahm daran teil. Das religi&#246;se Wort
in der Religionsstunde wird von einem Teil der Sch&#252;ler und
Sch&#252;lerinnen mit innerer Bereitschaft aufgenommen, andere lassen
diese Bereitschaft mehr oder weniger vermissen. Dreimal wurde die
Sch&#252;lerschaft zum Empfang der heiligen Sakramente eingeladen.
Die Teilnahme war in bezug der einzelnen Klassen recht
unterschiedlich. Der Besuch dieser Veranstaltungen ist den
Jugendlichen freigestellt. Um so erfreulicher war es, da&#223; etwa
zwei Drittel aller Sch&#252;ler und Sch&#252;lerinnen daran teilnahmen.
Von der Pfarrei aus wird die Gelegenheit gegeben, am
Mittwochabend den Gottesdienst zu besuchen. Die Schule beteiligte
sich auch offiziell an der Fronleichnamsprozession in Prien. Die
Sch&#252;ler und Sch&#252;lerinnen der zweiten und dritten Klasse haben
am 2. Juni durch seine Exzellenz Weihbischof Dr. Joh. Neuh&#228;usler
das heilige Sakrament der Firmung empfangen. Einige Jugendliche
arbeiten im Sinne des Laienapostolates in ihren Heimatpfarreien.
Sie sind meist Mitglieder einer katholischen Jugendgruppe. Dem
jungen Menschen wird es heute schwer gemacht, den Weg des wahren
Gl&#252;ckes zu finden. Ziel aller religi&#246;sen Unterweisung war es
daher, der Jugend in ihrer schwierigen Situation durch
Vermittlung der christlichen Wahrheiten und Aufzeigen der
sittlichen Werte zu helfen.</p>

<p>Mit einem gemeinsamen Gottesdienst in der Pfarrkirche wird das
Schuljahr beendet. Gott ist der Geber aller guten Gaben. Ihm
sagen wir Dank, da&#223; wir wirken durften und da&#223; er unser M&#252;hen
wieder gesegnet hat.</p>

<p><i>Andreas Bals, Pfarrer</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Die gro&#223;e Bedeutung des Religionsunterrichts besteht darin,
da&#223; in ihm die unkomplizierte, urspr&#252;ngliche Begegnung zwischen
Gott und Mensch sichtbar gemacht wird. Mit der Antwort, die die
Bibel auf all unsere Fragen gibt, stellt sie dem biologischen,
soziologischen und naturalistischen Verst&#228;ndnis des heutigen
Menschen die Erkenntnis entgegen, da&#223; der junge Mensch erst dann
wirklich Mensch wird, wenn er dem lebendigen Gott als Person
gegen&#252;bersteht, von seinem Wort getroffen wird, seiner Forderung
standh&#228;lt und ihm Antwort geben mu&#223;. Gerade dies, da&#223; sich der
Heranwachsende nur von Gott her verstehen kann und nicht von sich
selbst und seiner Natur, ist dem heutigen Menschen weithin
verlorengegangen. Und das ist auch der Grund, warum er alles
andere, was auf diesem Fundament aufgebaut ist, nicht mehr
verstehen kann. Freilich, die Bibel enth&#252;llt das, was sie uns zu
sagen hat, in Bildern der mythologischen Vorstellungswelt und dem
Weltbild ihrer Zeit. Aufgabe des Unterrichts ist es nun, da&#223; der
Kern dieser Bilder und Gleichnisse dem Sch&#252;ler verst&#228;ndlich und
gegenw&#228;rtig gemacht werden. Der Religionsunterricht ist darum
ein Teil des gesamten Zeugnisses der Heiligen Schrift und weist
letztlich hin auf Christus, der der Zeiten F&#252;lle und Ende ist.
Von IHM empfangen wir t&#228;glich unsere Sinngebung neu. Wer will
sagen, da&#223; diese Aufgabe jemals zu einem Ende kommt? Gerade die
religi&#246;se Haltung unserer Jugend erfordert eine st&#228;ndige und
tiefgr&#252;ndige Hilfe.</p>

<p>Wir haben sie im abgelaufenen Schuljahr wieder erfahren
d&#252;rfen, in den einzelnen Stunden, unseren Gottesdiensten, der
Abendmahlsfeier und fruchtbaren Einzelgespr&#228;chen und sind
dankbar daf&#252;r.</p>

<p>Da&#223; aus diesem Bem&#252;hen in diesem Jahr eine Abiturientin
herausw&#228;chst, die Theologie studieren will, erf&#252;llt uns mit
doppelter Freude.</p>

<p><i>Pfarrer Baum</i></p>
</body>
</html>
