<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>1</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">1. Studientag der
Klasse 9 am 25. Januar 1962</h3>

<h4 align="center">Industrie und
Landschaft</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top" width="17%">7.15</td>
        <td valign="top" width="49%">Einf&#252;hrende Worte</td>
        <td valign="top" width="33%">Studienrat Fellner</td>
    </tr>
    <tr>
        <td valign="top" width="17%">7.20</td>
        <td valign="top" width="49%">»Warum Technik und
        Industrialisierung«</td>
        <td valign="top" width="33%">Hans Graf</td>
    </tr>
    <tr>
        <td valign="top" width="17%">7.50</td>
        <td valign="top" width="49%">»Der Mensch in einer
        industrialisierten Welt«</td>
        <td valign="top" width="33%">Gisela Stahl</td>
    </tr>
    <tr>
        <td valign="top" width="17%">8.20</td>
        <td valign="top" width="49%">»Natur und Mensch«</td>
        <td valign="top" width="33%">Klaus Weber</td>
    </tr>
    <tr>
        <td valign="top" width="17%">8.45</td>
        <td valign="top" width="49%">Erste Diskussion</td>
        <td valign="top" width="33%">Leitung: Studienrat Sperr
        und Klaus Weber</td>
    </tr>
    <tr>
        <td valign="top" width="17%">9.30</td>
        <td valign="top" width="49%">»Unser Lebensraum ist in
        Gefahr (mit Lichtbildern)</td>
        <td valign="top" width="33%">Hans Pichler</td>
    </tr>
    <tr>
        <td valign="top" width="17%">10.00</td>
        <td valign="top" width="49%">»Wechselbeziehungen Natur -
        Wirtschaft« (mit Lichtbildern)</td>
        <td valign="top" width="33%">Ulrich Geipel</td>
    </tr>
    <tr>
        <td valign="top" width="17%">10.30</td>
        <td valign="top" width="49%">Das »Naturparkprogramm in
        der Bundesrepublik - ein Anliegen aller«</td>
        <td valign="top" width="33%">Bernd Schiller</td>
    </tr>
    <tr>
        <td valign="top" width="17%">11.00</td>
        <td valign="top" width="49%">»Die Architektur in der
        Landschaft« (mit Lichtbildern)</td>
        <td valign="top" width="33%">Franz Grosser</td>
    </tr>
    <tr>
        <td valign="top" width="17%">11.40</td>
        <td valign="top" width="49%">»Wenn die Landschaft
        stirbt, stirbt das Volk«</td>
        <td valign="top" width="33%">Elke Oekey</td>
    </tr>
    <tr>
        <td valign="top" width="17%">12.10</td>
        <td valign="top" width="49%">Zweite Diskussion</td>
        <td valign="top" width="33%">Leitung: Studienrat Fellner
        und Elke Oekey</td>
    </tr>
    <tr>
        <td valign="top" width="17%">&nbsp;</td>
        <td valign="top" width="49%">Schlu&#223;wort</td>
        <td valign="top" width="33%">Oberstudiendirektor
        Haselbach</td>
    </tr>
    <tr>
        <td valign="top" colspan="3" width="99%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Umschlagentw&#252;rfe:</td>
        <td valign="top" width="33%">J&#246;rg Frick und Josef Heider</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Ausstellung: </td>
        <td valign="top" width="33%">Roland Leikert und Anton
        Schraml</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Schriftf&#252;hrung:
        </td>
        <td valign="top" width="33%">Karin Manderscheid und Jutta
        Schwanner</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Naturparkkarte:</td>
        <td valign="top" width="33%">Ulrike Metzner und Wolf
        Christian Auffhammer</td>
    </tr>
</table>
</center></div>



<a name="2"></a><p>&nbsp;</p>

<h3 align="center">2. Studientag der
Klasse 9 am 2. Juni 1962</h3>

<h4 align="center">Europa, Weg und Aufgabe</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top" width="17%">7.20- 7.25</td>
        <td valign="top" width="49%">Begr&#252;&#223;ung und einf&#252;hrende
        Worte</td>
        <td valign="top" width="33%">Oberstudiendirektor
        Haselbach</td>
    </tr>
    <tr>
        <td valign="top" width="17%">7.25- 8.10</td>
        <td valign="top" width="49%">»Die geistigen Grundlagen
        des Abendlandes«</td>
        <td valign="top" width="33%">K. Manderscheid</td>
    </tr>
    <tr>
        <td valign="top" width="17%">8.10- 8.30</td>
        <td valign="top" width="49%">Erste Diskussion</td>
        <td valign="top" width="33%">Studienrat Altendorfer,
        Pfarrer Bals, Pfarrer Dr. H&#246;hne</td>
    </tr>
    <tr>
        <td valign="top" width="17%">8.30- 8.55</td>
        <td valign="top" width="49%">»Europ&#228;ische
        Organisationen« (ohne EWG, ET.TA, COME CON)</td>
        <td valign="top" width="33%">W.-Chr. Auffhammer</td>
    </tr>
    <tr>
        <td valign="top" width="17%">8.55- 9.55</td>
        <td valign="top" width="49%">»EWG und EFTA« </td>
        <td valign="top" width="33%">J&#246;rg Frick</td>
    </tr>
    <tr>
        <td valign="top" width="17%">10.15-10.45</td>
        <td valign="top" width="49%">»COMECON, die EWG des
        Ostens«</td>
        <td valign="top" width="33%">Heinz Mengedoht</td>
    </tr>
    <tr>
        <td valign="top" width="17%">10.45-11.45</td>
        <td valign="top" width="49%">Zweite Diskussion</td>
        <td valign="top" width="33%">Oberstudiendirektor
        Haselbach, Studienrat Dr. Petri</td>
    </tr>
    <tr>
        <td valign="top" width="17%">11.45-12.15</td>
        <td valign="top" width="49%">»Jugend und Europagedanke«</td>
        <td valign="top" width="33%">Klaus Weber</td>
    </tr>
    <tr>
        <td valign="top" width="17%">12.15-12.20</td>
        <td valign="top" width="49%">Zusammenfassende
        Schlu&#223;worte</td>
        <td valign="top" width="33%">Oberstudiendirektor
        Haselbach</td>
    </tr>
    <tr>
        <td valign="top" colspan="3" width="99%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Umschlagentw&#252;rfe:
        </td>
        <td valign="top" width="33%">J&#246;rg Frick, Josef Heider</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Schriftf&#252;hrerinnen:
        </td>
        <td valign="top" width="33%">Ingrid Bl&#246;sl Elke Oekey</td>
    </tr>
    <tr>
        <td valign="top" colspan="2" width="66%">Europakarte:</td>
        <td valign="top" width="33%">Olaf von Boroevi<font
        face="Times New Roman">c, G&#252;nter Stampfl</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="448">
    <tr>
        <td valign="top"><img src="Stud_51.jpg" width="455"
        height="306"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Europa &#150; Weg und Aufgabe. Ein
        Studientag an unserer Schule</em></td>
    </tr>
</table>
</center></div>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Jugend und
Europagedanke</h3>

<h4 align="center">Vortrag, gehalten am 2.
Juni 1962 anl&#228;&#223;lich des zweiten Studientages der neunten Klasse</h4>

<p>Meine Damen und Herren, ich habe &#252;ber das Thema »Jugend und
Europagedanke« zu sprechen, mu&#223; aber objektiverweise
einschr&#228;nkend bemerken, da&#223; ich nat&#252;rlich nicht f&#252;r die ganze
Jugend sprechen kann oder &#252;ber die gesamte Jugend urteilen
m&#246;chte. Deshalb will ich &#252;ber die Jugend sprechen, die ich noch
am ehesten beurteilen kann, n&#228;mlich &#252;ber die Oberschul- und
Universit&#228;tsjugend. Das zweite Schlagwort meines Themas ist der
Europagedanke. Wir haben schon in mehreren Vortr&#228;gen dar&#252;ber
geh&#246;rt. Auch auf die Gefahr hin, Gedanken aus anderen Vortr&#228;gen
zu wiederholen, will ich den Begriff kurz noch einmal erkl&#228;ren:
die geistige Grundlage aller Einigungsbestrebungen in Europa ist
der Europagedanke. Er entspringt unserem Bewu&#223;tsein, aus der
abendl&#228;ndischen Kultur geboren zu sein. Weiterhin ist die
Verpflichtung zu sp&#252;ren, diese Kultur aufrechtzuerhalten,
weiterzubringen, ihrem Verfall entgegenzuwirken, zu
ber&#252;cksichtigen, da&#223; das Abendland aus der Vereinigung von
Antike, Christentum und Germanentum entstand, da&#223; der
Europagedanke nicht unsere heutige Erfindung ist, sondern schon
vor ungef&#228;hr tausend Jahren fast verwirklicht war, da&#223; er immer
&#252;bernational, aber oft zu abstrakt war und daher die meisten
nicht erreichen konnte. Seine Gegner sind Intoleranz&quot;
Chauvinismus und Dummheit.</p>

<p>Er setzt sich ein f&#252;r Freiheit und Frieden, damit verbunden
sind Wohlstand und Sicherheit.</p>

<p>Und nun zu den Tatsachen: der erste Punkt meines Referats soll
die Beziehung zwischen Jugend und Europagedanke untersuchen, oder
besser gesagt: ob &#252;berhaupt eine Beziehung zwischen beiden
besteht.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="411">
    <tr>
        <td valign="top"><img src="Stud_53.jpg" width="415"
        height="604"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sch&#252;lerarbeit (Linoldruck) im
        Rahmen des Europawettbewerbs</em></td>
    </tr>
</table>
</center></div>

<p>Ich mu&#223; etwas offen sprechen, nehmen Sie es bitte nicht als
rhetorische &#220;berspitzung auf, denn die Jugend, ich meine damit
uns, die sogenannte gebildete Oberschul- und Universit&#228;tsjugend,
ist zum gr&#246;&#223;ten Teil erschreckend indifferent. Sie ist
urteilslos. Wo bleibt denn eigentlich die vielger&#252;hmte Skepsis
und der kritische Verstand? Unsere Jugend ist zu beh&#228;big
geworden, um zu denken, sie l&#228;&#223;t sich lieber f&#252;hren. Das ist
ja auch bequemer. Und sie ist nur wenig daran interessiert, wohin
sie gef&#252;hrt wird. Man vertraut den Erwachsenen. Wir jugendlichen
diskutieren gerne, wir diskutieren aber um der Diskussion willen,
es ist fast gleichg&#252;ltig, ob die Fu&#223;ballweltmeisterschaft oder
der Europagedanke Gegenstand des Gespr&#228;ches ist: Hauptsache
bleibt der Genu&#223; am eigenen Reden. Wir sprechen im Unterricht
&#252;ber Europa, &#252;ber die Idee, die es &#252;ber ein nur geographisches
Gebiet hebt, und wir sprechen &#228;u&#223;erst vern&#252;nftig, voll
Verstand, manchmal auch logisch. &#252;berhaupt sind wir ja alle so
&#252;beraus vern&#252;nftig, aufgeschlossen f&#252;r alles. Nur, da&#223; die
Aufgeschlossenheit stirbt, wenn die Stunde endet. Nur, da&#223; mit
dem ersten Klingelton der Europagedanke, f&#252;r den wir uns
w&#228;hrend des Unterrichts begeisterten, nebens&#228;chlich wird und
unwichtig und Unterrichtsstoff bleibt. Wir erkennen zwar alle
Gr&#252;nde, die uns zwingen sollten, an einem gemeinsamen Europa zu
schaffen, wir erkennen vielleicht auch die Gefahren, die uns
erwachsen, wenn wir nicht dazu bereit sind. Aber im Grunde
genommen ist uns das ziemlich gleichg&#252;ltig. Diese
Gleichg&#252;ltigkeit wird oft von einem Gedankengeb&#228;ude getragen,
das so aussieht: zuerst die wirtschaftliche Einigung, dann die
politische. Diese wird sicher kommen, dann sind wir stark und
brauchen also keine Angst zu haben. Und weiterhin argumentiert es
in uns: wir alle wollen unseren Lebensstandard erh&#246;hen, der Weg
dahin f&#252;hrt &#252;ber den wirtschaftlichen Zusammenschlu&#223;. Da
dieser aber schon fast vollzogen ist, k&#246;nnen wir an der ganzen
Entwicklung nichts mehr &#228;ndern und beobachten von ferne,
erfreuen uns des Wohlstandes, f&#252;hren kluge Reden, da&#223; der
Europagedanke verwirklicht werden mu&#223; - und sind gleichg&#252;ltig
dabei -; wenigstens solange gleichg&#252;ltig, wie es uns an nichts
mangelt.</p>

<p>Ich wollte das Verh&#228;ltnis zwischen Jugend und Europagedanke
untersuchen und mu&#223;te feststellen, da&#223; es bei den meisten
jungen Menschen nicht existiert... nat&#252;rlich einige ausgenommen.
Denn es ist ja nicht so, da&#223; man die Jugend und den Begriff des
Europagedankens antithetisch gegen&#252;berstellen k&#246;nnte, um dann
eine Untersuchung durchzuf&#252;hren.</p>

<p>Eine Idee mu&#223; aus uns selbst kommen, um zu &#252;berzeugen, ein
Gedanke mu&#223; aus uns geboren sein, um zwingend auf andere
einzuwirken - und diese anderen m&#252;ssen wiederum bereit sein,
eine Idee aufzunehmen. Das sind zwei Tatsachen, die gegen uns
sprechen:</p>

<ol>
    <li>Wir sind zu faul, zu denkfaul wenigstens, um selbst eine
        Idee zu schaffen oder wenigstens die eines anderen
        selbst&#228;ndig umzuarbeiten.</li>
    <li>Wir sind nicht bereit, die Gedanken anderer anzuh&#246;ren,
        sich mit ihnen zu besch&#228;ftigen und das F&#252;r und Wider
        ernsthaft abzuw&#228;gen.</li>
</ol>

<p>Aus diesen zwei Gr&#252;nden ist, so glaube ich, erkenntlich, da&#223;
sich Jugend und Europagedanke im allgemeinen fremd
gegen&#252;berstehen. Oder, konkreter ausgedr&#252;ckt, da&#223; zwar die
Jugend existiert, aber in beziehungsweise aus ihr keineswegs ein
Europagedanke. Ich meine, diese These aufrechterhalten zu
k&#246;nnen, da der Einwand, die Jugend w&#252;rde sich am Unterricht gut
beteiligen, Fragen ernsthaft beurteilen und den Anschein der
Aufgeschlossenheit geben, mit folgenden Gr&#252;nden widerlegt werden
kann:</p>

<ol>
    <li>Die Beteiligung am Unterricht ist nicht so gro&#223;, wie es
        scheint, es sprechen doch immer dieselben.</li>
    <li>Die Meinungen, die wir vertreten, kommen selten aus uns,
        sondern sind viel &#246;fter angelesen beziehungsweise
        entsprechen haargenau der des Lehrers.</li>
    <li>Wir setzen uns zwar im Unterricht f&#252;r ein vereinigtes
        Europa ein, wir wissen aber nicht die zwingenden Gr&#252;nde
        daf&#252;r. Denn Antworten, wie Erh&#246;hung des
        Lebensstandards, Angst und Schutz vor dem Kommunismus,
        gr&#246;&#223;tm&#246;gliche Sicherheit vor einem dritten Weltkrieg,
        sind meiner Ansicht nach zwar g&#252;ltige Gr&#252;nde, aber sie
        treffen das Wesentliche nicht immer.</li>
</ol>

<p>Der Anschein, die Jugend w&#252;rde sich wenigstens am Unterricht
auf diesem Gebiet gut beteiligen, so da&#223; etwas in sie fiele, ist
damit auch zerst&#246;rt. Aber um nicht in den Ruf eines
grunds&#228;tzlichen Schwarzsehers zu kommen, m&#246;chte ich
wiederholen, da&#223; es auch hier l&#246;bliche Ausnahmen gibt.</p>

<p>Was sind die Gr&#252;nde, die uns jugendliche desinteressiert
beiseitestehen lassen?</p>

<p>Als erstes m&#246;chte ich, wiederholend, sagen: uns geht es so
gut, wir sind wirklich so satt, da&#223; uns politische Fragen nicht
ernsthaft ber&#252;hren oder nicht lange genug ernsthaft ber&#252;hren.
»Keine Experimente« war eine Wahlparole im letzten Wahlkampf,
fettgedruckt waren diese Worte unter den Gesichtern Erhards und
anderer zu sehen. Unter diesem Motto gehen auch wir jugendlichen
stumpf und ohne ernstzunehmende Kritik einher. Wir vertrauen im
gro&#223;en und ganzen unserer Regierung. Wir haben, wie es so sch&#246;n
hei&#223;t, wir haben es weit gebracht. Wir vertrauen, ohne selbst
kritisch an die politischen Probleme heranzugehen. Und da der
Wohlstand mit all seinen Auswirkungen, mit Fernsehen, Auto und
gro&#223;en Parties auch die Jugend betrifft, finden wir nicht mehr
die Mu&#223;e, uns politisch zu engagieren. Wir nehmen gerade noch
zur Kenntnis, wir emp&#246;ren uns vielleicht noch - aber weiter?
Nichts! Nichts als Ironie, die nicht treffen kann, da wir nicht
hinter unseren Worten stehen, da ja unsere Worte, ob emp&#246;rt,
zustimmend oder ironisch, nicht f&#252;r die Regierung, sondern f&#252;r
unser Gewissen gedacht sind.</p>

<p>Au&#223;erdem r&#252;hrt sich, vielleicht im Unterbewu&#223;ten, leise die
Angst in uns, wir k&#246;nnten in den Fanatismus der »Braunen
Bewegung« zur&#252;ckfallen, da uns unsere Antworten auf dieses
Ph&#228;nomen nicht ganz befriedigen. Ich glaube aber, diese Angst
ist unbegr&#252;ndet, denn eine so wohlgen&#228;hrte, partygehende,
vollautomatisierte Jugend ist zu Fanatismus &#252;berhaupt nicht
f&#228;hig, weil zu tr&#228;ge.</p>

<p>Das ist der erste Teil meines Referats, daraus nun die
Erkenntnis: es gibt kein Verh&#228;ltnis zwischen der Jugend und dem
Europagedanken.</p>

<p>Wie aber sollte es sein? Lassen Sie mich versuchen.&quot; die
Idealbedingungen aufzustellen! Es hat keinen Sinn, schwarz-wei&#223;
zu malen und nun d er schwarzen Jugend den wei&#223;en Idealzustand
entgegenzustellen. Wie ich vorhin sagte sind wir, die Jugend,
f&#252;r uns verantwortlich, haben darum die Pflicht und das Recht
sch&#228;rfer &#252;ber uns zu urteilen als andere. Aber wenn ich die
Jugend und damit auch mich angriff, so meinte ich indirekt auch
die Erwachsenen, die ja die Macht hatten, uns zu f&#252;hren, uns zu
beeinflussen, uns den richtigen Weg zu zeigen und uns zu sagen
worauf es ankommt. Darauf aber k&#246;nnen wir jugendlichen nicht
vertrauen. Das ist auch ein Grund daf&#252;r, da&#223; Erwachsene und
Jugend oft freundlich aneinander vorbeireden, ebenso freundlich
nebeneinander leben. Zwar freundlich, aber getrennt.</p>

<p>Wenn ich nun den Idealzustand schildern will, beginne ich mit
dem, was den meisten von uns fehlt. mit dem Glauben. Wir haben an
die Stelle des Glaubens Skepsis, Zynismus oder einfaches
Nichtverstehen-Wollen gesetzt. Es ist uns heute schwer, zu
glauben, denn 1914 glaubte die Jugend, sie lebte im Glauben in
der Weimarer Republik, sie glaubte im Dritten Reich. Und nun, in
der dritten Generation scheint es so, als sei unsere F&#228;higkeit
zu glauben, verlorengegangen. W&#228;re das verwunderlich?</p>

<p>Aber wir m&#252;ssen glauben, an uns; daran, da&#223; wir nicht
sinnlos leben, wir sollten daran denken, das, was wir f&#252;r gut
halten, zu f&#246;rdern. Wir m&#252;ssen glauben, aber das »m&#252;ssen«
darf nicht verkrampft sein, wir d&#252;rfen uns nicht vor die
Alternative Glaube oder Untergang stellen. Wir ben&#246;tigen den
freien Glauben, wie sollten wir sonst Werte, wie Demokratie,
Frieden und in ihnen Toleranz und Menschenrechte wirklich
erkennen.</p>

<p>Glaube und Verstand sollten die Br&#252;cke zwischen Jugend und
Europagedanke bilden. Dann erst k&#246;nnen wirklich begeistert sein,
begeistert, ohne fanatisch zu erscheinen. Die Gelassenheit
unseres Verstandes soll nicht verlorengehen, k&#252;hl sollen wir
denken, Kritik &#252;ben, aber nie Vergessen, worum es geht. Es geht
n&#228;mlich im weitesten Sinn darum, ob wir Menschen im guten Sinn
des Wortes, bleiben oder werden d&#252;rfen. Wir vergessen so leicht
&#252;ber EWG, NATO, Berlinkrisen und Angst vor einem neuen Krieg,
da&#223; nur die Demokratie die M&#246;glichkeit in sich tr&#228;gt, allen
die Gelegenheit zu einem erf&#252;llten Leben zu geben. Darum ist
f&#252;r mich die Ausbreitung und Erhaltung der Demokratie so
wichtig. Deshalb fordere ich ein vereintes Europa. Es ist der
einzig feste Schutz f&#252;r unsere Demokratie, viel st&#228;rker als
alle einzelnen Teile zusammen. Gewi&#223;, die gemeinsame Kultur,
Blutvermischungen, gemeinsame Religionen sind auch Grundlagen,
ebenso die Forderung nach Beendigung von Bruderkriegen in Europa.
Aber die Angst vor dem Kommunismus, die uns, zusammen mit dem
Drang nach Wohlstand, eint, sollte nicht der Angst vor dem
Verlust des Besitztums entspringen, sondern einzig aus der
Furcht, die Freiheit einzub&#252;&#223;en, die innere Freiheit, die uns
zu Menschen macht, uns unsere Verantwortlichkeit gibt und uns
vielleicht das Leben erkennen l&#228;&#223;t. Damit schlie&#223;t sich aber
der Kreis, wir kommen wieder zum Glauben zur&#252;ck gibt uns die
Kraft, f&#252;r die Demokratie, f&#252;r ein vereintes Europa, f&#252;r
Toleranz und Freiheit zu arbeiten, im Sinne des Europagedankens.</p>

<p>Aus dem Glauben an ein vereintes Europa oder neben ihm sollen
Begeisterung an dieser Sache stehen und das klare Erkennen der
Lage. Der Glaube ist zwar die Voraussetzung f&#252;r eine stete
Entwicklung, f&#252;r den Erfolg schlechthin. Aber Glaube ohne
tatkr&#228;ftige Mitarbeit kann wirklich keine Berge versetzen,
geschweige denn die Realisierung des Eropagedanken bewirken. Wir
m&#252;ssen freiwillig an dieses Problem herangehen und sollen aus
freien St&#252;cken daran arbeiten, jeder Zwang macht uns nach einer
Weile m&#252;de, auch wenn die Angst, z. B. bei uns die Angst vor dem
Kommunismus, dahintersteckt. Dauernde Bedrohung stumpft ab,
dauernde Angst empfinden wir nicht mehr so stark. </p>

<p>Es ist vor allem die Aufgabe der ganzen Jugend, und nicht die
einzelner, die Wichtigkeit dieses Problems zu erkennen. Manchmal
habe ich allerdings den Eindruck, da&#223; wir schlafen, denn obwohl
in allen Regierungskreisen Europas von einer Einigung Europas
gesprochen und gehandelt wird, r&#252;hren wir uns kaum. Wollen wir
denn wirklich nicht einsehen, da&#223; das vor allem uns etwas
angeht, weil wir, die Jugend, einmal die Vor- und Nachteile eines
vereinten Europas zu tragen haben?!</p>

<p>Aufgewecktheit, wache Intelligenz, Kritik und Mitarbeit, das
brauchen wir in unserer Jugend. Es ist an uns, diese
Eigenschaften, die doch auf vielen Gebieten vorhanden sind, auch
auf das so wichtige Feld der Politik auszudehnen. Was ist also zu
tun?</p>

<p>Zwei Wege gibt es, die dazu f&#252;hren k&#246;nnten, das Interesse
unserer Jugend f&#252;r politische Fragen und, speziell bei uns f&#252;r
das wichtigste Problem, den Europagedanken, zu wecken. Der eine
geht von der Erziehung aus, die von Elternhaus oder Schule kommt:
Unsere Eltern lehren uns zwar, wie man sich zu benehmen hat, was
man darf oder nicht darf. Die meisten von ihnen scheuen sich,
dank ihres »Gebranntes-Kind-scheut-dasFeuer«-Komplexes &#252;ber
Politik zu sprechen oder selbst Politik zu treiben. Diese
Einstellung ist verst&#228;ndlich, aber sie richtet gro&#223;en Schaden
an, da durch sie das Desinteresse der Jugend an politischen
Fragen stillschweigend gebilligt wird und der Begriff der Politik
einen anr&#252;chigen Charakter bekommt. Deshalb sollten sich unsere
Eltern von ihren politischen Hemmungen freimachen und offen &#252;ber
Politik sprechen. Das w&#228;re ein guter Ausgangspunkt f&#252;r die
Heranbildung politisch wacher junger Menschen. Ohne diese
Voraussetzung kann auch die Bildungsarbeit der Schule nicht voll
einsetzen, da mangelnde Aufmerksamkeit und Scheininteresse kaum
f&#246;rdernd wirken. Die Schule wiederum sollte Politik nicht nur zu
einem blo&#223;en Lehrfach machen, sondern aufzeigen, da&#223; sie
unbedingt erforderlich ist. Sehr wichtig erscheinen mir, im
Zusammenhang mit dem Europagedanken, das Wissen um die uns
verbindende Kultur in Europa. Deshalb finde ich es gar nicht
absurd, die Lebensdaten Shakespeares zu wissen, Gedichte
Ungarettis oder Bilder Goyas zu kennen.</p>

<p>Allgemeinbildung, wie wir sie vielleicht erreichen, ist ein
guter Tr&#228;ger des Europagedankens, denn wir erkennen dann, da&#223;
Kant und Raffael, Descartes und Goya, nicht nur Deutsche und
Italiener, Franzosen oder Spanier waren, sondern von Geist und
Denkungsart mehr, n&#228;mlich: Europ&#228;er.</p>

<p>Der gro&#223;e Einflu&#223; der Schule beruht, meiner Meinung nach,
nicht darin, uns zu Spezialistenanw&#228;rtern zu machen, sondern uns
das Tor, mit Hilfe unseres Flei&#223;es, zu all dem zu &#246;ffnen, was
uns sonst ferne l&#228;ge.</p>

<p>Dies ist der erste Weg. Schule und Elternhaus k&#246;nnen, wenn
sie miteinander arbeiten oder sich zum wenigsten nicht st&#246;ren,
sehr viel erreichen. Zum Beispiel uns klar machen, da&#223; der
Europagedanke keineswegs eine neue Erfindung der Politiker ist,
um uns politisch rege zu machen. Da&#223; der Europagedanke auch
nicht die aufgew&#228;rmte Idee der damaligen Paneurop&#228;er ist,
sondern aus der Notwendigkeit kommt, unsere abendl&#228;ndische
Kultur zu bewahren und mit ihr ihre Ideen, n&#228;mlich Demokratie,
Freiheit, Menschenrechte, die in diesem Zusammenhang einzig aus
europ&#228;ischem Gedankengut stammen.</p>

<p>Der zweite wichtigere Weg sollte aus uns selbst kommen. Denn
was n&#252;tzt es, wenn die Eltern ihren
»Gebranntes-Kind-scheut-das-Feuer«-Komplex ablegen, die Schule
einen hervorragenden Unterricht h&#228;lt und wir, die Jugend, sind
im geistigen Zustand eines gro&#223;en Kindes, das sich
ausschlie&#223;lich f&#252;r Autos, M&#228;dchen und Trinken interessiert,
oder im geistigen Zustand eines gro&#223;en schein-intellektuellen
Kindes, das sich ausschlie&#223;lich f&#252;r M&#228;dchen, Trinken, Bildende
Kunst, Literatur und alle -ismen begeistert. Darum mu&#223;, wie ich
vorhin schon sagte, der Funke aus uns kommen, das Interesse
erwachen, besonders auch f&#252;r den Europagedanken. So k&#246;nnten wir
in Zusammenarbeit mit Eltern und Schule am meisten profitieren.</p>

<p>Wenn heute der Europagedanke immer mehr in den Mittelpunkt des
Unterrichts gestellt wird, so da&#223; alle F&#228;cher von ihm
beeinflu&#223;t werden oder, wie es manchmal gew&#252;nscht wird, da&#223;
sich alle Unterrichtsf&#228;cher um ihn gruppieren, so bedeutet dies,
da&#223; in uns nach und nach ein Europabewu&#223;tsein erzogen und
wachgerufen wird.</p>

<p>Dieses Europabewu&#223;tsein setzt sich ein f&#252;r die Wahrheit,
f&#252;r Toleranz. Vor noch nicht allzulanger Zeit lernte man Lieder,
wie die »Wacht am Rhein« und andere nationale Helden-
beziehungsweise Ha&#223;ges&#228;nge. Um diese chauvinistischen
Ausbr&#252;che, die so viel Schaden anrichteten, zu beseitigen, schuf
man zum Beispiel den »Europ&#228;ischen Schultage, der auf
Empfehlung des Europarates durchgef&#252;hrt wird. Aufsatzwettbewerbe
und Plakatentw&#252;rfe sollen ihn lebendig halten. Aber so wichtig
es den Ministerien auch ist, das Wissen der Sch&#252;ler zu f&#246;rdern,
es kommt ihnen doch eigentlich darauf an, den jugendlichen
behutsam zum Europab&#252;rger zu f&#252;hren. Auch Filme,
Austauschprogramme, Sportwettbewerbe helfen dabei.</p>

<p>Unser klares Bewu&#223;tsein, europ&#228;isch denken zu k&#246;nnen, auf
dem Weg zu einem geeinten Europa zu sein, sollen wir noch
verst&#228;rken durch unsere Mitarbeit. Da&#223; wir dabei nicht alleine
stehen, zeigen uns die Empfehlungen des »Erziehungs- und
Kulturausschusses des Internationalen Gemeindeverbandes«. Dieser
setzt sich zum Beispiel ein:</p>

<ol>
    <li>f&#252;r Studientage, die die erzieherische T&#228;tigkeit auf
        dem Gebiet der europ&#228;ischen Zusammenarbeit, und
        Integration f&#246;rdern und ein besseres Verst&#228;ndnis der
        Menschen herbeif&#252;hren;</li>
    <li>f&#252;r Europah&#228;user, die &#228;hnlich wie die Amerikah&#228;user
        aufgebaut werden sollen;</li>
    <li>f&#252;r die Unterrichtung und Information der Lehrer &#252;ber
        die bedeutendsten Aspekte der europ&#228;ischen Einheit in
        Vergangenheit, Gegenwart und Zukunft;</li>
    <li>f&#252;r Lehrpl&#228;ne, die in ganz Europa koordiniert werden.</li>
    <li>Schulb&#252;cher sollen &#252;berarbeitet werden, da&#223;
        Verzerrungen der historischen Tatsachen nicht mehr
        vorkommen. Die Einigung soll betont, die Vielf&#228;ltigkeit
        und Unterschiedlichkeit der verschiedenen V&#246;lker
        keineswegs verschwiegen werden.</li>
    <li>An den Universit&#228;ten soll weniger Wert auf die Bildung
        von Nur-Spezialisten gelegt werden als auf die allgemeine
        Wissensbildung, die ja auch den Europagedanken mit
        einschlie&#223;t.</li>
    <li>Die Aufmerksamkeit der Jugend soll noch mehr auf die
        gro&#223;e Anzahl der jetzt entstehenden Europab&#252;cher
        gelenkt werden.</li>
</ol>

<p>Punkt um Punkt geht das so weiter, einzig, um uns das
Einf&#252;hlen in den Europagedanken leichter zu machen und um die
Erziehung zu Europa zu gew&#228;hrleisten. Es ist nun an uns, diese
M&#246;glichkeiten zu ergreifen und den Europagedanken
weiterzutragen. Ich wei&#223; nicht, wie lange es noch dauern wird,
bis die »Vereinigten Staaten von Europa« entstehen werden. Ich
wei&#223; nur, da&#223; sie entstehen werden. Ich wei&#223; dies nicht nur,
weil die wirtschaftliche, politische und milit&#228;rische
Entwicklung darauf hinzielt, sondern weil dies ein guter Weg ist,
um die Demokratie in Europa aufrechtzuerhalten. Ob das nun
ein»Vaterland Europa« oder ein»Europa der Vaterl&#228;nder«sein
wird, ist jetzt noch ziemlich gleichg&#252;ltig. Das Endziel hei&#223;t
»Vereintes Europa, in dem f&#246;deralistische Staaten
gleichberechtigt nebeneinanderstehen, in dem keine Zollschranken,
keine nationalen Vorurteile herrschen, ein Vereintes Europa, das
friedlich zusammenlebt, wirtschaftlich und politisch stark, in
dem der Gegensatz zwischen Italienern und Deutschen nicht
gr&#246;&#223;er ist als der zwischen Bayern und Preu&#223;en. Ein Staat soll
geschaffen werden, dessen B&#252;rger sich ihres Europa bewu&#223;t und
stolz darauf sind, aus einer gemeinsamen Kultur geboren zu sein
und die Verpflichtung zu sp&#252;ren, diese Kultur aufrechtzuerhalten
und weiterzutragen. Ich wei&#223; nicht, wann dies verwirklicht sein
wird, aber, meine Damen und Herren, es wird nicht mehr lange
dauern, und diese etwas hochtrabenden Worte sind dann Realit&#228;t
und v&#246;llig selbstverst&#228;ndlich geworden. Dann ist auch ein
Vereintes Europa nicht mehr Utopie, sondern Verwirklichung eines
Gedankens, f&#252;r den viele zusammenarbeiten.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="439">
    <tr>
        <td valign="top"><img src="Stud_59.jpg" width="448"
        height="307"></td>
    </tr>
</table>
</center></div>
</body>
</html>
