<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Josef Heimerl</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Josef Heimerl</h3>

<p>Nur in unvollkommener Weise k&#246;nnen wir das ausdr&#252;cken, was
wir von einem Menschen empfinden, der eine ganze Generation lang
unser Mitarbeiter, unser Kollege, unser Freund war. Seine
Pers&#246;nlichkeit wurde vor allem gepr&#228;gt von seinem Wohlwollen,
von seiner Bereitschaft zum Frieden, zur Verst&#228;ndigung, zum
Ausgleich; von seinem Streben nach Harmonie. Auch das Laute
schien ihm verd&#228;chtig zu sein; es k&#246;nnte ja unversehens in
einen Mi&#223;klang umschlagen. Er liebte den guten, den richtigen
Ton. So hat er den Schulchor treu gest&#252;tzt und das
Lehrerquartett getragen mit seiner sicheren Tenorstimme. So war
er ein heiterer Teilnehmer unserer Feste, ein fairer
Sportkamerad. In solch froher Runde &#252;berraschte er uns mit
seinem augenzwinkernden Humor. Die Behutsamkeit im Umgang mit
seinen Mitmenschen wuchs aus einer festen inneren Position. Wenn
wir dieser Position den Namen konservativ geben, denn nur in
diesem Sinne: er wollte bewahren, was sich bew&#228;hrt hatte, er
wollte das Gemeinwesen Schule vor Schaden bewahren. Die Kompetenz
seines Amtes im Verwaltungsbereich wurde von uns gern angenommen,
denn sie war verhalten, unaufdringlich; gelegentlich so, als
wolle er sich entschuldigen f&#252;r die geringe Pflicht, die er
auferlegen mu&#223;te. Aus seinem Wesen heraus war er pflichtbewu&#223;t,
gerecht, korrekt, verl&#228;&#223;lich, ma&#223;voll. Er war liebenswert. Wir
haben ihm zu danken. Wir danken ihm gern. Was wir immer sagen
m&#252;ssen, wenn ein Mensch seinen Arbeitskreis, eine Gemeinschaft,
seinen gewohnten Platz verl&#228;&#223;t, es gilt auch hier. Wir wissen
wenig von Ihm. Von sich selbst sprach er kaum. Aber jeder von uns
hat im Gespr&#228;ch mit ihm eine Chance gehabt, auszureden und sich
verst&#228;ndlich zu machen. Haben wir ihm die gleiche Wohltat auch
erwiesen? Das Geheimnis seines innersten Seins hat er
mitgenommen.</p>

<p><i>Die Kollegen</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="269">
    <tr>
        <td valign="top"><img src="Pers_02.jpg" width="270"
        height="400"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center">Nur wer die Leier schon hob<br>
Auch unter Schatten,<br>
Darf das unendliche Lob<br>
Ahnend erstatten.</p>

<p align="center">Mag auch die Spieglung im Teich<br>
Oft uns verschwimmen:<br>
Wisse das Bild.</p>

<p align="center">Nur wer mit Toten vom Mohn<br>
A&#223;, von dem ihren,<br>
Wird nicht den leisesten Ton<br>
Wieder verlieren.</p>

<p align="center">Erst im Doppelbereich<br>
Werden die Stimmen<br>
Ewig und mild.</p>

<p>&nbsp;</p>

<p align="center">Rainer Maria Rilke (1875-1926): Aus den Sonetten an Orpheus</p>
</body>
</html>
