<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCH&#220;LERZEITUNG "</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">SCH&#220;LERZEITUNG &quot;KAKTUS&quot;</h3>

<p>Wie zu einem Kaktus der Stachel geh&#246;rt, geh&#246;rt auch zu einer
Schule eine Sch&#252;lerzeitung. Das ist leichter gesagt als getan.
Solch eine Sch&#252;lerzeitung - am LTG hei&#223;t sie KAKTUS - besteht
aus einigen Sch&#252;lern, die sich treffen m&#252;ssen, um ihre Zeitung
zu erarbeiten. Und da beginnen die Probleme: die Redakteure haben
zu unterschiedlichen Zeiten Schulschlu&#223;, geschweige denn, da&#223;
sie nachmittags Zeit h&#228;tten - der eine hat Klavierstunde, der
andere mu&#223; auf die morgige Mathe-Schuli lernen. Wenn dann
endlich ein Termin gefunden ist, geht es damit weiter, da&#223; dann
die Fahrsch&#252;ler keine Zugverbindung (mehr) haben. Kurzum, in
einem halben Jahr kommen meistens nur ca. 3-4 richtige
Redaktionssitzungen zusammen. Da kann man einfach keine perfekte
Zeitung liefern. Also werden die wenigen kargen Artikel von der
Sch&#252;lerschaft mit den nicht -viel besseren von der
Redaktion,mehr oder weniger gut gemischt, zu einer Zeitung
zusammengeworfen. Damit ist noch lange nicht alles gut. Jetzt
m&#252;ssen erst die Lehrer und vor allem die Sch&#252;ler zufrieden
sein. Und f&#252;r 750 Sch&#252;ler den richtigen Geschmack zu treffen,
und damit Anerkennung zu erreichen, ist nicht einfach. Dem einen
ist es zu wenig witzig, dem anderen zu kindisch, zu wenig
sozialkritisch usw. Anfang des Jahres existierte eine zweite
Sch&#252;lerzeitung &quot;WIILD AM SCHONTAG&quot;, von drei
Kollegiaten herausgegeben - immerhin f&#252;r einen guten Zweck, f&#252;r
eine Spende an die Erdbebenopfer Italiens. Aber: Es darf nur eine
Sch&#252;lerzeitung geben und so sah der KAKTUS sich gezwungen, um
Streit zu vermeiden, im letzten Moment seine zweite Ausgabe
jugendeigen herauszugeben. Und gewann: an Redakteuren n&#228;mlich,
16 Leute waren es, darunter die drei von der
&quot;Konkurrenz&quot;. Der KAKTUS war damit wieder eine echte
Sch&#252;lerzeitung. Doch bald flog gut die H&#228;lfte wieder aus -
&quot;keine Zeit mehr&quot; - &quot;da ist mir zu wenig los&quot;
usw. ... Es entstanden wieder die gleichen Probleme: je mehr es
sind, desto schwieriger ist es, da&#223; alle Zeit haben. Und so geht
es - wieder einmal - langsam bergab mit einer Sch&#252;lerzeitung am
LTG. Ich glaube sogar, n&#228;chstes Jahr wird es nicht mehr genug
aktive, interessierte Leute geben f&#252;r den KAKTUS.</p>

<p><i>Michael M&#246;&#223;lang, K12</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Ku_52.jpg" width="480"
        height="306"></td>
    </tr>
</table>
</center></div>
</body>
</html>
