<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>EIN KLASSENNACHMITTAG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">EIN KLASSENNACHMITTAG</h3>

<p>Herr Fellner bat mich, &#252;ber einen Klassennachmittag zu
berichten: Es war wieder soweit! Die Tische wurden zu einer
gro&#223;en Bar aufgebaut und die Stereo-Anlage wurde angeschlossen.
Die ersten Takte wurden aufgelegt, um die Lichtorgel zu trimmen.
Dann &#252;berst&#252;rzte sich alles - einige von uns waren gerade damit
besch&#228;ftigt, die Getr&#228;nke zu verstauen und die Chips zu
bewachen, als Herr Hochreiter mit ein paar Worten den Trubel
unterbrach. Kurz darauf erschien Herr Heimbucher, begleitet von
seinem treuen Kameraden &quot;Dudelsack&quot;. Jetzt fehlte es
nicht mehr an Stimmung!</p>

<p>Als erstes k&#228;mpften die Staffeln &quot;Max&quot; gegen
&quot;Gerhard&quot;. Nach einigen anderen Spielen, die fast alle
in Gel&#228;chter endeten, &#252;bte sich Herr Heimbucher als
&quot;Dudelsack-Solist&quot;. Vom st&#252;rmischen Beifall fast
err&#246;tet, spielte er dann noch vier Zugaben.</p>

<p>Manche konnten es nun nicht mehr erwarten, die Kuchen, die ein
paar Sch&#252;ler gebacken hatten, zu schlachten. Leider blieb jetzt
nichts mehr trocken, denn einige kamen auf die Idee, das Cola vor
dem &#214;ffnen durchzusch&#252;tteln. Anschlie&#223;end wurde das
Klassenzimmer von ein paar hei&#223;en Takten durchzuckt, die f&#252;r
Tanzspiele bestens geeignet waren. Sp&#228;ter tat auch noch die
Gruppe VIGAN ihr Bestes. Hier allerdings teilten sich die
Musikgeschm&#228;cker. W&#228;hrend sich die einen in eine Ecke verzogen
und sich die Ohren zuhielten, sprangen andere begeistert und
hingerissen auf und lie&#223;en sich von den nicht ganz leicht
verdaulichen Kl&#228;ngen berauschen. Die letzten Takte vermischten
sich mit Diskussionen und Gel&#228;chter. Die Zeit verging viel zu
schnell.</p>

<p>Am sp&#228;ten Nachmittag erwiesen sich dann viele M&#228;dchen und
Jungen als &quot;Flei&#223;iges Lieschen&quot;. Allen voran als gutes
Beispiel leerte Herr Hochreiter den Papierkorb aus und half mit,
die B&#228;nke abzuwischen.</p>

<p>Ich glaube, da&#223; auch dieser Klassennachmittag viel dazu
beigetragen hat, die Klassengemeinschaft zu st&#228;rken sowie Lehrer
und Sch&#252;ler n&#228;her zusammenzubringen.</p>

<p><i>Christian Seebauer, Kl. 8a</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="401">
    <tr>
        <td valign="top"><img src="Ku_67.jpg" width="386"
        height="187"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
