<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>DAS TUTORENSYSTEN</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">DAS TUTORENSYSTEM</h3>

<p>Das aufwendigste und hoffentlich kontinuierlichste Projekt im
Rahmen der SMV-Arbeit war dieses Jahr die Einf&#252;hrung eines
Tutorensystems f&#252;r die Unterstufe. Wir beschr&#228;nkten uns f&#252;r
den Anfang auf die Betreuung der 5. und 6. Klassen. Jeweils zwei
Sch&#252;ler aus Mittel- oder Oberstufe, die meist schon mit
Jugendarbeit vertraut waren, befa&#223;ten sich mit einer Klasse. Die
sogenannten Tutorennachmittage fanden einmal im Monat statt. Doch
lassen wir die organisatorischen Fakten beiseite und betrachten
wir die Auswirkungen dieser zwar schulbezogenen, aber rein von
Sch&#252;lern geleiteten Aktivit&#228;t. Gehen wir dazu einmal w&#228;hrend
der Pause durch das Schulhaus: da stehen &#228;ltere, sonst tr&#228;ge
erscheinende Sch&#252;ler umbringt von einem Kn&#228;uellachender Jungen
und M&#228;dchen. Ein eifriges Gespr&#228;ch ist im Gange. Man erz&#228;hlt
seinen Freunden aus der Oberstufe, die oft einige K&#246;pfe gr&#246;&#223;er
sind, die letzten Lehrerstreiche oder sonst brennende Ereignisse
des Tages. Auch Fragen, die die Hausaufgaben betreffen, sind
manchmal dabei. Betrachtet man diese heute schon allt&#228;gliche
Szene, k&#246;nnte direkt von einer Kommunikation zwischen zwei
&quot;Generationen&quot; gesprochen werden. Doch nicht nur
&quot;jung&quot; und &quot;alt&quot; sind aufeinander zugegangen,
sondern man lernte auch pl&#246;tzlich die Klassenkameraden besser
kennen. Sie erscheinen in einem ganz anderen Licht, wenn man sie
nicht nur zwischen den Schulstunden sieht, sondern sich auch mit
ihnen in freundlicher Atmosph&#228;re trifft. Oft war es ja so, da&#223;
Fahrsch&#252;ler, die sehr weit entfernt wohnten, sich privat nie
trafen. Durch das Tutorensystem sind jetzt mehr Eltern bereit,
ihre S&#246;hne und T&#246;chter zu fahren. So erziehlt dieses Projekt,
das dank der engagierten Tutoren ohne gr&#246;&#223;ere Schwierigkeiten
ablaufen kann ein durchaus effektives Ergebnis. Denn was kann
produktiver sein als das Aufbauen menschlicher Beziehungen?</p>

<p><i>Sandra Nagy, Kl. 11a</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Pause.jpg" width="365"
        height="371"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Zum Schlu&#223; sollen auch die Betroffenen noch in zwei
Beitr&#228;gen zu Wort kommen:</p>

<p>1. Klassennachmittag zusammen mit den Tutoren:<br>
Als erstes gab uns Seppi ein Schn&#252;rb&#252;ndel in die Hand, das aus
vielen kurzen F&#228;den bestand. Jeder mu&#223;te einen der F&#228;den
ziehen. Wir mu&#223;ten das B&#252;ndel mit vielem hin und her wieder aus
dem Tumult befreien. Dann mu&#223;ten wir uns jeder einen Partner
suchen, den wir vorstellten (z.B. Name, K&#246;rpergr&#246;&#223;e, Hobby,
usw.). Dann wurde f&#252;r jedes zweite Kind ein Stuhl hergestellt.
Die anderen stellten sich hinter die St&#252;hle. Ein anderer, der
stand<b>, </b>mu&#223;te zu einem Sitzenden blinzeln, der sofort
aufspringen mu&#223;te und zu dem, der geblinzelt hat, hinlaufen.
Nachher wurden Kaugummis verteilt.</p>

<p>2. Klassennachmittag zusammen mit den Tutoren:<br>
Diesmal gingen wir in Herrn Beyers Zeichensaal. Wir wollten eine
Stadt aus Papier und Tonpapier bauen. Aus wei&#223;em Papier
schnitten wir Quader aus. Mit Tonpapier klebten wir Fenster,
T&#252;ren, D&#228;cher, Schornsteine, Balkone, G&#228;rten, B&#228;ume usw. an
den Quader. Zum Schlu&#223; hatten wir Wohnh&#228;user, Kirchen, Kinos,
Schulen und Wolkenkratzer beisammen. Wir waren sehr stolz auf
unsere Arbeiten. Wir freuen uns alle auf den n&#228;chsten
Nachmittag. Alle finden den Tutorennachmittag gut.</p>

<p><em>Stefan Wamser, Kl. 6a</em></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Eine sch&#246;ne Stunde!</p>

<p>Ach, wenn die Stund nur l&#228;nger w&#228;r', dann k&#228;men
wahrscheinlich auch etwas mehr. Denn die haben erst sp&#228;ter Zeit
und an einer halben Stunde keine Freud! Der eine hat Schwimmen
und der andere Geige heut'. Doch gibt es so viele Dr&#252;ckeberger,
die treiben's auch immer &#228;rger. Einmal kommen sie und einmal
nicht; wie es ihnen pa&#223;t und richtig ist. Ich hab' zu dieser
Stunde nichts, denn da gibt's ja keine Fremden. Sie sind mir alle
ja bekannt von der Schule und so von allerhand. Ich find' die
Stunde einfach gut, denn sie gibt mir Auftrieb und neuen Mut.
Denn, wenn ich hingeh', wei&#223; ich immer, da seh' ich sch&#246;ne
Frauenzimmer.</p>

<p><em>Peter St&#246;ttner, Kl. 6a</em></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="269">
    <tr>
        <td valign="top"><img src="Ku_66.jpg" width="254"
        height="209"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
