<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zum Schuljahr</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Zum Schuljahr</h3>

<h4 align="center">Das Umschlagbild und eine
beeindruckende Ausstellung</h4>

<p>&quot;Menschen in einem Lager&quot; (Martina Murner, LK Ku
13), ein ungew&#246;hnliches Motiv f&#252;r den Umschlag eines
Schuljahresberichts. Kollegialen des Leistungskurses Kunst und
ihr Kursleiter O. Schindler setzten sich in einer einzigartigen
Ausstellung &quot;Kinderzeichnungen aus dem KZ
Theresienstadt&quot; mit den von unserem Volk vor nun mehr als 50
Jahren ausgegangenen menschenverachtenden Verbrechen auseinander.
Mit eigenen Werken, Gem&#228;lden, Plastiken, Lichteffekten und einer
das ganze Aula-Untergescho&#223; umfassenden Raumgestaltung schlugen
junge Menschen von heute die Br&#252;cke zu den Gleichaltrigen von
damals.</p>

<p>Die Ausstellung wirkte nicht nur nach au&#223;en - zahlreiche
Schulklassen aus der Umgebung und viele Einzelbesucher sahen sie
- als Gemeinschaftswerk von Lehrern und Sch&#252;lern, &#252;ber Klassen
und Fachschaften hinweg gab sie belebende Impulse f&#252;r die ganze
Schule. Ein Wort aus der Er&#246;ffnungsfeier: &quot;Man betritt die
Schule anders, seit man wei&#223;, da&#223; es in ihr diesen Raum
gibt.&quot; Lange danach, als alles schon wieder wegger&#228;umt war,
stand noch die Steinpyramide, die den Ausstellungsr&#228;umen
symbolhafte Mitte gegeben hatte.</p>

<p>&quot;B&#228;ume&quot; zeigt das andere Umschlagbild, Symbol des
Lebens. &quot;Der Baum&quot; war das Thema f&#252;r den
Abiturgottesdienst 1995. Die Abiturienten pflanzten einen
Birnbaum in der Schule.</p>

<a name="2"></a><P>&nbsp;</P>

<h4 align="center">LTG-FV, von Klassenfahrt
bis Einrad</h4>

<p>Jedes Jahr gibt es in diesem Heft einen T&#228;tigkeitsbericht des
LTG-F&#246;rdervereins. In seiner bescheidenen K&#252;rze macht er kaum
augenf&#228;llig, wie gro&#223; die Unterst&#252;tzung und wie wertvoll f&#252;r
die p&#228;dagogische Arbeit der Schule diese
&quot;Selbsthilfevereinigung&quot; der Eltern ist. Mit
j&#228;hrlichen freiwilligen Spenden werden Dinge m&#246;glich, f&#252;r die
sonst die &#246;ffentlichen Mittel nicht reichen w&#252;rden oder f&#252;r
die die &#246;ffentliche Hand und der Steuerzahler keine gesetzliche
Verpflichtung sehen. In diesem Schuljahr waren der
f&#246;rderungsw&#252;rdigen Ereignisse so viele, da&#223; der Verein bis an
die Grenzen seine Reserve gehen mu&#223;te. Die schon berichtete
Ausstellung w&#228;re ohne FV nicht m&#246;glich gewesen. Bei allen
Klassenfahrten, bei der musischen Woche, beim Klassensprecher-,
Tutoren- und Sch&#252;lerzeitungsseminar in Wurmannsquick tr&#228;gt der
Verein einen Teil der Kosten (halbe Fahrt, allgemeine Unkosten)
und erm&#228;&#223;igt dadurch f&#252;r alle Sch&#252;ler den zu leistenden
Betrag. Der F&#246;rderverein hilft der SNIV, damit sie eine
Sch&#252;leraustauschgruppe bewirten oder in den 5. Klassen den
Nikolaus kommen lassen kann, er beschafft zus&#228;tzliches
Arbeitsmaterial f&#252;r die Kunsterziehung, kauft Geigenk&#228;sten f&#252;r
die Musik, Ger&#228;te f&#252;r Physik und Chemie, f&#252;r den Sport usw.
usw. Der Jongliergruppe wurde nach einer gelungenen Vorf&#252;hrung
am Elternabend der 5. Klassen von der Vorsitzenden des FV, E.
Garczyk, ein neues Einrad &#252;bergeben. Ein solches spontanes
Geschenk motiviert die Gruppe, die es verdient und &#252;ber die
schon im letzten Jahresbericht hymnische Worte gesprochen worden
sind, ungemein. Mit bewundernswerter Hingabe feilen die jungen
Artisten an ihrer Kunstfertigkeit mit B&#228;llen, Ringen, Keulen und
eben auch dem Einrad, und man freut sich schon auf die n&#228;chste
Vorf&#252;hrung beim Schulfest.</p>

<a name="3"></a><P>&nbsp;</P>

<h4 align="center">Die Aula, von Glaswolle bis
Solaranlage</h4>

<p>Bei den Arbeiten f&#252;r die schon erw&#228;hnte Ausstellung gab es
eine unerfreuliche Entdeckung. &#220;ber der Deckenverkleidung der
Pausenhalle und der Halle im Untergescho&#223; lag unkaschierte
Glaswolle. So sorglos, wie man noch Anfang der 70er Jahre baute,
als dieser Geb&#228;udeteil entstand, hatte man die Glaswolle einfach
offen &#252;ber die Deckenpaneele gelegt. Es war denkbar, da&#223;
zwischen den mit etwa einem Zentimeter Abstand verlegten Paneelen
bei starker Luftbewegung feiner Glasstaub herabrieseln konnte.
Schnell kam dann auch</p>

<p>der Verdacht auf, es k&#246;nne sich um Steinwolle mit
Asbestbeimischung handeln, obwohl eine sofortige Untersuchung
unter dem Biologie-Mikroskop der Schule eher gegen diese
Bef&#252;rchtung sprach. Das Elektronenrastermikroskop einer
Fachfirma konnte schlie&#223;lich den Verdacht auf Asbest endg&#252;ltig
ausr&#228;umen. Eine sofortige Schlie&#223;ung des Schulgeb&#228;udes, wie
schon bef&#252;rchtet, konnte damit unterbleiben. Trotzdem wartete
man nach dem Asbest-Schrecken nicht mehr bis zu den n&#228;chsten
Ferien, wie zun&#228;chst geplant, sondern begann unverz&#252;glich mit
dem Auswechseln des gesamten Isoliermaterials in den beiden
Hallen gegen nun in Folie eingeschwei&#223;te Glaswolle. Als eine der
ersten Schulen in Oberbayern wird das LTG eine
Versuchssolaranlage bekommen. Dank geb&#252;hrt den
Isar-Amper-Werken, die einer Reihe von Schulen Solarzellenmodule
erheblich unter ihren Selbstkosten zur Verf&#252;gung stellen, und
dem Landkreis f&#252;r die rasche und unkompliziert zugesagte
finanzielle Unterst&#252;tzung. Besonderer Dank auch Herrn Dr. Jena,
der sich mit aller Kraft f&#252;r das Projekt eingesetzt hat, das er
in seinem kommenden Physik-Leistungskurs auch f&#252;r Facharbeiten
verwenden will. Schon im Fr&#252;hjahr wurden die Module in einer
kleinen Feier &#252;bergeben. Auf dem Auladach, dem k&#252;nftigen
Standort, lag noch Schnee. Als er endlich wegtaute, fing es an
allen Ecken der Aula zu tropfen an; die Folie des Flachdaches
hatte Risse bekommen (was man ihr nach mehr als 20 Jahren seit
dem Bau des Geb&#228;udes nicht verdenken kann). Mehrere Versuche,
sie zu flicken, blieben erfolglos. An immer wieder neuen Stellen
tropfte es durch und &#252;berall standen die Eimer, das Wasser
aufzufangen. Witzige machten den Vorschlag, zus&#228;tzlich zur
Solaranlage auf dem Dach auch noch ein Wasserkraftwerk darunter
zur Energiegewinnung zu installieren. Erst als schlie&#223;lich die
ganze Dachabdeckung erneuert wurde, bekamen wir wieder Ruhe.</p>

<a name="4"></a><P>&nbsp;</P>

<h4 align="center">Klassen- und Studienfahrten</h4>

<p>Das System der Klassenfahrten wurde in den vergangenen Jahren
Zug um Zug umgestellt. Fr&#252;her fuhren die 7. Klassen (Skilager),
die 10. und die 12. Klassen. Jetzt sind es die Klassen 5, 7 und
11. Das neue System bew&#228;hrt sich sehr gut und hat Vorteile. So
ist es p&#228;dagogisch sehr wertvoll, da&#223; die neu an die Schule
gekommenen 5. Klassen gegen Ende des ersten Schuljahres ein paar
Tage zusammen in einer Jugendherberge verbringen. Die
Vorverlegung von der 12. auf die 11. Jahrgangsstufe hat den
Vorteil, da&#223; da noch der Klassenverband besteht, innerhalb
dessen die Zielauswahl und Vorbereitung einer Fahrt viel
erfolgreicher ist. Heuer fuhr noch die K12, aber schon auch die
11. Klasse. Es gab daher drei Klassen mehr auf Fahrt als in
anderen Jahren.</p>

<a name="5"></a><P>&nbsp;</P>

<h4 align="center">Von Advent bis Zirkus</h4>

<p>Erstmals machten die Religionslehrer den Versuch einer
adventlichen Meditation am Morgen vor Schulbeginn. Der Zuspruch
war &#252;berraschend. Statt einmal w&#246;chentlich, wie zun&#228;chst
geplant, traf sich fast jeden Morgen eine Schar Sch&#252;ler im
Orchesterraum unter dem Dach zu einer Viertelstunde der
Besinnung. Zur gleichen Zeit hingen unten im Keller noch die
Kinderbilder aus Theresienstadt. Man dachte wohl auch dar&#252;ber
nach. &#220;ber vieles w&#228;re zu berichten, das Bio-Ouiz in den 5.
Klassen, eine spontane Sammelaktion unter den Lehrern zur
Finanzierung eines Nachf&#252;hrungsunterrichts f&#252;r
Aussiedlersch&#252;ler, die Antidrogenaktion des Elternbeirats, &#252;ber
den Schulfasching (ohne Drogen) und &#252;ber die Schulolympiade,
ebenfalls im Fasching, mit ihrer gro&#223;artigen Zirkus-Show von
StRef Zink mit der Jongliergruppe von Frau Mitterer. Das
Schulfest ist erst nach Redaktionsschlu&#223;, ebenso das Theater.
Der Grundkurs &quot;Dramatisches Gestalten&quot; hat unter der
Leitung von Frau Rauen ein St&#252;ck von Oscar Wilde &quot;Bunbury -
oder es ist wichtig, ernst zu sein&quot;, einstudiert, und nach
mehrj&#228;hriger Schultheaterpause warten wir mit Spannung auf die
Auff&#252;hrung.</p>

<a name="6"></a><P>&nbsp;</P>

<h4 align="center">Verabschiedung von MB
Holzbauer, Besuch des neuen MB, Dr. Bernhard Heinloth</h4>

<p>Mit dem Ende des letzten Schuljahres ging der
Ministerialbeauftragte f&#252;r Oberbayern-Ost, Ltd. OSW</p>

<p>Hans Holzbauer, nach 14 Dienstjahren (er war der
Dienst&#228;lteste unter den 8 MBs von Bayern) in den Ruhestand.
Einen Nachmittag lang, im Juli des vergangenen Jahres hatte das
LTG die Direktoren und deren Stellvertreter so gut wie aller
Gymnasien des &#246;stlichen Oberbayern zu Gast, um den scheidenden
und von allen hochgesch&#228;tzten MB zu verabschieden. Von mehreren
Gymnasien kamen Delegationen von Sch&#252;lern und Lehrern und boten
ein fantasievolles, frohes Programm. Allen, die mitgeholfen
haben, einen herzlichen Dank, Herrn Schindler mit seiner
Mannschaft f&#252;r die Gestaltung des Raumes, Frau Mitterer mit
ihren Jongleuren, Herrn S. Schmid f&#252;r seinen selbstgedichteten
Song und seinen S&#228;ngerkollegen Regnet, Weyerer und Moosbauer.</p>

<p>Schon bald nach Amtsantritt besuchte der neue MB Dr. Heinloth
das LTG. In der Visitation einzelner Unterrichtsstunden, in
Gespr&#228;chen mit den Angestellten, dem Elternbeirat, der SMV und
den Sch&#252;lern der K12 sowie in einer allgemeinen Lehrerkonferenz
verschaffte er sich ein Bild von der Schule. Auch wenn die
Kollegiaten schon recht jammern mu&#223;ten und es lange dauerte, bis
die erste den Mut hatte zu sagen, es gefalle ihr an der Schule,
so glauben wir in aller Bescheidenheit annehmen zu d&#252;rfen, da&#223;
das Bild, das der neue MB vom LTG gewonnen hat, so schlecht
vielleicht doch nicht war.</p>

<a name="7"></a><P>&nbsp;</P>

<h4 align="center">Wechsel im Kollegium</h4>

<p>OStR Blaser und StD Madler traten im Laufe des Schuljahres in
den Ruhestand. Ihre Arbeit findet an anderer Stelle des
Jahresberichts die verdiente W&#252;rdigung. Aber auch hier wollen
wir den beiden Kollegen f&#252;r die gute Zusammenarbeit, f&#252;r ihren
unerm&#252;dlichen Einsatz, ihre Zuverl&#228;ssigkeit und menschliche
W&#228;rme danken und ihnen alles Gute f&#252;r den Ruhestand w&#252;nschen.
Zum Halbjahr wurde Frau Germann-Bauer (Mu) ans LTG versetzt. Wir
freuen uns, damit endlich wieder den vollen Musikunterricht geben
zu k&#246;nnen. In Religion hatte uns im ersten Halbjahr Pfarrer
Holzner vom Ignaz-G&#252;nther-Gymnasium ausgeholfen, im zweiten
Halbjahr LAss Rendl. Beiden Kollegen einen herzlichen Dank, Herrn
Rendl auch daf&#252;r, da&#223; er spontan f&#252;r den erkrankten StD Kluge
eingesprungen ist und den Sch&#252;leraustausch nach Graulhet
begleitet hat. Es gibt herausragende Dinge im Laufe eines
Schuljahres, das meiste aber wird in stiller, solider Arbeit
geleistet und daf&#252;r sei allen, denen an unserer Schule liegt und
die sich ihrem Ansehen verpflichtet f&#252;hlen, ein herzlicher Dank
ausgesprochen, der SMV und ihren Helfern, dem Elternbeirat und
dem Vorstand des F&#246;rdervereins, den Damen und Herren des
Kollegiums -auch f&#252;r die mit dem Abitur der Freien Waldorfschule
zus&#228;tzlich geleistete Arbeit, den Verwaltungskr&#228;ften im
Sekretariat und dem neuen Hausmeister, Herrn Messerer, der sich
rasch in seinen vielseitigen Aufgabenbereich eingearbeitet hat.
Nicht zuletzt gro&#223;er Dank allen, die an diesem Jahresbericht
mitgewirkt haben, Herrn Bader und Herrn Grosch f&#252;r die
Redaktion, Frau Krebrucker und Frau Marquardt f&#252;r die
umfangreiche Schreibarbeit und allen Autoren f&#252;r ihre Beitr&#228;ge.</p>

<p>Den Sch&#252;lern w&#252;nschen wir einen erfolgreichen Abschlu&#223; des
Schuljahres, allen eine erholsame Ferienpause und ein gesundes
Wiedersehen im n&#228;chsten Jahr.</p>

<p><i>O. Schwarz</i></p>
</body>
</html>
