<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Schulspiel -
Grundkurs Dramatisches Gestalten</h3>

<p>Gegen Ende des letzten Schuljahres zeichnete sich ab, da&#223; im
Rahmen des Wahlprogramms der Kollegstufe ein Grundkurs
Dramatisches Gestalten stattfinden sollte. Als Spielleiterin
freute ich mich zwar &#252;ber das rege Interesse am Theaterspielen,
hegte bei dem Unterfangen aber auch einige Bedenken:</p>

<p>Die meisten Teilnehmer konnten nicht auf Spielpraxis oder
Grundlagenausbildung zur&#252;ckgreifen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="458">
    <tr>
        <td valign="top"><img src="Bun_02.jpg" width="443"
        height="570"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Bunbery</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Schulspiel war nun ein Fach wie jedes andere - mit
Anwesenheitspflicht und dem Zwang zu differenzierter und
gerechter Notengebung.<br>
Was passiert mit den vielen Unter- und Mittelstufensch&#252;lerinnen
und -sch&#252;lern, die auch gerne spielen w&#252;rden?<br>
F&#252;r letzteres Problem fand sich leider keine L&#246;sung, weil der
Kurs mit 18 Teilnehmern sowieso schon recht gro&#223; war. Mit den
anderen Schwierigkeiten konnten wir fertig werden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Bun_01.jpg" width="566"
        height="330"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Der GK Dramatisches Gestalten mit
        &quot;Bunnbery&quot;, Juli 95</em></td>
    </tr>
</table>
</center></div>

<p>Am Anfang stand wie immer mein pers&#246;nlicher
Spielleiteralptraum: die Suche nach einer passenden Spielvorlage.
Nach l&#228;ngeren Beratungen entschieden wir uns schlie&#223;lich f&#252;r
eine Kom&#246;die von Oscar Wilde: Bunbury oder es ist wichtig, ernst
zu sein. Hier glaubten wir, unser Hauptproblem l&#246;sen zu k&#246;nnen,
n&#228;mlich gen&#252;gend Rollen f&#252;r Spielerinnen zu finden. Da&#223; wir
einer Kom&#246;die den Vorzug geben w&#252;rden, war schon ziemlich bald
festgestanden. Nach der Verteilung der Rollen begannen die ersten
Proben und Vor&#252;berlegungen zu der Ausstattung und Durchf&#252;hrung
des St&#252;ckes. Eine sinnvolle Probenarbeit setzt voraus, da&#223; die
Spieler den Text bereits auswendig beherrschen und nicht auf der
B&#252;hne ablesen m&#252;ssen. Leider waren einige Teilnehmer in diesem
Punkt nicht recht einsichtig (und zwar gerade die ohne vorherige
Spielerfahrung) und nervten mich und ihre Mitspieler
allw&#246;chentlich durch Herumgestottere. In diesem Punkt werde ich
in Zukunft sicher versuchen, ein strengeres Regiment zu f&#252;hren.
Andererseits sehe ich gerade im Schulspiel eine M&#246;glichkeit,
zusammen mit Sch&#252;lern etwas auf die Beine zu stellen, bei dem es
auf Teamarbeit und Verantwortungsbewu&#223;tsein gegen&#252;ber der'
Gruppe ankommt. Deswegen mu&#223;ten sich die Teilnehmer nicht nur um
ihre eigene Rolle k&#252;mmern, sondern sich zudem mit
organisatorischen und dramaturgischen Fragen besch&#228;ftigen. Auch
Maske, Kost&#252;m und B&#252;hnenbild geh&#246;rten zum Aufgabenfeld der
Teilnehmer. Dabei konnten wir allerdings auf wertvolle
Unterst&#252;tzung durch Herrn Bader, Frau Mitterer, Herrn Messerer,
Herrn Weyerer, Frau Palmberger und Frau Wittwer z&#228;hlen, denen
ich hier danken m&#246;chte. Unser Dank gilt auch der Gemeinde Prien,
die uns den kleinen Kursaal f&#252;r Auff&#252;hrung und Proben zur
Verf&#252;gung gestellt hat, und dem Elternbeirat, der uns eine
Schminkgrundausstattung schenkte. Besondere Freude bereiteten mir
das Engagement und der Einsatz der meisten Kursteilnehmer. Wir
hoffen, da&#223; uns eine gute Auff&#252;hrung gelingt, bei der Zuschauer
und Beteiligte ihren Spa&#223; haben k&#246;nnen.</p>

<p><i>U. Rauen</i></p>
</body>
</html>
