<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Fahrten</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt der Klassen
11a und 11 b nach Budapest</h3>

<p>Ungarn - Europas verborgener Schatz</p>

<p>So wirbt der Tourismusprospekt f&#252;r das Land, wo einst der
Urvater und Eroberer Arpad seine Madjaren ansiedelte. Die
Oberbayern, genauer gesagt die Klassen 11a mit Herrn Rudi Schmid
und Frau Mitterer und 11b mit Herrn Rief und Frau Maria Schuster,
hatten keine Siedlungspl&#228;ne, sondern machten sich am Morgen des
3. April zu einer Studien- und Besichtigungsfahrt nach Budapest
auf. Die theoretische Vorarbeit von Geschichte bis Kultur war
bereits am Studientag geleistet worden, so da&#223; jetzt die
wohlverdiente Praxis folgen sollte. Der vollbesetzte Bus startete
&#252;ber Salzburg und Wien in Richtung Budapest, wurde jedoch schon
bald nach der &#246;sterreichischen Grenze durch lautstarke
Forderungen der Raucher-Lobby (&quot;Zigarettenpause&quot;) zur
ersten Rast gezwungen. Allzulange Pausen wu&#223;te jedoch die
Interessengruppe der Nichtraucher zu verhindern (&quot;So kommen
wir ja nie an!&quot;); schlie&#223;lich fand die neunst&#252;ndige
Odyssee im &quot;Hotel Garden&quot; in Budapest ihr Ziel. Nach
erfolgreicher Zimmerverteilung und Abendessen stellte sich unsere
Reisef&#252;hrerin, Frau Cords, vor, mit deren Hilfe dann bald ein
g&#252;nstiger Ausgangspunkt f&#252;r abendliche Unternehmungen im
Stadtzentrum gefunden war. Hatte Budapest w&#228;hrend der Anreise
dank der baulichen &#220;berreste der sozialistischen Jahre einen
eher tristen Eindruck hinterlassen, so entfaltete die beleuchtete
Metropole nun ihren vollen Glanz. Die freie Zeit wurde allgemein
zum n&#228;chtlichen Bummel durch die belebte Fu&#223;g&#228;ngerzone
genutzt; nach der gemeinsamen R&#252;ckfahrt fanden auch im Hotel
noch kr&#228;ftige Ankunftsfeiern statt, die zu einem L&#228;rmpegel
f&#252;hrten, der jeden Schlafversuch seitens der Begleitpersonen
zunichte machte. Die Sch&#252;ler waren hier jedoch nicht ganz
alleine verantwortlich; besonders Herr Rief war f&#252;r die
erfrischende Marschmusik dankbar, die mit konstanter Bosheit aus
dem defekten und somit nicht abstellbaren Hotelradio im
Nebenzimmer erschallte. </p>

<p>Nachdem die erste Nacht dann doch noch ohne nennenswerte
Verluste &#252;berstanden war, begann am Dienstag Vormittag die
eigentliche Stadtbesichtigung im Bus. Das Hotel ist im &#228;lteren
und gebirgigen Teil der Stadt gelegen, der sich aus Buda und
&#211;buda zusammensetzt und etwa ein Drittel der Gesamtfl&#228;che
Budapests ausmacht. Die Stadtrundfahrt f&#252;hrte uns &#252;ber die
Erzs&#233;bethid (Elisabethbr&#252;cke) hin&#252;ber nach Pest
(spricht&quot;Pescht&quot;, wie uns unsere Reisef&#252;hrerin ans
Herz legte) ans linke Donauufer. Pest ist das wirtschaftliche
Zentrum Budapests mit den wichtigsten Gesch&#228;ften und Banken.
Angesichts des dichten Verkehr war einiges Geschick unseres
Busfahrers Peter notwendig, uns sicher durch die strahlenf&#246;rmig
angeordneten Stra&#223;en zu schaukeln. Nach zwei kleineren
Besichtigungsg&#228;ngen kehrten wir &#252;ber die Szabads&#225;gh&#237;d
(Freiheitsbr&#252;cke) nach Buda zur&#252;ck, wo sich die Gruppe
aufl&#246;ste, um den Nachmittag frei zu verbringen. Die M&#246;glichkeit
wurde entweder zum Besuch der zahlreichen B&#228;der genutzt oder man
erkundete weiterhin zu Fu&#223; und mit &#246;ffentlichen Verkehrsmitteln
die Stadt. Nach dem Abendessen stand f&#252;r die einen ein
n&#228;chtlicher Besuch der Innenstadt auf dem Programm, die anderen
zogen es vor, sich im Hotel zu vergn&#252;gen. Die Nacht verlief zwar
insgesamt wesentlich leiser (auch die Marschmusik war inzwischen
abgestellt worden), war aber keineswegs l&#228;nger als die vorige,
so da&#223; am Mittwoch Morgen alle mit Freude und Elan der weiteren
Erkundung Budapests entgegenblickten (&quot;Ich will ins
Bett!&quot;). Zun&#228;chst ging es in Buda auf den Gell&#233;rthegy
(Gellertherg) hinauf, auf dessen Gipfel sich eine herrliche Sicht
&#252;ber die Stadt bietet, dann weiter zum Budav&#225;ri palota
(Burgpalast) und schlie&#223;lich zur bekannten Hal&#225;szb&#225;stya
(Fischerbastei), wo man sich nach der gemeinsamen Besichtigung
der Matthiaskirche in diverse Restaurants der Umgegend verteilte,
um das Mittagessen einzunehmen. Am fr&#252;hen Nachmittag stand der
Besuch des ungarischen Parlaments auf dem Programm, das wohl in
seiner, vor allem inneren Pracht nicht zu &#252;bertreffen ist. Nach
dem wiederum freien Nachmittag und dem Abendessen begaben wir uns
auf die schwankenden Planken eines Donaudampfers, um eine
idyllische und sehr eindrucksvolle Fahrt durch Budapest zu
genie&#223;en, die uns unter der festlich beleuchteten Sz&#233;chenyi
L&#225;neh&#237;d (Kettenbr&#252;cke) hindurch die Stadt von der Flu&#223;seite
zeigte. Der Abend (und die Nacht) verging wiederum mit kr&#228;ftigem
Feiern, was den Schlafmangel der Gruppe eine weiteres Mal
verst&#228;rkte. Der letzte Besichtigungstag war einem Ausflug ans
Donauknie gewidmet. So bewegten sich die m&#252;den Sch&#252;ler Richtung
Esztergom, wo die Kathedrale und das Paramentemuseum (der Begriff
&quot;Schatzkammer&quot; ist durchaus berechtigt) besichtigt
wurden. Weiter ging es auf die Hochburg in Visegr&#225;d, einem Teil
des von ungarischen K&#246;nigen erbauten Schlo&#223;systems, wo wir die
herrliche Aussicht genossen und Herr Schmid beinahe f&#252;r ein
ganzes Jahr in die H&#228;nde mittelalterlicher Folterknechte
gefallen w&#228;re. Nachdem auch das Schie&#223;en mit Pfeil und Bogen
geb&#252;hrlich getestet war, zogen wir uns in die Gassen von
Szentendre zur&#252;ck, um uns dort in diversen Cafes und
Andenkenl&#228;den von den Strapazen der Hochburg zu erholen. Nach
der R&#252;ckfahrt nach Budapest herrschte gef&#228;hrliche Ruhe vor dem
ber&#252;hmt-ber&#252;chtigten letzten Abend (auch die Lehrer sammelten
in den Hotelzimmern Kr&#228;fte). Die allgemeine Spannung entlud sich
im &quot;Hully Gully&quot;, einer Technodisco, der auch die
Lehrerschaft nicht widerstehen konnte. Insbesondere Frau Mitterer
und Frau Schuster schienen an der dezenten Musik gro&#223;en Gefallen
zu haben und legten die wildesten Tanzeinlagen aufs Parkett. Auch
Herr Schmid tanzte flei&#223;ig mit, ganz im Gegensatz zu Herrn Rief,
der sich einen Tisch gesucht hatte, um still und ergeben auf eine
Pause der musikalischen Untermalung (&quot;Geh&#228;mmere&quot;) zu
warten (vergeblich!). Schlie&#223;lich wurde das Etablissement zu
vorger&#252;ckter Stunde verlassen und man machte sich mittels
einiger Taxis auf den Heimweg. Trotz der im Verh&#228;ltnis zu
Gr&#246;&#223;e und Zustand der Autos sehr waghalsigen Budapester
Fahrpraxis kamen alle ohne bleibende Sch&#228;den wieder im Hotel an,
wo dann bis in die Morgenstunden flei&#223;ig Abschied gefeiert
wurde. Nachdem am n&#228;chsten Morgen die Truppe nach
durchschnittlich drei Weckanl&#228;ufen frisch und voller Tatendrang
im Bus sa&#223; (bzw. lag und schlief), war die R&#252;ckfahrt wiederum
in neun Stunden erledigt so da&#223; die Oberbayern p&#252;nktlich um
19.00 Uhr von ihrer Entdeckungstour zur&#252;ckkehrten. Abschlie&#223;end
bleibt zum einen ein gro&#223;es Dankesch&#246;n an unsere Lehrer, die
viel Humor und Strapazierf&#228;higkeit bewiesen und somit erheblich
zum Gelingen der Studienfahrt beigetragen haben und zum anderen
Herrn Schmids Kommentar zur Studienfahrt:</p>

<p>&quot;Irgendein Erlebnis war es wohl f&#252;r jeden.&quot;</p>

<p><i>Rasso Ludwig, 11b</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Stud_01.jpg" width="562"
        height="529"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt der Klasse 11c
nach Paris</h3>

<p>Unser f&#252;nft&#228;giger Aufenthalt in Paris war vom Wettergott
beg&#252;nstigt, was sich am Sonntag, den 2. April um 19.03 Uhr noch
nicht absehen lie&#223;, als wir uns in eisigster K&#228;lte auf dem
Priener Bahnhof einfanden. 21 Sch&#252;ler und Sch&#252;lerinnen (1
Sch&#252;ler konnte krankheitsbedingt leider nicht mitfahren) der
Klasse 11c sowie Frau Grillh&#246;sl und Herr Fischbach traten dann
die n&#228;chtliche Zugfahrt bis zum Gare de l&#145;Est an, die f&#252;r
die meisten aufgrund der engen Abteile und der K&#228;lte schlaflos
verlief. Als wir morgens um 7.06 Uhr in Paris ankamen, hie&#223; es
erst mal fr&#252;hst&#252;cken, Metrowochenkarten besorgen und dann das
Quartier in der N&#228;he der Bastille aufsuchen, wo wir
gl&#252;cklicherweise unser Gep&#228;ck loswerden konnten. Der erste
Programmpunkt an diesem Montagmorgen war eine 1-st&#252;ndige
SeineRundfahrt, bei der die meisten ihr Schlafdefizit nachzuholen
versuchten. Trotzdem &#252;berw&#228;ltigte uns die ungeheure
Stadtkulisse von Paris, die sich bei dem guten Weiter von ihrer
besten Seite zeigte. Einige bekamen von der ungewohnten Sonne
sogar einen leichten Sonnenbrand. Weitere Ziele an diesem Tag
waren nach einer ausgiebigen Mittagspause das Champs de Mars und
der Eiffelturm. Nach einem Referat wurde dieser dann auch von
einigen Unerm&#252;dlichen (zuk&#252;nftige Sport-LK&#145;ler) bestiegen.
Anschlie&#223;end schlenderten wir noch ein St&#252;ck bis zum Trocedgro,
von wo wir (alle atmeten auf) mit der Metro zum Quartier fuhren.
Dort stand nach der Zimmerverteilung Auspacken, Duschen<b> </b>und
Ausruhen auf dem Programm. Ein Gro&#223;teil der Klasse besuchte
zusammen mit Frau Grillh&#246;sl und Herrn Fischbach ein
nahegelegenes Restaurant. Die meisten gingen an diesem Abend
freiwillig fr&#252;h ins Bett, denn die Nachtfahrt forderte ihren
Tribut. Am n&#228;chsten Morgen wurden wir erst einmal mit einem
&quot;typisch franz&#246;sischen&quot; Fr&#252;hst&#252;ck konfrontiert, das
aus einem Kaffee oder Kakao und einem halben Baguette bestand.
Dazu gab es noch ein Minist&#252;ckchen Butter und l&#228;cherlich wenig
Marmelade. Doch den meisten reichte dieses Fr&#252;hst&#252;ck v&#246;llig.
Dann tauchten wir unter Frau Grillh&#246;sls fachkundiger F&#252;hrung in
die Geschichte von Paris ein und besichtigten La Conciergerie,
SainteChapelle (dessen pr&#228;chtige Glasfenster alle beeindruckten)
und Notre-Dame. Die wichtigsten Informationen wurden uns wieder
durch Referate nahegebracht. Dann k&#252;ndigte Frau Grillh&#246;sl an,
da&#223; der Treffpunkt f&#252;r den Nachmittag am Mus6e d'Orsay sei, und
entlie&#223; uns zur Mittagspause. Damit begannen die Probleme, denn
uns &quot;Landeiern&quot; war das Metrofahren noch nicht so ganz
vertraut, wie sich sp&#228;ter herausstellte. Selbst Herr Fischbach
h&#228;tte den Weg zum Mus6e d'Orsay ohne die Hilfe einiger
Sch&#252;lerinnen, die Durchblick in dem Farben- und Liniengewirr
hatten, nicht gefunden. Eine Gruppe schaffte es, so viele
Stationen in die falsche Richtung zu fahren, da&#223; sie eine halbe
Stunde zu sp&#228;t zum Treffpunkt erschien und dadurch ein Referat
&#252;ber franz&#246;sische Malerei verpa&#223;te. Zwei andere
Mitsch&#252;lerinnen trafen wir erst im Quartier wieder, denn die
hatten sich total verfahren und kamen so gar nicht in den Genu&#223;
der beeindruckenden Impressionisten im Mus&#233;e d&#145;Orsay.
Abends erteilten wir den beiden Verirrten eine Extralektion im
Metrofahren, die sie ganz leidlich hinter sich brachten, so da&#223;
wir wirklich im Quartier Latin landeten. Dort sa&#223;en wir in einem
der vielen kleinen Restaurants gem&#252;tlich beisammen. Am Mittwoch
erlebten wir das an Science-Fiction-Filme erinnernde Viertel La
Defense bei Sonnenaufgang und genossen die bizarre wie imposante
Erscheinung des Grande Arche, an dessen Fu&#223; wir ein Referat
&#252;ber La Defense h&#246;rten. Viele waren sp&#228;ter der Meinung, da&#223;
dieser Teil der Fahrt der beeindruckendste gewesen w&#228;re.
Beachtlich war auch der Arc de Triomphe, den wir im Anschlu&#223;
besuchten. Auch der Place de la Concorde, von dem man einen
tollen Blick auf die Champs-Elys&#233;e hatte, gefiel uns. Dann ging
es abermals ins Quartier Latin, wo uns Frau Grillh&#246;sl nach der
&#252;blichen Mittagspause ins Mus&#233;e de Cluny schleppte. Wir waren
froh, als wir wieder drau&#223;en im Sonnenlicht standen und ein
Referat &#252;ber das Quartier Latin anh&#246;rten, obwohl die ber&#252;hmten
mittelalterlichen Wandteppiche doch sehenswert gewesen waren.
Erfreulich war, da&#223; wir f&#252;r unsere Ausdauer belohnt wurden; wir
durften im Jardin du Luxembourg relaxen, bis es weiter zum
Pantheon ging. Am Abend blieben die meisten im Jugendhotel,
ern&#228;hrten sich von ihren im Supermarkt erstandenen Vorr&#228;ten und
veranstalteten noch eine Singsession, an der die Lehrer leider
nicht teilnahmen. Der Donnerstag begann mit einer
Riesenentt&#228;uschung, denn der f&#252;r diesen Tag vorgesehene Louvre
wurde zusammen mit den anderen Nationalmuseen bestreikt und war
geschlossen. Kurzfristig fand Frau Grillh&#246;sl ein (im Vergleich
zum Louvre, dem gr&#246;&#223;ten Museum der Welt, unbefriedigendes)
Ersatzprogramm und f&#252;hrte uns auf den ber&#252;hmtesten Friedhof von
Paris. Unser n&#228;chstes Ziel war das Centre-Pompidou, das wir aber
erst nach einem endlos scheinenden Fu&#223;marsch erreichten. Die
verl&#228;ngerte Mittagspause wurde von allen begr&#252;&#223;t, da uns so
genug Zeit blieb zu essen, durch die kleinen Gesch&#228;fte und
Boutiquen zu streifen, Postkarten zu kaufen und sich von einem
der unz&#228;hligen Portraitmaler<b> </b>malen zu lassen. Als wir
alle wieder vollz&#228;hlig beisammen waren, ging es mit der Metro
weiter zum Viertel Montmartre, wo wir zur Kirche Sacre-Coeur
aufstiegen. Leider wurde die Besichtigung dieser Kulturst&#228;tte
dadurch &#252;berschattet, da&#223; einer Sch&#252;lerin der Rucksack
gestohlen wurde, in dem sich zum Gl&#252;ck aber kein Geld oder
Papiere befunden haben. Da bei den ungeheuren Menschenmassen die
Chance, den Rucksack wiederzubekommen, gleich Null war, brachen
wir zu unserem Quartier auf. Am Abend gingen alle gemeinsam in
einer Pizzeria essen. In der letzten Nacht im Jugendhotel ging es
lange nicht so ruhig zu, wie in den N&#228;chten davor, und alle
Beteiligten waren froh, da&#223; Frau Grillh&#246;sl so einen tiefen
Schlaf hatte. Am Freitag entt&#228;uschte uns die Nachricht, da&#223; der
Louvre immer noch geschlossen war und wir so wieder auf ein
Ersatzprogramm zur&#252;ckgreifen mu&#223;ten. Es ging ins ehemalige
Schlachthofviertel &quot;La Vilette&quot;, das in modernster
Architektur zum multifunktionalen Kulturzentrum umgestaltet
wurde. Der Nachmittag war &quot;zur freien Verf&#252;gung&quot; und
die meisten nutzten ihn zum Einkaufen. Am Abend trafen wir uns zu
einer letzten gem&#252;tlichen und geselligen Brotzeit mit Baguette
und K&#228;se, um so gest&#228;rkt den strapazi&#246;sen Marsch zum Bahnhof
zu schaffen. Die R&#252;ckfahrt verlief bedeutend ruhiger als die
Hinfahrt, da die meisten im Gro&#223;raumwagen besser schlafen
konnten. Einige Sch&#252;ler machten es sich in noch freien Abteilen
bequem und legten sich quer &#252;ber die Sitze. Doch alle waren
erleichtert, als man am Priener Bahnhof angelangt war.</p>

<p>Fazit:</p>

<ul>
    <li>Metrofahren will gelernt sein!</li>
    <li>&quot;&#220;ber den Wolken&quot; k&#246;nnen wir jetzt vorw&#228;rts
        und r&#252;ckw&#228;rts singen.</li>
    <li>Der Kulturschock hielt sich in Grenzen, die mi&#223;handelten
        F&#252;&#223;e nicht!</li>
    <li>In so einer tollen Klasse machen Fahrten doppelt Spa&#223;!
        Doch leider war es die letzte ...</li>
</ul>

<p>Abschlie&#223;end noch ein herzliches Dankesch&#246;n an unseren
&quot;Oberlemming&quot; Frau Grillh&#246;sl f&#252;r die tolle Planung,
Organisation und m&#252;tterliche Betreuung. Durch sie haben wir
Paris im &quot;Grillh&#246;sl&quot;-Schritt lieben gelernt.
Nat&#252;rlich wollen wir uns auch bei Herrn Fischbach bedanken, der
uns immer ein toller Kumpel gewesen ist und mit seiner l&#228;ssigen
Art f&#252;r Stimmung gesorgt hat. Beide Lehrer verdienen f&#252;r
weitere Klassenfahrten das Pr&#228;dikat &quot;Sehr
empfehlenswert&quot;.</p>

<p><i>Kristin Schmeding, 11c</i></p>

<p>&nbsp;</p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">London '95</h3>

<p>Am Samstag, den ersten April (welch Scherz!), begann f&#252;r drei
motivierte Lehrer und 40 muntere, aber leicht durchn&#228;&#223;te
Gesellen die Fahrt nach London. Frei nach dem Motto: &quot;eine
Busfahrt, die ist lustig&quot;, schaukelte uns der erste
Busfahrer (lag's am Seitenwind?) bis kurz vor K&#246;ln. Nat&#252;rlich
nicht ohne uns vorher seine Autorit&#228;t unter Beweis zu stellen;
nur kurz hielt er auf der Autobahn an. (Danke Frau Rauen!)<b> </b>Von
K&#246;ln an wurden wir dann von Herrn Lindemann weiter chauffiert.
Er hatte das gro&#223;e &quot;Vergn&#252;gen&quot;, uns &#252;ber Belgien
nach Frankreich zu fahren, genauer gesagt, nach Calais, wo das
eintrat, was wir schon die ganze Fahrt &#252;ber bef&#252;rchtet hatten.
Die bestellte F&#228;hre war ohne uns abgefahren. Hier mu&#223; ich
&quot;Intercontact&quot; einfach zu der &#252;beraus genauen
Kalkulation der Fahrtdauer begl&#252;ckw&#252;nschen. Doch dank eines
f&#228;higen, aber auch flexiblen F&#252;hrungsteams gelang es uns dann
doch, die n&#228;chste F&#228;hre zu erwischen.</p>

<p>Endlich auf der Tride of Calais&quot; angekommen, stellten wir
fest, da&#223; auch eine Seefahrt lustig sein kann, obwohl sie einige
Sch&#252;ler dazu veranla&#223;te, sich besser schnell in die n&#228;chste
Toilette zu verziehen. Da halfen auch die altbew&#228;hrten
Hausmittel nicht mehr, wie zum Beispiel den Duty-Free-Shop
leerzukaufen oder gar den Magen mit 'Tom und Jerry&quot; zu
beruhigen. Nach 75 Minuten &#220;berfahrt war es dann aber soweit.
Wir betraten englischen Boden. (GOD SAVE THE QUEEN!!) Wieder im
Bus steuerte die v&#246;llig &#252;berm&#252;dete Reisegruppe auf ihren
ersten kulturellen H&#246;hepunkt zu, den Sitz des ersten Erzbischofs
von En and, Canterbury. Hier verbrachten wir einen wundersch&#246;nen
Nachmittag<b> </b>bei Sonnenschein und fr&#252;hlingshaften
Temperaturen. Einige Sch&#252;ler machten auch seltsame
Bekanntschaften, wie beispielsweise mit einem Landstreicher und
dessen Hund Rocky. Endlich ging es weiter und wir n&#228;herten uns
&quot;Sunshine London&quot;. Dieses Mal kamen wir allerdings zu
fr&#252;h an, was uns aber durch eine &#228;u&#223;erst nette Organisatorin
namens Vicky vers&#252;&#223;t wurde. Im Nu gelang es ihr, unsere ohnehin
nicht gerade gute Laune auf den Nullpunkt zu senken. Die
herzallerliebste Vicky hatte einige Scherze auf Lager. So
verh&#228;ngte sie kurzerhand den Zapfenstreich f&#252;r 23.00 Uhr und
nebenbei sprach sie auch noch ein Rauch- und Trinkverbot aus.
Unsere Laune sank unter den Gefrierpunkt, doch beim abendlichen
Treff im &quot;William IV (Pub) tauten wir langsam wieder auf.
Dies lag mit Sicherheit auch an der gro&#223;en Auswahl an
Getr&#228;nken, die nat&#252;rlich alle alkoholfrei (?!) waren. Nach dem
gen&#252;&#223;lichen Umtrunk stellten viele fest, da&#223; der Heimweg doch
l&#228;nger als zun&#228;chst angenommen war.</p>

<p>Am n&#228;chsten Morgen erwartete uns ein Tag vollgepackt mit
kulturellen Erg&#252;ssen, und man erkannte, da&#223; Norbury doch
ziemlich weit weg von London-City war. Die folgenden Tage waren
mit Musical- und Galeriebesuchen ausgef&#252;llt. Au&#223;erdem wurde uns
eine wunderbare Stadtrundfahrt erm&#246;glicht, wobei unbedingt der
Stadtf&#252;hrer erw&#228;hnt werden mu&#223;. Herr B. aus W. (&#214;sterreich),
ein ehemaliger Pelzh&#228;ndler, vermittelte uns zwar die billigsten
Postkarten in London (war er am Umsatz beteiligt?), hatte aber
ansonsten nicht viel zu bieten, abgesehen von einem ausgesprochen
guten, englischen Akzent. (Sherlock Hohnes sprich: Serlock
Holmess). Nun dachten wir schon, da&#223; uns nichts Schlimmeres
passieren k&#246;nne, doch da hatten wir unsere Rechnung ohne
Stadtf&#252;hrer Nummer zwei gemacht. Die gewitzte Dame, die uns die
Universit&#228;tsstadt Oxford n&#228;herbringen sollte, hatte scheinbar
vergessen, da&#223; es sich hier weder um ein Kindergartenfest noch
um einen Seniorenausflug handelte. Trotzdem trug sie st&#228;ndig
einen blaugrundig, wei&#223;gepunkteten &quot;Knirps&quot; vor sich
her. Der Fackeltr&#228;ger zu Beginn der Olympischen Spiele h&#228;tte
nicht feierlicher wirken k&#246;nnen. Die nette Dame besa&#223; aber auch
einen wunderlichen Charme, den sie durch ihre netten Kommentare
geradezu verspr&#252;hte. Einige Stadthummel und Sehensw&#252;rdigkeiten
standen noch aus und schon war es Donnerstagabend geworden. Zeit
f&#252;r die Abreise. Aufgrund guter Verkehrsverh&#228;ltnisse gelang es
uns diesmal, sogar eine F&#228;hre fr&#252;her als zun&#228;chst geplant zu
nehmen. Hier wurde dann erst einmal ausgiebigst Karins 18.
Geburtstag gefeiert und nebenbei lief eine kleine Sammelaktion
f&#252;r unsere Lehrer. Jeder &quot;Lehrk&#246;rper&quot; erhielt dann
sein Geschenk: Gepunktete Boxer-Shorts f&#252;r die Herren und f&#252;r
die Dame ein Set. Die Meinungen dar&#252;ber waren eher geteilt. Herr
Palmberger weigerte sich standhaft, sein Geschenk sofort
anzuziehen mit der Begr&#252;ndung: &quot;Auf meinem Hautal bin i
sensibal! &quot;, wohingegen Frau Rauen bemerkte: &quot;Oh, das
ist ja wohl eher etwas f&#252;r meinen Willi! 11. Die R&#252;ckfahrt
wurde aber wider Erwarten noch zum Kulturschock, denn ein
angehender, leider schon verblichener Abiturient sang Elvis'
&quot;In the Ghetto&quot; mit Hilfe des allseits hei&#223;geliebten
Mikrophons, welches uns so zahlreiche, demokratische Abstimmungen
eintrug. (Kaugummi-an-Hose-Problem). Im gro&#223;en und ganzen hat
uns allen die Fahrt viel Spa&#223; gemacht und wir haben sicherlich
auch die meisten Sehensw&#252;rdigkeiten mitbekommen. (Tower-Bridge,
St. Paul's Cathedral und vieles mehr).</p>

<p>&#220;brigens: Ich hoffe doch, da&#223; ihr jetzt<b> </b>alle wi&#223;t
was ein Pub ist und wie man Pub schreibt.!!</p>

<p><em>Natalie Papapetrou, Karin Trautbeck-Kim, Sonja Posavec und
andere freiwillige Helfer</em></p>

<p>&nbsp;</p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt nach Cap d'Ail vom 03. -
07.04.1995</h3>

<p><strong>WER?</strong><br>
Wir, 30 Akteure aus den Leistungskursen Kunst und Chemie, plus
zwei Personen k&#252;nstlerisches und naturwissenschaftliches
Begleitpersonal, 20 Zeichenbl&#246;cke, zwei Gitarren, ein Volleyball
und diverses Handgep&#228;ck.</p>

<p><strong>WIE?</strong><br>
Per DB, &#214;BB, FS, SNCF und CIV von Prien &#252;ber Kufstein -
Brennero - Milano - Genova - Ventimiglia - Monaco nach Cap d'Ail.</p>

<p><strong>WO?</strong><br>
Cap d&#145;Ail, Centre de Jeunesse: Schrecklich viele
Treppenstufen - 90 H&#246;henmeter! - &#252;ber der Cote d'Azur. Viel
Culture: Amphitheater, Plastiken und ein Museum, alles von oder
zu Jean Cocteau. Drumherum Palmen, Blumen, ein Park f&#252;r
Jugendliche aus ganz Europa!</p>

<p><strong>WARUM?</strong><br>
Zwecks Erweiterung des k&#252;nstlerischen, sprachlichen und
naturwissenschaftlichen Horizonts der Akteure und
Begleiter/innen.</p>

<p><strong>WAS?</strong><br>
MONACO: Besuch des botanischen Gartens mit tausenderlei Kakteen
und einer H&#246;hle mit pr&#228;historischen Knochenfunden, des
anthropologischen Museums, der Altstadt, des Marktes und des
ozeanografischen Museums mit seinen ber&#252;hmten
Meerwasseraquarien: Salami fressende Piranhas, Haie, Steinfische,
Mor&#228;nen und zur Abrundung Schiffe, Walskelette u.&#228;.</p>

<p>NIZZA. Mus&#233;e Chagall , Mus6e Matisse, Promenade des Anglais,
Altstadt und viel viel Belle Epoque.</p>

<p>LA TURBIE: Wanderung zum antiken Augustusmonument, errichtet
anl&#228;&#223;lich der Unterjochung der einheimischen Bev&#246;lkerung
zwecks Sicherung der r&#246;mischen Handelswege.<br>
Vertikalwanderung der Kletterfreaks an der T&#234;te de Chien.<br>
Mediterrane Botanik und 400 H&#246;henmeter per pedes. </p>

<p>VENCE, GRASSE:Per Bus in die Fondation Maeght bei St. Paul de
Vence. Malerei, Grafik und Plastik des 20. Jahrhunderts. Grasse:
Besichtigung der ber&#252;hmten Parfumfabrik inclusive
Duftwasserschlacht.</p>

<p>MENTON: Mus&#233;e Jean Cocteau, Standesamt mit Wandmalereien
Cocteaus, Altstadt, Markthallen. Ausflug nach
Ventimiglia/Italien.</p>

<p>&nbsp;</p>

<p><strong>WEITERES: </strong>Zeichnen, Malen, Volleyball,
Botanisieren, Casino Monaca, guter Rotwein und Liebesdramen,
Karaokeversuche, internationale Kontakte (viva Italia) und viel
Franz&#246;sischsprechen. Gelegentlich auch Kummunikationsprobleme
mit der Leitung des Hauses.</p>

<p>&nbsp;</p>

<p><strong>WIEDER RETOUR:</strong><br>
Gl&#252;cklicherweise immer noch 32 - wenn auch ersch&#246;pfte Personen.<br>
Documenti, biglie Hi per favore ..... AAAquaminerali, birri,
Perrini,<br>
AAAquaminerali ............................</p>

<p>&nbsp;</p>

<p><i>LK Kunst</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Kunst_04.jpg" width="371"
        height="611"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
