<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Normale Seite ohne Titel</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">&quot;Wen Gott lieb hat, den l&#228;&#223;t er fallen
in dieses Land&quot;</h3>

<p>Diesen Satz habe ich auf einer Karte, die ich mir in Bayern
gekauft habe, gelesen und nach drei Wochen meines Aufenthalts in
Prien festgestellt, da&#223; mich Gott wirklich sehr lieb haben mu&#223;.
Schon seit Anfang an, denn ich war unter den 10 slowakischen
Lehrern, die von den ca. 45 Bewerbern f&#252;r einen
Hospitationsaufenthalt in Bayern ausgew&#228;hlt wurden. Nach der
Briefkorrespondenz mit Herrn Schwarz und Frau Rieder kam ich am
Sonntag, den 23.04., in Prien an. Am ersten Montag dachte ich
mir, was f&#252;r eine lange Zeit drei Wochen sind, um meine Aufgaben
zu erf&#252;llen. Es waren vor allem: das bayerische Schulsystem, das
Schulleben und die Schulverwaltung kennenzulernen; nicht zu kurz
kam dabei das bayerische Land. Die Zeit vergeht aber sehr
schnell, vor allem die sch&#246;ne und angenehme. Und die drei Wochen
am Priener Gymnasium waren f&#252;r mich sehr sch&#246;n. Dank vieler
Gespr&#228;che mit Kolleginnen und Kollegen erfuhr ich sehr viel
&#252;ber die Schule, im Unterricht sah ich viel Interessantes.
Obwohl es Unterschiede im Schulwesen in Bayern und in der
Slowakei gibt, haben wir viel Gemeinsames gefunden. Ich kam also
nach Hause mit vielen Informationen und Erlebnissen, die f&#252;r
mich pers&#246;nlich und auch f&#252;r meine Arbeit eine gro&#223;e Bedeutung
haben. Schon die Tatsache, da&#223; ich drei Wochen nur deutsche
Sprache geh&#246;rt habe und sprechen konnte, war sehr wichtig. Ich
m&#246;chte mich noch einmal f&#252;r die drei Wochen in Prien herzlich
bedanken und zum Schlu&#223; meinen Wunsch &#228;u&#223;ern: ich hoffe auf
ein baldiges Wiedersehen, dann aber bei uns -in Kosice- in der
Ostslowakei.</p>

<p><i>Lubica Koreckov&#225;, die Lehrerin aus der Slowakei</i></p>
</body>
</html>
