<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus Unterricht und schulischem Leben</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Zwischen Traum und
Tod</h3>

<p>(aus der Er&#246;ffnungsrede von Prof. Dr. Gerhard Armanski
anl&#228;&#223;lich der Ausstellung &quot;Kinderzeichnungen aus dem KZ
Theresienstadt&quot;)</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Aus_02.jpg" width="562"
        height="366"></td>
    </tr>
</table>
</center></div>

<p>Die enge Verbindung von Wirklichkeit und kindlicher Phantasie
zeigt sich auch an der Darstellungsweise. Figuren und Szenen sind
f&#252;r das Alter der Kinder oft sch&#252;chtern und geradezu
regrediert; sie zeigen, wie tief psychisch besch&#228;digt diese
sind. Die Entwicklung erscheint gehemmt, die Gestalten haben oft
keine oder verst&#252;mmelte H&#228;nde und sind gegen&#252;ber der
Objektwelt viel zu klein geraten. Die Strichf&#252;hrung ist oft
&#228;rmlich und unkonzentriert - fl&#252;chtig. Eher stumpfe, dunkle
Farbt&#246;ne herrschen vor. So erscheint das kindliche Gem&#252;t tief
beeindruckt von den bedr&#252;ckenden Ereignissen. &quot;Wer
solche Marter je ertragen, dem sprang das Herz und heilt nicht
mehr&quot;. In diesem Licht werden die Schmetterlinge und Blumen
der Kinder von Theresienstadt schrecklich sch&#246;n. Es war kein
Halt in einer Welt des b&#246;sen Mordens unter den Juden. Die Kinder
hatten einen kurzen Flug in den Abgrund menschlichen Qu&#228;lens und
Leidens. Aber sie geben auch ein Zeichen von Hoffnung und Mut,
den Terror des Menschen gegen den Menschen nicht zuzulassen.</p>

<p><em>Prof. Dr. Gerhard Armanski</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Aus_03.jpg" width="564"
        height="365"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Zur Ausstellung:
&quot;Kinderzeichnungen aus dem Konzentrationslager
Theresienstadt&quot;</h3>

<p>Die im November und Dezember gezeigte Ausstellung wurde durch
die freundliche Unterst&#252;tzung von Prof. Dr. Armanski von der
Goethe-Universit&#228;t in Frankfurt und dem J&#252;dischen Museum in
Prag erm&#246;glicht. Die Pl&#228;ne f&#252;r die Ausstellung in der Schule
reichen bis ins Jahr 1993 zur&#252;ck, als ich die Bilder zum ersten
Mal sah. Im Fr&#252;hjahr 1994 begann die konkrete Planungsarbeit mit
dem Leistungskurs Kunst, wobei sich eine kleine Sch&#252;lergruppe
besonders engagierte. Nach 6-monatiger Vorbereitung und
4-w&#246;chigem Aufbau konnte die Ausstellung am 21. November nach
den Pr&#228;sentationspl&#228;nen des Leistungskurses er&#246;ffnet werden.
Besonders wertvoll erweitert wurde die Ausstellung durch die
vielen Informationen zur Geschichte des Lagers, die von der
Fachschaft Geschichte, Herrn Buchberger, Herrn Klingler und Herrn
P&#246;hlmann, beigesteuert wurden. Ihnen, der Schulleitung sowie
allen anderen, die diese Ausstellung erm&#246;glichten, m&#246;chte ich
hier an dieser Stelle noch einmal herzlich danken.</p>

<p>Mein besonderer Dank dem LK-Kunst 1993/95.</p>

<p><em>O. Schindler</em></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Aus_01.jpg" width="569"
        height="368"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Aus_04.jpg" width="569"
        height="366"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
