<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Im Ruhestand</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h4 align="center">OStR Lothar Blaser</h4>

<p>Mitten im Schuljahr, mitten im Unterrichtsgeschehen mu&#223;ten
wir Herrn Oberstudienrat Lothar Blaser in den Ruhestand gehen
lassen. F&#252;r viele kam dies v&#246;llig unerwartet. Wenn man ihn
Schultag f&#252;r Schultag seine Arbeit, vor allem im Sportunterricht
tun sah und ihm im Kollegium begegnete - wer h&#228;tte denn schon
gedacht, da&#223; er seinen zweiundsechzigsten Geburtstag bereits
mehrere Wochen hinter sich hatte? Niemand hatte davon Notiz
genommen. Er war schlie&#223;lich vom Ludwig-Thoma-Gymnasium nicht
wegzudenken; denn es waren genau 30 Jahre und 48 Tage, in denen
er die Geschichte und die Geschicke unserer Schule von ihren
fr&#252;hesten Zeiten und ihrem ersten Schulleiter 'an miterlebte und
mitgestaltete - nach Abschlu&#223; seiner Ausbildungszeit also ein
volles Lehrerleben im Dienst des LTG und seiner Sch&#252;ler. Als
&quot;Gentleman&quot; im Kollegium stand ihm sein Lehrfach
Englisch gut an. Es gab keine Klassenstufe, die er in dem langen
Zeitraum nicht unterrichtet h&#228;tte, und die Fachschaft k&#246;nnte
ihm noch im vorger&#252;ckten Alter einen Leistungskurs mit all
seinen Anspr&#252;chen und Neuerungen zumuten. Sprache war f&#252;r ihn
nicht blo&#223; ein Kommunikationsmittel, sondern auch ein
&#228;sthetisches Ph&#228;nomen, das er mit Last und Liebe pflegte. Am
meisten aber verdankt ihm die Fachschaft Sport. Mit dem ihm
eigenen Ordnungssinn verwaltete er die Sportger&#228;te, hielt sie
funktionsf&#228;hig und vermehrte sie; mit Argusaugen wachte er &#252;ber
den Zustand der Turnhalle. Seine Person steht vor allem f&#252;r die
Entwicklung des Skilebens am LTG. Kein Zeitaufwand und keine
M&#252;he waren ihm zu gro&#223;, g&#252;nstige Quartiere f&#252;r das
allj&#228;hrliche Skilager zu suchen. Lange Jahre war so die Pension
Schneider bei Saalbach f&#252;r jeweils eine Woche ein zweites
Zuhause f&#252;r viele Klassen - und dar&#252;ber hinaus f&#252;r eine Gruppe
von Lehrkr&#228;ften an irgendeinem Winterwochenende. Nachdem man
dort nicht mehr bleiben konnte, bedurfte es eines gro&#223;en
Sp&#252;rsinns, neue Unterk&#252;nfte zun&#228;chst in Rauris, dann
schlie&#223;lich in Obertauern zu finden, Termine und akzeptable
Preise auszuhandeln. Auch die Betreuung der Tennis- und
Fu&#223;ballmannschaften und das </p>

<p>Engagement f&#252;r das Lehrer-Volleyball sollen nicht in
Vergessenheit geraten. Herrn Blasers Abschied von der Schule und
vom Kollegium geschah eigentlich fast unauff&#228;llig und in der
Stille. Kein Wunder, war er doch ein Mensch der leisen T&#246;ne.
Sein beherrschtes, stilvolles und feinf&#252;hliges Wesen war nie
dazu angetan, irgendwelche Konflikte heraufzubeschw&#246;ren. Sein
kollegiales Verhalten lie&#223; er allen zugute kommen, ohne
Unterschied der Eigenart, des Faches und des Alters. Probleme
konnte er mit Humor entsch&#228;rfen, und Kritik nahm. allenfalls die
Form verhaltener Ironie, verbunden mit einem l&#228;chelnden Gesicht,
an. So sind weder &#196;rger noch Krankheit weder Entt&#228;uschung noch
Verbitterung der Grund seines Ausscheidens, sondern allein die
Erf&#252;llung seiner vollen Dienstzeit - was heutzutage leider keine
Selbstverst&#228;ndlichkeit mehr ist. Mit seiner reichen und
unverwechselbaren Pers&#246;nlichkeit ist Herr Blaser nicht in der
Lehrerolle aufgegangen. Vielmehr hat er es verstanden, &#252;ber die
beruflichen Pflichten hinaus sich selbst treu zu bleiben und
seinen besonderen Sinn f&#252;r das Sch&#246;ne, f&#252;r Kunst und Musik zu
pflegen. Deshalb sind wir zuversichtlich, da&#223; ihm dies, neben
seinen ungebrochenen sportlichen Interessen, die nun gewonnene
Freizeit mit viel Freude und Zufriedenheit ausf&#252;llen wird. Wir
w&#252;nschen unserem allseits beliebten Kollegen, da&#223; er seinen
Ruhestand optimal und m&#246;glichst lange genie&#223;en kann.</p>

<p><i>G. Abel</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center"><b><i></i></b>&nbsp;</p>

<h4 align="center">StD Wilfried Madler</h4>

<p>Anfang April 1994 trat StD Wilfried Madler in den Ruhestand.
Es waren gesundheitliche Gr&#252;nde, die ihn dazu zwangen, mit 57
Jahren vorzeitig aus dem Schuldienst auszuscheiden; er selbst
h&#228;tte sich gew&#252;nscht, noch einige Jahre am LTG bleiben zu
k&#246;nnen. Herr Madler geh&#246;rte zu den &quot;Oldies&quot; an
unserer Schule, zu der Gruppe der deutlich &#252;ber
f&#252;nfzigj&#228;hrigen Kollegen, die zugleich eine beachtliche
Verweildauer vorzuweisen haben: in seinem Fall immerhin 22 Jahre.
Sein Weggang hat die starke Gruppe der damaligen
&quot;Jungen&quot; im Kollegium wieder ein St&#252;ckchen schrumpfen
lassen und wohl auch zum Sinnieren veranla&#223;t: da&#223; die langen
Jahre irgendwann einmal zu laufen begannen, da&#223; die Zeiten, in
denen man sich &#252;ber Eigenheiten der &quot;alten&quot; Kollegen
am&#252;sieren und mokieren konnte, unwiderruflich pass&#233; sind, weil
man l&#228;ngst selbst im Visier steht ...</p>

<p>Herrn Madlers Verbindung mit seinem sp&#228;teren Dienstort Prien
reicht allerdings weiter zur&#252;ck. Schon 1947 war seine Familie in
Prien-Bachham ans&#228;ssig geworden. Die M&#246;glichkeit, zur ersten
Sch&#252;lergeneration des LTG zu geh&#246;ren, hat er knapp verfehlt:
die Urform des nachmaligen Priener Gymnasiums befand sich noch im
Aufbau, und einen sp&#228;teren Wechsel der Schule wollte er
vermeiden. So war der Besuch des Gymnasiums zwangsl&#228;ufig mit
t&#228;glichem Pendeln zwischen Bachham und Traunstein verbunden.
Nach dem Studium der F&#228;cher Deutsch, Geschichte und Erdkunde an
der LMU M&#252;nchen und anschlie&#223;ender Seminarausbildung -
Zweigschuleins&#228;tze als Referendar f&#252;hrten ihn nach
Marquartstein und Lindenberg im Allg&#228;u - unterrichtete Herr
Madler einige Jahre in Burghausen, bis er 1972 unser Kollege
wurde und seitdem wieder in Bachham wohnt.</p>

<p>Vom Kollegen soll nun noch die Rede sein. Allerdings: Ich sehe
ihn schon die Augen rollen und den Kopf sch&#252;tteln - er mag es
nicht, wenn man um seine Person viele Worte macht, und wom&#246;glich
sind es ihm an dieser Stelle schon zu viele. Aber ich denke auch,
da&#223; er sie gelassen &#252;berstehen wird. Es gibt wohl keinen
Kollegen, der ihn nicht gesch&#228;tzt hat, obschon es seiner Art
widersprach, schnell auf jemanden zuzugehen oder gar
&quot;Gaudibursch&quot; zu sein. Seine Form der Wahrung von
Distanz hatte jedoch immer mit Wohlwollen, Achtung und Fairne&#223;
zu tun, niemals mit &#220;berheblichkeit und Geringsch&#228;tzung. Das
sp&#252;rten alle, die mit im zu tun hatten, Kollegen ebenso wie die
Sch&#252;ler.. Seine Rationalit&#228;t &#228;u&#223;erte sich wohltuend: im Blick
auf das Wesentliche, im vern&#252;nftigen Augenma&#223; und in klaren
Entscheidungen. Er besa&#223; ein scharfes Ohr f&#252;r falsche T&#246;ne
jeder Art aber auch die Courage, darauf unmi&#223;verst&#228;ndlich und
mitunter sarkastisch zu reagieren. Man hatte Vertrauen zu ihm.
Ganz besonders best&#228;tigen k&#246;nnen dies seine Kollegen in den
F&#228;chern Deutsch, Geschichte und Erdkunde. Herr Madler war immer
bereit zur Kooperation, und wer mit ihm enger zusammenarbeitete,
profitierte von seiner Fachkompetenz, seiner praktischen
Erfahrung und seinem offenen Wort. Oberlehrerhaftes Gehabe war
ihm dabei ebenso fremd wie eitle Selbst&#252;bersch&#228;tzung , und so
gestaltete sich die Zusammenarbeit mit ihm als wechselseitiges
Geben und Nehmen - Kollegialit&#228;t in bester Form. Auch die von
ihm fachlich und p&#228;dagogisch betreuten Referendare nahmen dies
dankbar an. Als 1987 die Fachbetreuung f&#252;r Deutsch neu besetzt
wurde, freuten sich alle Fachkollegen dar&#252;ber, da&#223; Herr Madler
mit dieser Funktion betraut wurde. Er geht uns ab. Zunehmende
gesundheitliche Probleme machten ihm seine beiden letzten
Schuljahre nicht leicht; zudem mu&#223;te ein Leistungskurs Deutsch
zum Abitur gef&#252;hrt werden. Mit bewundernswerter Selbstdisziplin
hat Herr Madler seine Aufgabe zu Ende gebracht - Jammern war
seine Sache nicht, auch wenn seine Leistungsf&#228;higkeit bis an
ihre Grenze beansprucht wurde. F&#252;r sein &quot;zweites
Leben&quot; im Ruhestand gelten ihm und seiner Familie unsere
besten W&#252;nsche.</p>

<p><i>W. Schie&#223;l</i></p>
</body>
</html>
