<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Worte am Grab von Sabine Eberl</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Worte am Grab von
Sabine Eberl</h3>

<p>&nbsp;</p>

<p>Fast auf den Tag genau vor 8 Jahren , im September 1986 betrat
Sabine als 5.-Kl&#228;&#223;lerin das erste Mal ihre neue Schule, das
LTG. Ich erinnere mich noch seht gut an diesen Augenblick, da ich
selbst auch neu an die Schule gekommen war und es meine erste 5.
Klasse war, die ich am Schultor empfing. Sabine ist mir damals in
der gro&#223;en Schar noch nicht extra aufgefallen, auch wenn mich
ihr &#220;bertrittszeugnis von der Grundschule schon etwas neugierig
h&#228;tte machen k&#246;nnen.</p>

<table align="left" border="0" cellpadding="4" cellspacing="1" width="305" hspace="4" vspace="5">
    <tr>
        <td valign="top"><img src="Pers_01.jpg" width="300"
        height="442" class="tableleft"></td>
    </tr>
</table>
<p>Ein &#220;bertrittszeugnis, von dem wir jetzt, da wir Sabine &#252;ber
Jahre immer besser und von immer mehr Seiten kennengelernt haben,
von dem wir jetzt sagen k&#246;nnen, da&#223; es den heranwachsenden,
noch sehr jungen Menschen in &#252;beraus trefflicher Weise
gezeichnet hat: &quot;Gro&#223;, kr&#228;ftig, gesund und recht gepflegt
(...). Deutlich &#252;berdurchschnittliche Gesamtveranlagung mit
&#220;bergewicht im gef&#252;hlsbetonten, sprachlich-fantasievollen
Bereich, sehr gewandt im Ausdruck, recht belesen, kritisch und
sicher im Urteil, gutes Ged&#228;chtnis, aber gef&#252;hlsabh&#228;ngig;
interessierte Mitarbeit. Kann sehr sauber, flink und konzentriert
arbeiten, l&#228;&#223;t sich aber mitunter etwas treiben. Im Wesen nett,
h&#246;flich, eher zur&#252;ckhaltend, aber auch eigenwillig und
durchsetzungsstark.&quot;</p>

<p>Sabine geh&#246;rte bald zu den Sch&#252;lern, die man an der Schule
kannte, auch wenn man sie nicht direkt im Unterricht hatte. In
einer sehr gef&#228;lligen Weise und &quot;mit sicherem Urteil&quot;,
wie es schon im &#220;bertrittszeugnis hie&#223;, setzte sie sich f&#252;r
die Belange ihrer Mitsch&#252;ler ein, die sie dann in der
Mittelstufe auch zur Klassensprecherin w&#228;hlten. </p>

<p>Meine erste bedeutende Erinnerung an Sabine, von der ab ich
sie nicht mehr aus meiner Aufmerksamkeit verlor, habe ich aus
einem Unterrichtsbesuch einer Deutschstunde in der 8. Klasse, in
der Referate &#252;ber selbst&#228;ndig Zuhause gelesene Jugendb&#252;cher
gehalten wurden. Die Mitsch&#252;ler werden es mir verzeihen, wenn
ich sage, da&#223; mir gerade und nur das Referat von Sabine
besonders im Ged&#228;chtnis geblieben ist. Man sp&#252;rte damals schon
die &#252;ber ihr Alter hinaus denkende und an den Dingen des Lebens,
des Erwachsenenlebens interessierte junge Frau. Noch ein
M&#228;dchen, aber schon eine junge Frau, die in den wenigen Jahren,
die noch vor ihr lagen, erleben sollte, was anderen in
Jahrzehnten verborgen bleibt.</p>

<p>Wer kann sich vorstellen, was einen jungen Menschen voll
Lebensfreude, wohlgestaltet und zu allen sch&#246;nen Erwartungen
berechtigt, voll geistiger Kraft, was einen solchen Menschen
bewegt, wenn er pl&#246;tzlich feststellen mu&#223;, da&#223; ihm ein
einziges, aber lebensnotwendiges Organ seines K&#246;rpers anf&#228;ngt,
den den Dienst zu verweigern. Wir alle haben die Anzeichen zuerst
nicht erkannt. Als ihr der Sport l&#228;stig zu werden anfing und sie
sich um eine Befreiung bem&#252;hte, glaubten wir da nicht, es sei so
wie bei vielen anderen, die dem Sport nur aus Bequemlichkeit aus
dem Weg gehen?</p>

<p>Und als die in den ersten Jahren immer &#252;berdurchschnittlich
guten Noten auf einmal in mehreren F&#228;chern nachlie&#223;en, meinten
wir da nicht, es w&#228;re das &#220;bliche, wie bei manch anderem, der
die Dinge au&#223;erhalb der Schule halt wichtiger nimmt und dar&#252;ber
seine Pflichten vergi&#223;t?</p>

<p>Wir m&#252;ssen jetzt sagen, es waren schon die Zeichen der
versteckten Krankheit, die dann pl&#246;tzlich mit ihrer ganzen
drohenden Gewi&#223;heit da war, f&#252;r uns Au&#223;enstehende
unbegreifbar, f&#252;r Sabine mit einem Mal der Dreh- und Angelpunkt
ihres ganzen Lebens.</p>

<p>Wie ganz anders h&#228;tte sie reagieren k&#246;nnen, h&#228;tte
verzweifeln, sich zur&#252;ckziehen, sich fallen lassen k&#246;nnen. Und
wie wunderbar hat Sabine reagiert. Sie hat den im Grund
aussichtslosen Kampf aufgenommen, als w&#228;re sie die St&#228;rkste der
Welt.</p>

<p>Sie hat ihre Schule nicht aufgegeben und nicht ihre Freunde,
die sie dort hatte. Und als sie mit dem neuen Herzen wieder leben
und sich bewegen konnte, da war sie wieder das frische junge
M&#228;dchen, so wie wir sie kannten und wie wir sie mochten. Sie
sagte ja zu ihrem Leben und Ja zu dem jungen neuen Leben, das sie
ihrem S&#246;hnchen, dem kleinen Merlin weiterschenkte.</p>

<p>Ihr Ziel war zun&#228;chst die mittlere Reife und sie erreichte
das Ziel mit Ablauf des letzten Schuljahres, um sich dann erst
einmal ihrem Kind und der neuen Familie zu widmen.</p>

<p>Wie sehr h&#228;tten wir ihr gew&#252;nscht, das verwirklicht zu
sehen. Und wie sehr h&#228;tten wir das ihrem Kind und ihren
Angeh&#246;rigen gew&#252;nscht, denen unsere ganze Anteilnahme geh&#246;rt.</p>

<p>Sabine hatte uns viel zu sagen und sie spricht immer noch zu
uns, und gerade jetzt, vor der unerbittlichen Realit&#228;t des
Todes, sagt sie uns, was Leben ist. Sabine wir danken Dir.</p>

<p><em>14. September 1994<br>
O. Schwarz</em></p>
</body>
</html>
