<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Aus dem
religi&#246;sen Leben</h3>

<h3 align="center">Katholische
Religionslehre</h3>

<p>Auch in diesem Schuljahr bekam die Religionsfachschaft unseres
Gymnasiums Unterst&#252;tzung von au&#223;en, damit ein regul&#228;rer
Unterricht gew&#228;hrleistet wurde. Im ersten Halbjahr &#252;bernahm
Herr Pfarrer Holzner vom Ignaz-G&#252;nter-Gymnasium Rosenheim
Religionsunterricht in Prien, im zweiten Halbjahr kam Herr Rendl
an unser Gymnasium. So gab es keine K&#252;rzungen oder
Unterrichtsausfall im Fach Katholische Religionslehre. In der
Adventszeit wurde, auf Anregung von Frau Grillh&#246;sl, vor
Schulbeginn eine adventliche Besinnung angeboten. Diese kleine
Feier war so beliebt, da&#223; sie nicht nur, wie zu Beginn,
w&#246;chentlich, sondern an mehreren Tagen der Woche stattfand. Die
Stille und die strahlenden Kerzen als Symbol f&#252;r Christus, das
Licht der Welt, pr&#228;gten die noch dunklen Morgenstunden.</p>

<p>Am 10. November 1994 unternahm eine Gruppe von Sch&#252;lerinnen
und Sch&#252;lern aus den Klassen 10, 11 und 13 zusammen mit Frau
Grillh&#246;sl eine Theaterfahrt nach M&#252;nchen in das Katholische
Akademikerzentrum. Anla&#223; war die Urauff&#252;hrung des St&#252;ckes
&quot;A. Delp - der ehrlose Proze&#223;&quot;, mit dem der Wiederkehr
des 50. Todestages dieses M&#228;rtyrers gedacht wurde. Der
Jesuitenpater Alfred Delp hatte in M&#252;nchen Theologie und
Soziologie studiert, wurde Mitglied des Kreisauer Kreises, einer
Widerstandsgruppe, die sich vor allem &#220;berlegungen zur
Neuordnung Deutschlands nach dem Krieg machte, fand zeitweise
Unterschlupf in einem Bauernhof in Wolferkam am Simsee, wurde
1944 nach dem Attentat vom 20. Juli eingesperrt und am 2. Februar
1945 in Berlin-Pl&#246;tzensee hingerichtet. Die eindringlichen und
ersch&#252;tternden Dialoge zeigten A. Delp als einen geradlinigen
und konsequenten Mann, der sich aus seiner christlichen
&#220;berzeugung heraus aktiv am Widerstand gegen das
menschenverachtende nationalsozialistische Regime beteiligte und
daf&#252;r in den Tod</p>

<p>ging. Das hervorragend gespielte St&#252;ck, in das auch
Originaltexte aus Briefen und theologischen Schriften Delps
eingearbeitet wurden, l&#246;ste Betroffenheit und Nachdenklichkeit
aus. Es ist eine gro&#223;e Freude, da&#223; bei der w&#252;rdigen Gestaltung
der schulischen Gottesdienste im Jahreskreis immer wieder
Sch&#252;lerinnen und Sch&#252;ler mit gro&#223;em Engagement instrumental,
durch Gesang, Spiel oder als Lektoren mitwirken. Danke allen
treuen Helfern, den Lehrern, Sch&#252;lerinnen und Sch&#252;lern, die den
vorbereitenden Religionslehrern die m&#252;hevolle Arbeit erleichtern
und zu sch&#246;nen, lebendigen Feiern beitragen. Herr Pfarrer
Holzner leitete dankenswerterweise die traditionellen
Besinnungstage f&#252;r die 11. Klassen. Auch der 13. Klasse konnte
ihr Wunsch erf&#252;llt werden, noch einmal in diesem Jahr an
Besinnungstagen in St. Ottilien teilzunehrnen. In diesem ganz
anderen, au&#223;erschulischen Rahmen, den das Kloster und die enge
Gemeinschaft w&#228;hrend zwei Tagen bieten, ist eine Begegnung mit
unseren Glaubenswahrheiten f&#252;r manchen leichter und konkreter.</p>

<p><i>Barbara Carell</i></p>

<p><i>Verena Grillh&#246;sl</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre: Reflexionen zum Schulgottesdienst</h3>

<p>Der evangelische Religionsunterricht wurde im vollen Ausma&#223;
von Pfarrer Dr. Hoffmann, StD Exner und OStR Dr. Crimmann
erteilt. Eine bedeutende Aufgabe stellt dabei jeweils der
Schulgottesdienst dar. Wir sind f&#252;r f&#252;nf Gottesdienste
mitverantwortlich: f&#252;r den Schulanfangsgottesdienst, den
&#246;kumenischen Weihnachtsgottesdienst, den Passionsgottesdienst,
den &#246;kumenischen Abiturienten- gottesdienst und den
&#246;kumenischen Schulschlu&#223;gottesdienst. Aus diesem Anla&#223; sei es
hier einmal erlaubt, das Unternehmen Schulgottesdienst
homiletisch, d.h. von der Predigtseite aus, und liturgisch zu
reflektieren. </p>

<p>Homiletisch erscheint zun&#228;chst der Adressatenkreis wichtig.
Im Schulgottesdienst sammelt sich die Schar derjenigen, die
entweder interessiert sind an Versatzst&#252;cken der christlichen
Tradition oder immer noch (?) christlich sozialisiert sind. Zu
fragen w&#228;re auch, wer wegbleibt. Sind es die Ethik-Fans? Oder
bleibt gar der Fromme lieber im Bett liegen, weil er seine
gottesdienstlichen Pflichten woanders besser aufgehoben f&#252;hlt?
Schlie&#223;lich bleibt auch anzumerken, da&#223; h&#228;ufig lediglich
Sch&#252;ler und die f&#252;r den Gottesdienst Verantwortlichen kommen.
Die Kollegen und Kollegiaten der angeblichen Schulfamilie fehlen;
so war es etwa beim Passionsgottesdienst in diesem Schuljahr zu
beobachten, der f&#252;r die Klassen 9 mit 13 als &#246;kumenischer in
der evangelischen Kirche stattfand. F&#252;r den
Weihnachtsgottesdienst als karibische Christmas war nicht sehr
viel anderes zu konstatieren. So fragt man sich: Ist der
Schulgottesdienst eine Alibiveranstaltung f&#252;r eine ansonsten
s&#228;kular gewordene Schule? Und weiter: Sollte man den
Schulgottesdienst nicht besser abschaffen, weil er als
religi&#246;ses Feigenblatt ben&#252;tzt wird - so wie im Krieg immer
Religion &quot;ben&#252;tzt&quot; wurde und wird? </p>

<p>Die Antwort lautet: Wo sich noch junge Menschen
zusammenfinden, um Gott zu loben, ihn anzurufen, sich von ihm
durch sein Wort ansprechen lassen, dort sollte man als Gemeinde
die Chance zu Lob, Dank und Wegweisung wahrnehmen. Wir lassen uns
Luthers Ansprache anl&#228;&#223;lich der Einweihung der Torgauer
Schlo&#223;kirche gesagt sein: &quot;... da&#223; nichts anderes darin
geschehe, als da&#223; unser lieber Herr selbst mit uns rede durch
sein heiliges Wort und wir umgekehrt mit ihm reden durch unser
Gebet und Lobgesang.&quot; (Luther M.: Die Predigten. In: Luther
Deutsch. Hgg. v. K Aland, Bd. 8. G&#246;ttingen 19833, 440) Der
Schulgottesdienst kann nach Altersstufen gegliedert sein, er kann
neue liturgische Formen durchspielen, vor allem sollte er in
irgendeiner Weise die Gemeinde, bestehend aus denjenigen, die
kommen, einbeziehen. Als Prediger hat man so die Chance, auf das
einzugehen, was die Herzen bewegt. Man sollte seelsorgerisch
predigen. Es ist sinnlos, das zu verst&#228;rken, was uns aus dem
Fernseher t&#228;glich entgegenschreit: Gesetz, Drohung, Schrecken
und Hoffnungslosigkeit. Die Gefahr, nur die Massenmedien zu
verst&#228;rken, w&#228;chst jedoch mit der sogenannten Themapredigt. Auf
diese gehen wir nun n&#228;her ein. </p>

<p>Bei der Themapredigt geht man, wie der Name schon sagt, von
einem Thema, nicht aber von einer biblischen Erz&#228;hlung, einem
Brief des Paulus oder Petrus, von Spr&#252;chen der Weisheit oder
einem Sch&#246;pfungslied aus. Man nimmt sich ein Thema vor, das
irgend jemand in die Debatte wirft, etwa das Thema
&quot;Frieden&quot; zu Weihnachten. Sehr schnell endet man nun
bei der Beschreibung des Unfriedens und versucht dann, die
Frohbotschaft als Ank&#252;ndigung universalen Friedens
einzuzeichnen. In Wirklichkeit geht es bei Weihnachten nicht um
eine Friedensphilosophie, wie sie etwa Kant in seiner Schrift
&quot;Vom ewigen Frieden&quot; vorgelegt hat. Es geht um ein
konkretes Ereignis im Hinterhof einer Kneipe. Dort, bei
umherstehendem Vieh, auf feuchtem Stroh wird ein Kind geboren. So
kommt Gott zur Welt. Das Kind wird gleich bedroht durch die
H&#228;scher Herodes des Gro&#223;en. Die vorher schon Asyl suchende
Mutter begibt sich wieder auf die Wanderschaft, auf die Flucht
vor dem Staat. Diese Geschichte mu&#223; erz&#228;hlt werden. Im
Erz&#228;hlen blitzt dann etwas auf vorn Handeln Gottes, das nicht
staatskonforrn ist. Mit einer Friedensphilosophie ist hier nicht
gedient. </p>

<p>Oft wird die Themapredigt auch langweilig. Es wird dann im
Grund nur das gesagt, was der H&#246;rer eh schon l&#228;ngst wei&#223;. Der
biblische Text wird an die vorauslaufende Erkenntnis nur noch als
Evangeliumszipfel angeh&#228;ngt. So verf&#252;hrt etwa das Thema
&quot;Ozonloch&quot; zu einer solchen langweiligen
Anh&#228;ngsel-Predigt. Wir bringen alle Informationen &#252;ber das
Ozonloch, sagen dann, da&#223; wir dieses Ozonloch schlie&#223;en
m&#252;ssen, weil es Sonnenlicht durchl&#228;&#223;t, das Krebs erzeugt. Wir
aber wollen ohne Hautkirebs leben. Dies ist alles richtig. Nun
aber kommt der &#252;berfl&#252;ssige Evangeliumszipfel-. Die Sch&#246;pfung
ist gut Gott liebt uns, wir sollen diese Liebe in unserer
Verantwortlichkeit f&#252;r die Sch&#246;pfung entsprechen. Im Grunde
wu&#223;ten wir das doch schon. Dann belassen wir es doch lieber bei
der &#214;kophilosophie. Das ist ehrlicher und erspart die Langeweile
eines Evangeliums als Nachspann. </p>

<p>Neben dieser philosophischen Gefahr der Themapredigt steht
aber auch die religi&#246;s-erbauliche. Hier wird meditiert,
psychologisiert und erbaulich transzendiert. Die Kerze dient hier
vornehmlich als Objekt der Meditation. Gott ist das Licht. Nun
wird das Licht entz&#252;ndet: es wird warm, hell, freundlich. Gott
scheint in unsere Herzen. Wir aber sollen werden wie das Licht,
wie der erw&#228;rmende Gott. Wieder tritt ein Gesetz vor das Auge
des Predigth&#246;rers. Appellativ wird ihm eingesch&#228;rft: Werde
Licht, denn dein Licht kommt! So hei&#223;t es in einem Kanon. Ich
armer, s&#252;ndiger Mensch wei&#223; aber gar nicht, wie ich Licht
werden soll. Ich bin v&#246;llig entmutigt. Ich wei&#223; weder, wie ich
den Indianern in S&#252;damerika helfen kann, noch wie ich die
Waffenexporte der deutschen Wirtschaft vermindern oder den Krieg
in Tschetschenien beenden kann. Mir geht es eh psychisch
miserabel. Ich br&#228;uchte jemanden, der mir ein wenig Gutes sagt,
der mich zum Leben ermutigt oder wenigstens mit mir redet. </p>

<p>Die Themapredigt f&#252;hrt also genau zum gegenteiligen Ergebnis,
das sich der wohlmeinende Prediger vorstellt. Was sollte er
dagegen tun? Die neuere homiletische Theorie empfiehlt: narrativ
predigen! Die biblische Geschichte nacherz&#228;hlen, ausgestalten,
ausschm&#252;cken, im eigenen Erleben neue Gestalt gewinnen lassen.
Wir k&#246;nnen auch erg&#228;nzen: Nichts ist verderblicher, als die
ewig gleichen Texte in der ewig gleich langweiligen Art moralisch
auszudeuten. Lieber die Texte verfremden, das Ungewohnte
zulassen, einen Gedanken herausstreichen, Lichter aufstecken,
eine andere Geschichte dazu erz&#228;hlen, immer wieder: erz&#228;hlen,
denn dort, wo man Geschichten erz&#228;hlt, h&#246;ren die Leute zu (so
Luther in einer Tischrede; WA-Tr 2. Weimar 1913, Nr. 2408 b). Nun
zum Problemkreis Liturgie! Der Schulgottesdienst ist meist ein
postmodernes Patchwork (Flickwerk, Flickerlteppich). Da sind
viele Elemente, doch leider passen sie nicht zusammen. Gewi&#223;
kann man mit Dr. Faust sagen: &quot;Wer vieles bringt, wird
manchem etwas bringen.&quot; (Goethe: Faust, Vorspiel auf dem
Theater. WA 1. Abt., Bd. 14, Weimar 1887, 11, Z. 97). Doch leider
beweist die Wirklichkeit des Schulgottesdienstes das Gegenteil.
Das pa&#223;t hinten und vom nicht zusammen. Da kommt pl&#246;tzlich, bei
einem Schulgottesdienst f&#252;r die Kleinen, ein leibhaftig
verkleideter Teufel in den zur B&#252;hne umfunktionierten Altarraum.
Das Thema &quot;Trotz dem alten Drachen!&quot; (EKG 293, 3) wird
nachgespielt, indem der Drache = Teufel zur&#252;ckgetrieben wird, so
wie im Gesangbuchlied der Drache besiegt wird. Doch am Ende blieb
der gl&#228;nzend gespielte Drache in Erinnerung. Er war eigentlich
am st&#228;rksten. </p>

<p>Das Verh&#228;ltnis von Gebet, Lied, Anspiel und Ansprache mu&#223; in
sich stimmig sein. Freilich ist man froh, wenn Sch&#252;ler sich
engagieren, etwa F&#252;rbitten formulieren. Allein sie passen nicht
zur Predigt. Sie behandeln den Weltfrieden, die Predigt aber ging
&#252;ber die Sch&#246;pfung. Schlie&#223;lich hofft man auf die Musik.
Wenigstens sie k&#246;nnte den Gottesdienst zusammenhalten. Doch da
spielt die Orgel schwergewichtig zu einem jugendlichen Lied:
&quot;Herr, deine Liebe ist wie Gras und Ufer ...&quot; Da w&#252;rde
eigentlich eine einf&#252;hlsame Gitarre passen. Aber halt! Besser
noch die Orgel als der Schmalz: &quot;Herr, deine Liebe ist wie
Schmalz und Butter...&quot; Wie man es macht macht man es falsch
- so k&#246;nnte das Res&#252;mee jetzt lauten; und wahrscheinlich ist es
tats&#228;chlich eine Unm&#246;glichkeit es Gott im Gottesdienst recht zu
machen. So bleibt uns nur die Hoffnung, da&#223; Gott auch mit
unseren gescheiterten Versuchen, einen Gottesdienst zu gestalten,
etwas anfangen kann. Er kann sich den Ankn&#252;pfungspunkt wohl
selbst suchen, wo er Vertrauen und Glauben schaffen m&#246;chte. </p>

<p>Au&#223;erdem ist da noch ein Hinweis im Psalm 96 Vers 1, wo Gott
uns durch den Mund des Beters ermutigt<b> </b>&quot;Singet dem
Herrn ein neuesLied!&quot; Dies bedeutet: Wir brauchen nicht bei
den bew&#228;hrten Formen stehen zu bleiben, sondern d&#252;rfen Neues
ausprobieren. Nur seicht darf der Gottesdienst nicht werden.
Gottes Gnade war, wie Dietrich Bonhoeffer formulierte, keine
billige Gnade, sondern teuere Gnade (Nachfolge. M&#252;nchen 1987 16,
13-27. Kaiser Traktate 10). Er lie&#223; es ein Bestes kosten.</p>

<p><i>Dr. R.-P. Crimmann</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_07.jpg" width="565"
        height="425"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">N. Friedrich, 10b, &#196;tzradierung</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
