<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Notizen aus dem
F&#246;rderverein des LTG</h3>

<p>Im Gesch&#228;ftsjahr 1994 konnten die Mitglieder des
F&#246;rdervereins der Schule mehrere Anschaffungen erm&#246;glichen.-
einen Videorecorder, ein Netzger&#228;t, eine Influenzmaschine. Die
Atmosph&#228;re am Gymnasium wird auch bestimmt vom Wirken der SMV
und dem Einsatz der Tutoren. Ge&#252;bt wird das Zusammenspiel
j&#228;hrlich im Seminarwochenende Wurmannsquick. Das Engagement ist
gro&#223;, die Kosten sind hoch. Unsere Reisekosten&#252;bernahme ist
stattlich -aber hervorragend angelegtes Geld. Bei verschiedensten
Anl&#228;ssen ist der F&#246;rderverein die finanzielle Basis, auf der
Elternbeirat, SMV und Lehrer ihre freundliche Aktivit&#228;t
entfalten. Im Kollegstufenzimmer liegen Fachzeitschriften aus,
die von den Kollegiaten gut angenommen werden. Das Abo daf&#252;r
zahlen wir gern. Die Sparkasse Prien hat f&#252;r die &quot;Musische
Woche&quot; 1000 DM gespendet. 10 Takte im Konzert sollen ihr
gewidmet sein mit herzlichem Dank. Nach den Vorstandswahlen ist
die alte Vorstandschaft auch wieder die neue. Umgew&#246;hnung nicht
n&#246;tig. Der F&#246;rderverein dankt ausdr&#252;cklich allen Spendern f&#252;r
ihr offenes Herz und ihr offenes Portemonnaie im abgelaufenen
Schuljahr. Das tun wir besonders auch im Namen der Eltern, die
trotz Geldknappheit ihr Kind auf Fahrten mitschicken konnten,
weil der F&#246;rderverein helfend eingesprungen ist. Der
F&#246;rderverein dankt der Schulleitung und dem Kollegium f&#252;r den
p&#228;dagogischen Sachverstand und die sch&#252;lerbezogene Einstellung,
mit der sie das Geld ausgegeben hat.</p>

<p><i>Elke Garczyk,Vorsitzende des F&#246;rdervereins</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Zu Beginn dieses Schuljahres wurde ein neuer Elternbeirat f&#252;r
die n&#228;chsten 2 Jahre gew&#228;hlt. Die 6 neuen Mitglieder, Frau
Beckelmann, Frau Mayer, Frau Schuster, Herrn Posch, Herrn Seipel
und Herrn W&#252;stinger begr&#252;&#223;en wir sehr herzlich und freuen uns
&#252;ber ihre tatkr&#228;ftige Mitarbeit. Allen ausgeschiedenen
Elternbeiratsmitgliedern danken wir f&#252;r ihr gro&#223;es Engagement.
In insgesamt 6 Sitzungen besch&#228;ftigten uns sehr unterschiedliche
Themen. Zun&#228;chst machten wir uns Gedanken &#252;ber die Zielsetzung
und die Effektivit&#228;t unserer Arbeit. Durch Bildung von
Arbeitsgruppen konnten verschiedene Bereiche intensiv betreut
werden. Der Bauausschu&#223; k&#252;mmerte sich um die Probleme des
Schulgeb&#228;udes und konnte in Zusammenarbeit mit der Schulleitung
konkrete Pl&#228;ne f&#252;r dringend notwendige bauliche Ver&#228;nderungen
dem Landratsamt unterbreiten. F&#252;r die Einladung zu einem
Drogenkabarett und einem nachfolgenden Drogeninformationstag f&#252;r
Eltern und Sch&#252;ler setzte sich der entsprechende Ausschu&#223;
tatkr&#228;ftig und mit gro&#223;em Erfolg ein. Eine weitere Gruppe
&#252;bernahm unseren Teil f&#252;r die Umgestaltung und Vorbereitung des
Sommerfestes. In fast vollst&#228;ndiger Besetzung konnten wir den
Ministerialbeauftragten OStD Dr. Heinloth f&#252;r unser Gymnasium
begr&#252;&#223;en und im Gespr&#228;ch wichtige Themen einbringen. Weitere
Aktivit&#228;ten waren die Durchf&#252;hrung des Kennenlernabends sowie
die Betreuung der Abiturienten bei der Abschlu&#223;feier. Nun
m&#246;chten wir allen, die zum Gelingen dieses Schuljahres
beigetragen haben, sehr herzlich danken. Die Abiturienten
begl&#252;ckw&#252;nschen wir und w&#252;nschen ihnen einen guten Start f&#252;r
ihren neuen Lebensabschnitt.</p>

<p><i>Dr. Ute Correll, Elternbeiratsvorsitzende</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_01.jpg" width="563"
        height="388"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Norman Grebe, 7b</em></td>
    </tr>
</table>
</center></div>
</body>
</html>
