<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SMV</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Nachdem dieses Schuljahr erstmals ein richtiger Wahlkampf zur
Sch&#252;lersprecherwahl stattgefunden hat, wurde Ende September das
SMV-Gremium gew&#228;hlt. Mit dem Kassier Rasso Ludwig, 11b, wurde
die tatkr&#228;ftige Mannschaft, bestehend aus Alois Loferer, 11b,
Christoph Gelder, 11a und Kathi Riesinger, 11c, verst&#228;rkt. Mit
kompletter Crew konnten wir uns nun unserer Arbeit widmen.
Zun&#228;chst ging es zum Kennenlernseminar nach Wurmannsquick,
dessen historische W&#252;rdigung an anderer Stelle erfolgt. Zu Hause
stand wieder die sehr beliebte Schulhausrallye f&#252;r die 5.
Klassen auf dem Programm. Neben Preisgeldern f&#252;r die jeweiligen
Klassenkassen gab es jede Menge Spa&#223;, Kuchen und
(nichtalkoholischen) Punsch. Auch beim n&#228;chsten Ereignis standen
wieder unsere Kleinsten im Mittelpunkt: Der heilige Nikolaus kam
zu Besuch und brachte nette Geschenke, die mit gro&#223;er
Begeisterung entgegengenommen wurden. Ein besonderer Dank gilt
unserem Nikolaus Daniel Breu und seinem Krampus Gusti Pflugfelder
sowie den drei Klassenleiterinnen Frau Eckhardt, Frau Rauen und
Frau M. Schuster f&#252;r ihre wertvollen Informationen. Auch den
Anh&#228;ngern der bayerischen Volkssportarten Watt'n und Schafkopfen
wurde Gelegenheit gegeben, ihrer Passion zu fr&#246;nen; jedoch war
das Schafkopfturnier im Gegensatz zum Watturnier leider sehr
schwach besucht. Hier w&#228;re auch die Unterst&#252;tzung des
Lehrerkollegiums gefragt! Nachdem wir wieder aus den
Weihnachtsferien zur&#252;ck waren, begann die hei&#223;e Planungsphase
f&#252;r den Fasching. Als es dann soweit war, freuten sich die 5.
und 6. Klassen &#252;ber einen lustigen Spielenachmittag mit Tanz und
Verk&#246;stigung. Den gelungenen Ablauf verdanken wir den Tutoren
und der guten Planung durch Herrn Moosbauer. Ein Highlight
pr&#228;sentierte die Klasse 5b mit Frau Rauen mit einer kurzen und
sehr gelungenen Lehrerparodie. Am Abend des selben Tages
gestalteten wir die Disco der 7. und g. Jahrgangsstufe, die im
unteren Zeichensaal stattfand. Auch hier gilt unser Dank den
Tutoren, die f&#252;r den reibungslosen Ablauf sorgten.
Kopfzerbrechen bereitete jedoch der Oberstufenfasching. Nachdem
die Planungs- und Dekorationsarbeiten fast abgeschlossen waren,
wurde das Vorhaben durch den Asbestverdacht v&#246;llig &#252;ber den
Haufen geworfen. Die Sperrung der beiden Pausenhallen stellte uns
eine halbe Woche vor Termin vor die Frage, ob der Fasching nach
au&#223;erhalb verlegt werden sollte oder vollkommen abgesagt werden
m&#252;sse. Gl&#252;cklicherweise erwies sich der Verdacht als
unbegr&#252;ndet; somit konnte der Fasching - obwohl zwei
Vorbereitungstage ausgefallen waren - wie geplant stattfinden.
Garant f&#252;r einen lustigen Abend war die von Frau Rauen
einstudierte Lehrereinlage, die passend zum Motto
&quot;Rocky-Horror-Picture-Show&quot; den
&quot;TimeWarp-Tanz&quot; darstellte. Eine weitere Attraktion
waren Sch&#252;ler der K12 als Prinzenparade mit ihrem Prinzenpaar
Ursulus I. (Rauen) und seiner Prinzessin Dietrine (Grosch). Danke
sch&#246;n an die beteiligten Lehrer uns Sch&#252;ler. Hierbei w&#228;re noch
die &quot;Ace of Base&quot; - Einlage mit vier wundersch&#246;nen
M&#228;dchen aus der K13 zu erw&#228;hnen. Zur musikalischen Umrahmung
trugen wie jedes Jahr die vier Schulbands bei, die uns ihr
Equipment zur Verf&#252;gung stellten und mit ihrem Repertoire, das
von Blues bis Heavy Metal reichte, &#252;berzeugten. Der Auf- und
Abbau ging dank zahlreicher Helfer relativ schnell von statten;
Herr Schmid erfreute uns nachher zur Belohnung noch mit
Wei&#223;w&#252;rsten. Auch finanziell war der Fasching ein Erfolg, und
die Summe konnte durch Kuchen- und Kaffeeverkauf bei den
Elternsprechabenden noch erg&#228;nzt werden. Am Ende des Schuljahres
standen noch ein Vormittag mit den Kindern aus Tschernobyl und
das neu strukturierte Schulfest auf dem Programm, das auf
mehreren Schulforums- und Schulfestausschussitzungen geplant
wurde. Abschlie&#223;end l&#228;&#223;t sich &#252;ber unsere Arbeit sagen, da&#223;
sie sicherlich Spa&#223; gemacht hat, obwohl das Engagement der
eigentlichen SNIV, der Klassensprecherversammlung, sehr zu
w&#252;nschen &#252;brig lie&#223;. Doch dank eines sehr guten Kontaktes zum
Direktorat, zum Lehrerkollegium, den Hausmeistern und vielen
freiwilligen Helfern und vor allem durch den unerm&#252;dlichen
Einsatz von Rudi Schmid war es ein sehr erfolgreiches Schuljahr.</p>

<p><i>Alois Loferer, 11 b<br>
Christoph Gelder, 1la<br>
Kathi Riesinger, 11 c<br>
Rasso Ludwig, 11b</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Klassensprecher-
und Tutorenseminar in Wurmannsquick</h3>

<p>Wie schon im Vorjahr konnten die Sch&#252;ler- und
Klassensprecher, Tutoren und die Kaktusredaktion auf ein
gemeinsames dreit&#228;giges Seminar nach Wurmannsquick in
Niederbayem fahren. Wegen eines krankheitsbedingten Ausfalles
mu&#223;te die Planung kurzfristig von Herrn Moosbauer weitergef&#252;hrt
werden, der die Leitung des Seminars zusammen mit Herrn Sigi
Schmid, dem Mitarbeiter f&#252;r SMV-Fragen beim
Ministerialbeauftragten, &#252;bernahm. Weiterhin waren Frau Bauer,
Frau Rauen, Frau von der Heyden und Herr Bader mit von der
Partie. Nach der Ankunft am Mittwochnachmittag, 12.10.94, und der
Verteilung der Zimmer konnte nach dem Abendessen ein
Kennenlernspiel mit anschlie&#223;ender Einf&#252;hrungsdiskussion
abgehalten werden. Am Donnerstagvormittag folgte der sehr
informative Vortrag von Herrn Sigi Schmid &#252;ber Aufgaben und
Rechte der Klassensprecher. Nach dem Mittagessen wurden
Arbeitsgruppen gebildet, die sich mit allt&#228;glichen Problemen der
Klassensprecher besch&#228;ftigten. Sowohl die Kaktusredaktion als
auch die Tutoren er&#246;rterten separat die f&#252;r sie relevanten
Themen. Nach der Pr&#228;sentation der Ergebnisse in Form von
Rollenspielen und kurzen Referaten wurden die leeren M&#228;gen mit
Spezialit&#228;ten vom Grill gef&#252;llt. Am Abfahrtstag gab es eine
gro&#223;e Abschlu&#223;diskussion, die vor allem die Planung des
n&#228;chsten Seminars betraf. So sollte die Vorbereitung in die
H&#228;nde der Sch&#252;lersprecher des vergangenen Jahres gelegt werden
und mit R&#252;cksicht auf die Sch&#252;ler der Kollegstufe das Seminar
k&#252;nftig an einem Wochenendtermin stattfinden. Insgesamt war die
Tagung f&#252;r die weitere Zusammenarbeit besonders mit den Tutoren
gewinnbringend. Herzlichen Dank an die begleitenden Lehrkr&#228;fte,
an alle Teilnehmer f&#252;r die<b> </b>erreichte Arbeit und an Herrn
Kindermann (Leiter der Herberge) f&#252;r die nette Bewirtung. Auch
weiterhin sollte diese Veranstaltung ein Teil der SMV-Arbeit
bleiben.</p>

<p><i>Alois Loferer, 11b<br>
Christoph Gelder, 11a<br>
Kathi Riesinger, 11c<br>
Rasso Ludwig, 11b</i></p>
</body>
</html>
