<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Planspiel B&#246;rse</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Planspiel B&#246;rse &#145;94</h3>

<p>Ein gew&#246;hnlicher Tag im GK Wirtschaft ... mit einer Ausnahme:
Die Kursleiterin erinnert an die Anmeldung zum B&#246;rsenspiel '94.
Selbstverst&#228;ndlich haben sich sofort ein paar Gruppen gebildet.
Darunter auch die Gruppen &quot;SNS&quot; (Simone Mayer, Nicole
Mayer, Sylvie Marx) und &quot;B&#246;rsen-Geier&quot; (Tobias Anner,
Geza Benedek, Gerhard Meier). Beim B&#246;rsenspiel wird jeder
Spielgruppe ein imagin&#228;res Spielkapital von 100.000,-DM zur
Verf&#252;gung gestellt. Nun hei&#223;t es, dieses zu vermehren. Zeit
daf&#252;r war f&#252;r uns vom 26.09 - 06.12.1994. Die Kurse der Aktien
des Spiels (99 St&#252;ck) entsprachen den offiziellen Kursen an der
Frankfurter B&#246;rse. Wir, von der Spielgruppe
&quot;B&#246;rsen-Geier&quot;, hielten uns an Aktien von Schering und
Nohia, was sich schon nach kurzer Zeit als g&#252;nstig erwiesen hat.
An der Frankfurter B&#246;rse gab es nun viele mehr oder weniger
starke Schwankungen, insgesamt jedoch eine Tendenz nach unten.
Das bekamen auch wir zu sp&#252;ren, als wir des &#246;fteren zusehen
mu&#223;ten, wie der Gewinn, den wir uns hart erk&#228;mpften, &#252;ber
Nacht wieder zusammenschrumpfte. So betrug nach m&#252;hsamem
Wiederhocharbeiten das Gesamtkapital am Schlu&#223;tag 110.699,69 DM,
was uns zun&#228;chst etwas entt&#228;uschte. Womit wir aber nicht
rechneten war, da&#223; die anderen Spielgruppen &#228;hnliche Verluste
erlitten. Umso gr&#246;&#223;er war die Verwunderung, als ein
Einladungsschreiben von der Stadtsparkasse Rosenheim kam. Wir
hatten es geschafft; unsere Gruppe hatte im Gesch&#228;ftsbereich der
Sparkasse Rosenheim den 3. Platz erreicht. Au&#223;erdem erreichte
die Spielgruppe &quot;SNS&quot; den 5. Platz (mit 106.707,15 DM).
Diese Ergebnisse wurden mit Geldpreisen und einer Siegerehrung
bei Kaffee und Kuchen bei der Stadtsparkasse Rosenheim honoriert.
Es lohnt sich also sicherlich f&#252;r jeden, beim n&#228;chsten
B&#246;rsenspiel teilzunehmen, denn selbst wenn man keinen sonderlich
guten Platz erreicht, ist man auf jeden Fall am Ende um viele
Erfahrungen reicher.</p>

<p><i>Tobias Anner, K12</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><img src="Boer_03.jpg" width="524"
        height="401"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">D. Bruchh&#228;user, M. Rampfl, T.
        Thalhammer, M. M&#252;hlnickel ( von l. nach r.)</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p align="center"><strong>Play the Market</strong></p>

<p>Sankt Englmar, Sonntag 14. Mai 1995</p>

<p>Der Tagungssaal war mit knapp 100 Sch&#252;lern bis auf den
letzten Platz gef&#252;llt. Es herrschte eine gespannte Atmosph&#228;re,
denn jeder wartete auf die Ergebnisse der Zwischenrunde des
betriebswirtschaftlichen Fernplanspiels &quot;Play the
Market&quot;. Doch bevor Michael M&#246;tter, Bildungswerk der
Bayerischen Wirtschaft e.V. (bbw), die Siegerehrung vornahm,
erinnerte er noch einmal an die Anf&#228;nge des Planspiels, das
durch das Bayerische Staatsministerium f&#252;r Wirtschaft, Verkehr
und Technologie gef&#246;rdert und durch die Bayerische Vereinsbank
AG und die BMW AG unterst&#252;tzt wird. Fast 1500 Sch&#252;ler aus ganz
Bayern hatten sich gemeldet. Die 20 besten Teams hatten nun den
Sprung &#252;ber die Vorrunde hinaus zur Zwischenrunde geschafft.
Drei Tage lang mu&#223;ten die &quot;Jungmanager&quot; ihre
unternehmerischen Entscheidungen treffen. Es galt, sich im Team
auf strategische Vorgehensweisen zu einigen. Dabei mu&#223;ten viele
Fragen gekl&#228;rt werden: Wieviel Personen ben&#246;tigen wir? Wieviel
produzieren wir? Was sollen unsere Produkte kosten? Wie reagiert
die Konkurrenz?</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><img src="Boer_01.jpg" width="520"
        height="377"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Boer_02.jpg" width="377"
        height="520"></td>
    </tr>
</table>
</center></div>

<p>Die vier Spielrunden wurden begleitet durch ein interessantes
Rahmenprogramm. So stellten am Samstag junge Mitarbeiterinn en
und Mitarbeiter von BMW und der Vereinsbank ihren Ausbildungsweg
dar, der eine attraktive Alternative zum Studium oder zur Lehre
aufwies. Diese Information wurde von den Jugendlichen dankbar
aufgenommen, wissen doch die wenigsten, welche berufliche
Richtung sie einschlagen wollen. Am Abend gab es Spitzenleistung
im Team ganz anderer Art. Das Charkover Gitarrenquartett aus der
Ukraine gab ein klassisches Gitarrenkonzert auf Spitzenniveau.
Und dann war es soweit! Alle Teams konnten an wirtschaftlichem
Sachverstand und an Erfahrungen gewinnen; man sah, wie es ist, in
einem Team zu arbeiten und Entscheidungen zu f&#228;llen. Aufgrund
des kumulierten Gewinns standen die f&#252;nf Siegergruppen fest, die
in die Endrunde vom 11. bis 13. Juli in M&#252;nchen einziehen
werden; wie im letzten Jahr, so schafften wir (Tanja Thalhauser,
Michael Rampfl, Martin M&#252;hlnickel und Daniel Bruchh&#228;user) es
auch dieses Jahr wieder, die Zwischenrunde in &quot;Play the
Market&quot; zu erreichen und damit nach St. Enghuar zu fahren.
Dort war man &#252;ber unser Erscheinen erstaunt, denn es war f&#252;r
die Veranstalter nicht vorstellbar gewesen, da&#223; eine Gruppe zum
zweiten Mal in die Zwischenrunde einziehen k&#246;nnte. Von den 20
Teams erzielten wir schlie&#223;lich den zweith&#246;chsten Gewinn. Da
jedoch in unserer Gruppe die vier besten Teams gegeneinander
spielten, haben wir den Gruppensieg und damit den Einzug ins
Finale verpa&#223;t. Trotzdem hatten wir viel Spa&#223; an der
dreit&#228;gigen Veranstaltung und k&#246;nnen nur jedem raten, sich an
diesem Fernplanspiel zu beteiligen.</p>

<p><i>LK Wirtschafts- und Rechtslehre K13</i></p>
</body>
</html>
