<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Die Schule dankt</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Die Schule dankt</h3>

<p>Im Namen der Schulgemeinschaft soll an dieser Stelle der
aufrichtige Dank allen Eltern, Freunden und G&#246;nnern f&#252;r die
Geld- und Sachspenden ausgesprochen werden. Sie erm&#246;glichten die
Erf&#252;llung vieler Sonderw&#252;nsche, die mit den Mitteln der
bescheidenen Schuletats niemals zu bew&#228;ltigen w&#228;ren.<br>
Im laufenden Schuljahre konnten von diesen Spenden eine
N&#228;hmaschine, Werke f&#252;r die Studien- und die Lehrb&#252;cherei sowie
Sport- und Spielger&#228;te angeschafft werden. Au&#223;erdem wurden fast
alle Fahrten zu sportlichen Veranstaltungen bezuschu&#223;t. Die
Sonderspende in H&#246;he von 5000 DM des Landkreises Rosenheim zum
Aufbau unseres Schulorchesters sei besonders dankbar erw&#228;hnt.</p>

<p>Die bis zuletzt eingegangenen Geldspenden f&#252;r den geplanten
Bau eines eigenen Ruderbootsteges werden einstweilen noch
zur&#252;ckgelegt, bis der Ausf&#252;hrung dieses Projektes
n&#228;hergetreten werden kann. Mit dem freiwilligen F&#246;rderbeitrag
von monatlich 15 DM f&#252;r jeden Sch&#252;ler erm&#246;glichen die Eltern
der Marktgemeinde Prien den Weiterbau unserer Schule. Diese
Opferbereitschaft unserer Sch&#252;lereltern verdient h&#246;chste
Anerkennung.</p>

<p>Wiederum danken wir den Firmen f&#252;r Aufgabe eines Inserates
und besonders der Firma Scheufelen, Oberlenningen, f&#252;r die
gro&#223;z&#252;gige Papierspende. Nur so konnten wir unseren
Jahresbericht in dieser Ausstattung erstellen.</p>

<p>Unser besonderer Dank gilt aber auch dem Redaktionsstab mit
OStR Lechner an der Spitze sowie allen Lehrkr&#228;ften und Sch&#252;lern
f&#252;r Berichte und Zeichnungen.</p>

<p>Schlie&#223;lich danke ich allen meinen treuen Mitarbeitern und
Mitarbeiterinnen in Schule und Heim, dem Ausschu&#223; der
Elternvereinigung, dem Elternbeirat, Herrn ersten B&#252;rgermeister
von Bomhard mit den Herrn Gemeinder&#228;ten sowie Herrn Landrat
Knott mit den Damen und Herren des Kreistages.</p>

<p><i>Ernst Haselbach<br>
Oberstudiendirektor</i></p>
</body>
</html>
