<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Auslandsaufenthalte von Oberstufensch&#252;lern</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Auslandsaufenthalte von
Oberstufensch&#252;lern</h3>

<p>Gut vorbereitete Ferien-Auslandsaufenthalte einzelner
Oberstufensch&#252;ler werden von der Schule begr&#252;&#223;t.<br>
Zum zweiten Male kam in diesem Schuljahr eine <strong>Gruppenfahrt</strong>
zustande, die im Anschlu&#223; an die Osterferien drei Sch&#252;lern und
zwei Sch&#252;lerinnen der 8. und 9. Klasse einen dreiw&#246;chigen
Aufenthalt in <strong>London</strong> brachte. Dar&#252;ber wird
berichtet.<br>
Mit der bekannten, fast v&#228;terlichen Unruhe brachte uns Herr StP
Schwarz, der sich auch dieses Jahr wieder der Planung einer
Englandfahrt angenommen hatte, an den Rosenheimer Bahnhof. Erst
nach pers&#246;nlicher &#220;berpr&#252;fung aller wichtiger Papiere und nach
Erteilung der im letzten Jahresbericht nachzulesenden Ermahnungen
gab er uns freie Fahrt nach London.</p>

<p>Dort wollten wir unseren theoretischen Englischkenntnissen
durch die praktische Anwendung und durch den Besuch der
&quot;London-School of English&quot; den letzten Schliff geben.
Wir hatten au&#223;erdem vor, den Alltag und die Lebensart der
Londoner etwas kennen zu lernen. Aus diesem Grund und auch um
einen bayerischen Dauerschafkopf zu vermeiden, waren wir einzeln
in verschiedenen Familien untergebracht. Wir kamen uns aber
trotzdem nicht verloren vor, da selbst bayerisch in dieser
Weltstadt nicht fremd zu sein schien: Einer von uns aus Aschau
h&#246;rt gefesselt einem Sprecher im Hydepark zu, als ihn eine
Stimme aus dem Hintergrund auffahren l&#228;&#223;t: &quot;Schmei&#223;t's
doch de Aschauer raus!&quot; Es war einer seiner Freunde, der zur
Zeit in England arbeitete. Fast schien es uns, da&#223; die
wirklichen Londoner in ihrer Stadt so zahlreich sein m&#252;&#223;ten,
wie die M&#252;nchner in M&#252;nchen.<br>
Allerdings sind wir auch dem ber&#252;hmten Gentleman mit Regenschirm
und Melone begegnet, ebenso wie dem freundlichen Ladeninhaber,
mit dem man sich wie mit einem alten Bekannten unterhalten kann,
schneidet man nur das richtige Thema, n&#228;mlich das engl.
Nationalproblem &quot;Wetter&quot; an. Neben der allbekannten
Freundlichkeit und Hilfsbereitschaft der meisten Engl&#228;nder
&#252;berrascht den oft ungeduldigen Mitteleurop&#228;er immer wieder der
Gleichmut und die Geduld, die dieses Volk selbst in den
Hauptverkehrszeiten und sonstigen au&#223;ergew&#246;hnlichen Situationen
auszeichnen. Man sagt, da&#223; schon zwei Engl&#228;nder, die gemeinsam
auf etwas warten, immer hintereinander stehen.<br>
Erstaunlich f&#252;r den Mitteleurop&#228;er ist auch die ausgepr&#228;gte
Gro&#223;z&#252;gigkeit, oft Nachl&#228;ssigkeit in Bezug auf Kleidung und
Essen. Das englische Essen mu&#223; nicht unbedingt schmecken; in
erster Linie soll es den Magen f&#252;llen.</p>

<p>Absolut unkonventionell und ungew&#246;hnlich scheint die
Lebensart eines Teil der Jugend zu sein. Den
ber&#252;hmt-ber&#252;chtigten &quot;Mods&quot; und &quot;Rockers&quot;
der s&#252;d-englischen K&#252;stenb&#228;der haben sich schon deutsche
Zeitungsschreiber gewidmet. Ein Teil der Osterm&#228;rschler, die man
oft schon mit Zigeunern verwechseln k&#246;nnte, scheinen wirklich
nur mitgegangen zu sein, um, wie eine englische Zeitung bemerkte,
eine Besch&#228;ftigung f&#252;r die Feiertage zu haben. Von dem fast
unergr&#252;ndlichen Gebilde &quot;London&quot; gelang es uns, in
dieser kurzen Zeit, nur einige wenige Mosaiksteine zu entdecken,
die uns aber schon ahnen lie&#223;en, wie gro&#223;artig und schillernd
vielf&#228;ltig das Gesamtbild sein mu&#223;. Von der au&#223;ergew&#246;hnlichen
Weitl&#228;ufigkeit der Stadt bekam einer von uns schon am 2. Tag
einen unverge&#223;lichen Eindruck, als er sich abends mit der Bahn
verfahren hatte und fast eine halbe Nacht dazu brauchte,
heimzufinden. Fasziniert hat uns der abendliche Piccadilly Circus
mit seinen in wunderbarer Farben und Formenpracht &#252;ber die
H&#228;userfronten hinhuschenden Lichtreklamen, ebenso wie der
weitl&#228;ufige Trafalgar Square, auf dem sich Jugendliche ihre
Abende vertreiben, indem sie sich zum Beispiel gegenseitig in
Papierk&#246;rbe und Brunnen sto&#223;en oder die geduldigen Bobbies
necken. Ein Ire, der mich dort ansprach, freute sich, einen
Deutschen zu treffen. Er fing ein Gespr&#228;ch mit mir an, das uns
von den b&#246;sen Russen bis zum Mysterium der Therese von
Konnersreuth f&#252;hrte. Am selben Abend versuchte mich ein Schotte
in der U-Bahn von der Zuneigung seines Volkes zu den Deutschen zu
&#252;berzeugen. Am liebsten h&#228;tte er mich zu einen Drink in eine
Bar eingeladen. Als wir die beeindruckende Waffensammlung im
Tower besichtigten, schw&#228;rmte ein Aufseher von seiner
Qualit&#228;tsuhr aus Essen, nachdem er uns auf die G&#252;te der
ausgestellten deutschen Waffen hingewiesen hatte. Wir kamen zu
der &#220;berzeugung, da&#223; es nicht nur Fremdenwerbung war.</p>

<p>Immer wieder zog es uns in den Hydepark, nicht nur weil die
Londoner dort in ihrer ganzen Ungezwungenheit kennen lernten,
wenn sie sich in Scharen auf dem gepflegten Rasen zwischen
Fu&#223;ballspielern und vorbeitrabenden Reitern niederlie&#223;en um zu
picknicken, oder ein Nachmittagsschl&#228;fchen zu halten, sondern
auch um das in der Welt einmalige Schauspiel am Speaker's Corner
zu genie&#223;en, wo Schreih&#228;lse, gesellschaftliche Au&#223;enseiter,
religi&#246;se und politische Fanatiker, Weltverbesserer und
Wichtigtuer aus dem ganzen Commonwealth f&#252;r kostenlose
Unterhaltung der Spazierg&#228;nger und Bobbies sorgen und so die
Toleranz und liberale Gesinnung dieses Volkes und dieser Stadt
demonstrieren. Abends gingen wir oft in eines der alten und
gem&#252;tlichen &quot;Pubs&quot; (Bar), in denen wir die Engl&#228;nder
von einer besonders liebensw&#252;rdigen Seite her kennen lernten und
wo der Besucher aus Bayern fachm&#228;nnisch die paar Dutzend
Biersorten probierte, die zwar kaum etwas mit unserem Gerstensaft
zu tun haben, die aber auch der Ausl&#228;nder sch&#228;tzen lernen kann.</p>

<p>Als kr&#246;nenden Abschlu&#223; unseres Aufenthaltes sahen wir in dem
von Shakespeare gegr&#252;ndeten &quot;Old Vic&quot; Theatre das
Spiel &quot;The Crucible&quot; von Arthur Miller f&#252;r das wir uns
Karten zu dem erstaunlichen Preis von DM 1,80 erstanden hatten.</p>

<p>Von unserer Schule haben wir - abgesehen vom Preis - ebenso
positive Erinnerungen mitgenommen, wie von allem anderen.
Untergebracht waren wir in Klassen von h&#246;chstens 8 Sch&#252;lern,
die aus allen nur denkbaren Staaten kamen. Hier fiel es uns nicht
schwer, &#252;bernational zu denken, da wir uns keinesfalls als
Angeh&#246;rige verschiedener Nationen, sondern als Schulgemeinschaft
f&#252;hlten, die durch die englische Sprache verbunden war.</p>

<p>Jeden Tag &#252;bten wir in dreist&#252;ndigem, ungezwungenen
Unterricht mit guten und netten Lehrern Konservation, Diktat,
Nacherz&#228;hlung und Grammatik. Doch verschaffte uns die Schule
auch &#252;ber den Unterricht hinaus angenehme und unverge&#223;liche
Stunden, wenn wir zusammen mit einigen unserer jungen Lehrer und
anderen Sch&#252;lern in ein Pub oder auf eine von einem Lehrer
gegebene Party gingen.</p>

<p>Nach 3 Wochen fuhren wir wieder bei Sturm und Regen &#252;ber den
Kanal und mit demselben unbequemen Zug nach Hause.</p>

<p>Nach all unseren Erlebnissen sind wir &#252;berzeugt, da&#223; erst
eine Reise ins Ausland, auf dem wir mit dem Volk leben und es
verstehen lernen, einen wahren und bleibenden Eindruck
hinterl&#228;&#223;t.</p>

<p><i>Matthias K&#252;hnel, Klasse 8</i></p>
</body>
</html>
