<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten und Studienreisen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Besuch des Salzbergwerks
Berchtesgaden im September</h3>

<p>Als die Frage nach einem Wanderziel er&#246;rtert wurde,
entschieden wir uns auf einen Vorschlag unseres Kla&#223;leiters,
Herrn StP. Schwarz, f&#252;r einen Besuch des Salzbergwerks
Berchtesgaden.</p>

<p>Nach einem Abstecher in die Wei&#223;bachklamm trafen wir in
Berchtesgaden ein. Am Himmel hingen schwere Regenwolken. Petrus
schien jedoch vorerst ein Einsehen zu haben, da nur hie und da
einige Tropfen fielen. Nach dem L&#246;sen der Eintrittskarten
verwandelte sich die Klasse 6a samt Kla&#223;leiter in z&#252;nftige
Bergm&#228;nner und Bergm&#228;nninnen. Die Herren der Sch&#246;pfung
erschienen ganz in Schwarz gekleidet, die &quot;Damen&quot;
muteten einen in ihren weiten wei&#223;en Pluderhosen ganz exotisch
an. Schlie&#223;lich erhielten alle noch ein Leder, das &#252;ber den
verl&#228;ngerten R&#252;cken hing und dessen richtige Anwendung wir erst
sp&#228;ter erfahren sollten.</p>

<p>Nach einigem Warten stopfte man uns, einen hinter den anderen,
auf niedrige Wagen mit l&#228;ngs gestellten Sitzb&#228;nken. Mit einem
pl&#246;tzlichen Ruck und lautem Get&#246;se ging die Fahrt in die
schaurige Dunkelheit los. Im fahlen Licht einiger Leuchten
huschten Zahlen an uns vorbei. Nach nicht allzu langer Zeit
hielt der Zug. Der schmale Gang, durch den einem eisige Zugluft
entgegengeschlagen war, weitete sich zu einer ger&#228;umigen H&#246;hle.
Wie wir erfuhren, war sie teils durch Aussprengungen, teils durch
einen fr&#252;heren vorhandenen Salzsee entstanden. Dann kam die
erste Rutschpartie. Zwar gab es neben der Rutsche noch einen
zweiten Weg, um die 20 bis 25 Meter H&#246;henunterschied zu
bew&#228;ltigen - eine schlichte Holztreppe. F&#252;r diesen zweiten Weg
entschied sich jedoch nach einigem Hin- und Her keiner. Drei bis
vier Mann setzten sich auf den blank polierten Holzbalken, wieder
einer hinter dem anderen. Der Hintermann hielt sich an seinem
Vordermann fest. Der letzte erhielt einen Sto&#223;, und mit einem
Gef&#252;hl, als bliebe der Magen irgendwo in der Mitte h&#228;ngen, ging
es auf der Rutsche abw&#228;rts. Nun begriffen wir, welchen Zweck die
Sitzleder hatten. Durch die starke Reibung entwickelten sich am
Hosenboden geradezu h&#246;llische Temperaturen. Ein Gl&#252;ck, da&#223; die
Rutschpartie nur von kurzer Dauer war. Als wir beim n&#228;chsten Mal
in die Tiefe sausten, setzten wir uns mit Bedacht auf diese
Lederlappen.</p>

<p>Nach einer Fahrt &#252;ber einen unterirdischen Salzsee und
nachdem wir im Halbdunkel einige Stollen hinter einem F&#252;hrer
hergestolpert waren, wurde uns in einer weiteren gro&#223;en H&#246;hle,
die z. T. als Kino eingerichtet war, ein Film &#252;ber die Gewinnung
und Aufbereitung des Steinsalzes vorgef&#252;hrt. Im Anschlu&#223; daran
konnte man sich an einer Reihe aufgestellter Glasschauk&#228;sten
&#252;ber Werkzeuge und Arbeit der Bergleute und &#252;ber wichtige
Ereignisse in der Geschichte des Salzbergwerks, das seit 1517
besteht, ein Bild verschaffen. Einige Klingelzeichen und das
Aufleuchten verschiedener Lampen mahnten uns, da&#223; es Zeit war,
uns ans Tageslicht zu begeben. Wir bestiegen also wieder den
bereitstehenden Wagenzug und verlie&#223;en das Berginnere auf
demselben Weg, auf dem wir eingefahren waren.</p>

<p>In der Zwischenzeit hatte Petrus es sich wohl anders
&#252;berlegt. Er empfing uns mit einem heftigen Regenschauer. Zu
allem Oberflu&#223; rollten die langen Wagen ins Freie, um dann
stehen zu bleiben und uns im Regen sitzen zu lassen. Wie
aufgescheuchte H&#252;hner rannten alle in die Umkleider&#228;ume, um den
feuchten Gu&#223; zu entgehen. F&#252;r uns war dies kein Anla&#223;,
mi&#223;vergn&#252;gt zu sein, und bald sa&#223;en wir nach einem
wohlverdienten Mittagessen zufrieden im Bus, der uns ohne
Zwischenf&#228;lle nach Hause brachte.</p>

<p><i>Klaus Kroi&#223;, Klasse 6a</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="474">
    <tr>
        <td valign="top"><img src="Kunst_07.jpg" width="481"
        height="372"></td>
    </tr>
</table>
</center></div>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Auf den Spuren Hofmillers</h3>

<p>An einem Freitag im Oktober machten wir, die Klasse 4a, unter
der Leitung von Herrn OStR Baez und Herrn StR Altendorfer eine
Besichtigungsfahrt zu alten Kirchen und Kl&#246;stern in der Umgebung
des Chiemsees.</p>

<p>Unseren sch&#246;nen Chiemgau zu erschlie&#223;en, war einst auch das
Bestreben des Heimatforschers Josef Hofmillers gewesen, der
damals mit viel Zeit und gro&#223;em Idealismus die heiligen St&#228;tten
per pedes besucht hatte, w&#228;hrend wir Jaulen Kerle&quot; uns an
jenem Freitag im Autobus tummelten.</p>

<p>Unsere erste Station war Seebruck am Nordufer des Chiemsees.
Hier weilten wir nur sehr kurz, verga&#223;en aber nicht, uns das
Grab der Mutter unseres Schulpatrons anzuschauen, bevor wir
unsere Fahrt nach Baumburg fortsetzten.</p>

<p>Auf einer Anh&#246;he &#252;ber dem Zusammenflu&#223; von Traun und Alz
erhebt sich das majest&#228;tische Bauwerk der fr&#252;heren
Augustinerstiftskirche von Baumburg. Der weite, helle Raum ist im
Barockstil gehalten und weist neben einer sch&#246;nen Kanzel viele
Heiligenfiguren und geschnitzte Alt&#228;re auf. Auch die
Barockfresken des Gew&#246;lbes sind sehr eindrucksvoll.</p>

<p>Weiter ging die Fahrt nach Rabenden. Das kleine, unscheinbare
Dorf-Kirchlein, inmitten von schmiedeeisernen Grabkreuzen, birgt
einen gro&#223;en Kunstschatz, den sch&#246;nsten Hochaltar Altbayerns.
Er wurde im Jahre 1570 vom unbekannten &quot;Meister von
Rabenden&quot; geschaffen. Der Altar ist ein Schrein mit vier
Fl&#252;geln. Zwei davon sind beweglich. Diese werden in der
Fastenzeit geschlossen. Dann verdecken sie drei geschnitzte
Figuren: Jacobus in der Mitte zwischen Simon und Judas Thadd&#228;us,
w&#228;hrend auf der Au&#223;enseite, auf blauem Hintergrund, das
Weltgericht sichtbar wird. Die beiden achteckigen T&#252;rme der
romanischen Basilika von Seeon erinnern mit ihren Hauben an den
Turm von Frauenchiemsee. Bemerkenswert sind im romanischen
Vorraum die Grabplatten aus Salzburger Marmor.</p>

<p>Unser n&#228;chstes Ziel war Gars, das &#228;hnlich wie Au, eine
bewegte Geschichte hat. Besonders eindrucksvoll ist hier das
schwere alte Chorgest&#252;hl, der prachtvolle Hochaltar und die
Deckengem&#228;lde. Nicht so gro&#223;z&#252;gig wie die Kirche von Gars ist
die Kirche von Au angelegt. Sie hat einen langen, schmalen
Innenraum, bei dem das gotische Mauerwerk beibehalten ist. Auch
wirkt er viel d&#252;sterer. Die im derben Rokoko gehaltenen
mittleren Seitenkapellen wirken etwas &#252;berladen. In der ganzen
Kirche verteilt steht ein schweres, dunkles Barockgest&#252;hl.</p>

<p>Unser Programm war nun beendet. Es blieb nur noch dem Aufruf
unserer knurrenden M&#228;gen zu folgen und im
&quot;Fl&#246;tzinger&quot; Br&#228;u in Wasserburg ein gut b&#252;rgerliches
Mahl einzunehmen. Als letztes sei Herrn StR Altendorfer und Herrn
OStR Baez gedankt, da&#223; sie uns diese interessante und
lehrreiche Fahrt erm&#246;glichten, nach deren Abschlu&#223; wir mit
Hofmiller sagen konnten: &quot;Gott sei dank, ist dies S&#252;dbayern
sch&#246;n!&quot;</p>

<p><i>Manuel Stitz-Ulrici, Klasse 4a</i></p>
</body>
</html>
