<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Tagebuch einer Studienreise der Klasse 9 a</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Tagebuch einer Studienreise
der Klasse 9 a</h3>

<p><b>29. Oktober 1964<br>
</b>Planm&#228;&#223;ig fuhren wir um 23.30 Uhr in Rosenheim ab. Die
Stimmung war gut und wurde von einigen Fahrtteilnehmern mit
Spielkarten bis in den grauenden Morgen hinein bewahrt. Schlafen
im Abteil war bei der qualvollen Enge unm&#246;glich.</p>

<p><b>30. Oktober 1964<br>
</b>Ankunft in Mailand gegen 9 Uhr. Erster Eindruck: eine
Gro&#223;stadt wie jede andere; der Bahnhof in titanischem
Duce-Klassizismus - auch ohne Pech und Schwefel w&#228;re Lots Weib
hier erstarrt. - Nach l&#228;ngerer Stra&#223;enbahnfahrt, vorbei an der
&quot;Scala&quot; und dem Sforza-Kastell, kamen wir in unser
vorbestelltes Quartier bei den &quot;Grauen Schwestern&quot;.
Am&#252;sant war, da&#223; wir mehrfach infolge unserer Anzahl f&#252;r eine
Fu&#223;ballmannschaft samt Ersatzleuten und Trainer (sic!) gehalten
wurden. Nach einer kurzen Mittagspause traten wir zu einem
Stadtbummel an. Was uns an vielen Kirchen auffiel: eine schlichte
Grundstruktur ist durch jahrhundertelange Anbauten, Erg&#228;nzungen
und Umbauten oft bis zur Unkenntlichkeit &#252;berwuchert. Neben dem
marmor&#252;berladenen, wuchtigen Dom sehen wir Santa Maria delle
Grazie, bemerkenswert durch das Abendmahl von Leonardo da Vinci
im fr&#252;heren Refektorium. Schwere Kriegssch&#228;den sind dem Fresko
anzumerken; vermutlich vermittelt eine Reproduktion eine bessere
Vorstellung als das Original. Vielleicht am sch&#246;nsten war Sant'
Ambrogio, das durch seine Schlichtheit beeindruckte, ebenso wie
durch das organische Ineinandergreifen von sp&#228;tromanischen und
mittelalterlichen Bauteilen; besonders beeindruckend die
Marmorskulpturen und Reliefarbeiten im Innern, die in ihrer
Feinheit an Elfenbein erinnern.</p>

<p>Der Abend galt dem Besuch der Deutschen Schule und der
Deutschen Bibliothek. Das Schulgeb&#228;ude ist zwar riesig, aber
&#228;u&#223;erlich nichtssagend, jedoch die Inneneinrichtung gemahnt an
ein Luxus-Hotel: versenkbare Kegelbahn, Theatersaal, Tanzfl&#228;che,
Milchbar, Telephon im Studierraum zu freier Benutzung, eine
gro&#223;e Bibliothek, drei Werkr&#228;ume, ein gro&#223;z&#252;gig
eingerichtetes Photo-Labor, die naturwissenschaftlichen und
physikalischen Sammlungen und Einrichtungen &#252;beraus reichhaltig.
Wir waren &#252;berw&#228;ltigt. Um 20 Uhr war dann eine
Podiumsdiskussion in der Deutschen Bibliothek vor der
versammelten deutschen Kolonie und italienischen G&#228;sten. Herr
Baez, zusammen mit einem anderen fr&#252;heren Auslandslehrer
bestritt die Diskussion &#252;ber das Thema &quot;Probleme der Jugend
und der Schule&quot;. Die ebenfalls anwesende Schuljugend
zeichnet sich durch sittsames Schweigen aus, um so hitziger
verfocht daf&#252;r das Lehrerkollegium die Probleme der armen,
verlorenen Generation. Nur Harald griff sehr mutig ein, er wurde
sogar aufs Podium und ans Mikrofon gerufen. Der Abend wurde dann
noch recht gem&#252;tlich, im privaten Gespr&#228;ch im Foyer. Die sich
anbahnende Sch&#252;lerverst&#228;ndigung (Abiturientinnen der Mail&#228;nder
Klasse von Herrn Baez) wurde leider von der Hausordnung unserer
&quot;Grauen Schwestern&quot; zunichte gemacht; um 24 Uhr
brachten uns die Damen mit ihren Wagen in unser Quartier zur&#252;ck.</p>

<p><b>31. Oktober 1964<br>
</b>7.15 Uhr Aufstehen! Stra&#223;enbahn zum Bahnhof, Direttissimo
nach Genua, Taxi zu einer kleinen Trattoria in der N&#228;he der
Deutschen Schule, hoch &#252;ber der Stadt mit gro&#223;artigem
Rundblick. Nachmittags Besichtigung: die Via Garibaldi, mit ihren
sch&#246;nen Palazzi, das Hafenviertel und der Schwarzmarkt. Gegen
Abend waren wir dann in die Deutsche Schule eingeladen. Im
Vergleich zu dem Kulturpalast in Mailand wirkte das Schulgeb&#228;ude
hier bescheiden, aber der Empfang war um so herzlicher. Zu Ehren
der G&#228;ste gab es ein opulentes Abendessen, das den
Repr&#228;sentationsfond der Schule sichtlich strapaziert haben
mu&#223;te: Pizza, Spumante, Frutti di Mare und vieles andere, uns
sogar dem Namen nach Unbekanntes. Dann gab es Musik- und
Tanzeinlagen in der Gesellschaft des Kollegiums und der &#228;lteren
Sch&#252;ler und Sch&#252;lerinnen der Deutschen Schule. Die
&#220;bernachtung war gesichert, als uns ein Sch&#252;lervater mit 50%
Preisabschlag zu vorger&#252;ckter Stunde in seinem Hotel aufnahm.</p>

<p><b>1. November 1964<br>
</b>Diesmal l&#228;&#223;t uns Herr Baez ausschlafen, aber um 9 Uhr
Abfahrt nach Pisa. Dort eilte man auf dem vielbegangenen
Kulturpfad zum schiefen Turm, zum Dom und Baptisterium und zum
Campo Santo. Bemerkenswert: die zwar stark besch&#228;digten Fresken
im Campo Santo, die Bronzet&#252;ren des Doms, die Akustik des
Baptisteriums, die Eintrittspreise zum schiefen Turm.</p>

<p>Dann aber zum Bahnhof, und um 16 Uhr h&#228;uften sich unsere
Kofferchen auf dem Florentiner Bahnsteig. Nach einem kurzen
Stadtbummel und einem ausgedehnten Abendessen gingen wir bald in
unserer kleinen Pension in Bahnhofsn&#228;he schlafen. Auf die
vorbestellte Jugendherberge verzichteten wir: sie war ungeheizt;
und wenn wir die Omnibusfahrten einrechneten, dann war die
Pension kaum teurer.</p>

<p><b>2. November 1964<br>
</b>Bereits um 9 Uhr brachen wir bei sch&#246;nstem Wetter auf,
gerade recht f&#252;r einen ersten Stadtrundgang. Der 2. November
grub sich in die Annalen der Reise als Tag der Palazzi ein:
Ruccelai, Strozzi, Bargello, Medici, zumeist wuchtige,
festungsartige Bauten, die im deutschen Stuck-Klassizismus
Nachahmung in Form von Oberrealschulen und Krankenh&#228;usern
fanden. Aber welch ein Unterschied! Gegen Mittag besuchten wir
dann die Kirchen am anderen Ufer des Arno: Maria del Carmine mit
seinen Masaccio-Fresken, Santo Spirito. Anschlie&#223;end gingen wir
zum Palazzo Pitti mit seiner riesigen Gem&#228;ldesammlung, die wir
aber nur rasch durchwanderten. Faszinierend waren die
kunsthandwerklichen Ausstellungst&#252;cke: Einlegearbeiten in Marmor
und Halbedelstein. Dann erholten wir uns in den Bobboli-G&#228;rten
von der Oberf&#252;lle der Eindr&#252;cke. Obwohl schon recht m&#252;de von
dem weiten Bogen, den wir um die Stadt geschlagen hatten, wollten
wir doch noch zum Piazzale Michelangelo mit seinem beherrschenden
Blick &#252;ber die Stadt: unter uns der Arno mit seinen Br&#252;kken,
die T&#252;rme, Kirchen und Pal&#228;ste, und ringsum Olivenh&#228;nge und
Villen soweit das Auge reicht. Schlie&#223;lich gingen wir noch die
vielen Stufen zu San Miniato al Monte hinauf, zu einer
romanischen Kirche, die in ihrer farbigen Marmorarbeit neben den
Uffizien der gr&#246;&#223;te Eindruck blieb. Auf dem Heimweg in die
Pension bezogen wir dann noch Santa Croce in den Rundgang ein;
das ist ein gewaltiger Bau mit einem riesigen Innenraum, der die
Grabm&#228;ler aller bedeutenden Italiener enth&#228;lt, darunter auch
Dante. Ein Gang durch diese Kirche kommt einem Rundgang durch die
italienische Geschichte und Kulturgeschichte gleich. Nachdem wir
den Tag halbwegs gefastet hatten, weihte uns Herr Baez in die
Geheimnisse der italienischen Speisekarte ein. Noch selten haben
wir so gespannt den Worten unseres Erziehers gelauscht.</p>

<p><b>3. November 1964<br>
</b>Nach l&#228;ngeren Verhandlungen &#252;ber Wecken, Zeit zum
Fr&#252;hst&#252;ck setzte sich unser Reiseleiter doch durch, und wir
haben es nicht bereut. Recht bald waren wir schon am Palazzo
Medici-Riccardi, in dessen Hauskapelle die ber&#252;hmten
Gozzoli-Fresken zu sehen sind. Von da eilten wir zu den Uffizien,
um gleich bei &#214;ffnung Einla&#223; zu finden. Die Aufz&#228;hlung auch
nur der wichtigsten Bilder w&#252;rde ein neues Tagebuch erfordern.
Hier ist die europ&#228;ische Malerei vom 12. bis zum 19. Jahrhundert
in seltener F&#252;lle und Sch&#246;nheit versammelt. Einen Gro&#223;teil des
Tages wanderten wir durch die vielen S&#228;le, traten auf die
Terrasse hinaus, um uns zu erholen und das gesch&#228;ftige Treiben
auf der Piazza della Signoria zu beobachten. Beim Sammeln war,
wie immer, einer der letzte.<br>
Den Tag beschlo&#223; die Besichtigung von Or San Michele und ein Weg
zum Dom mit Campanile und Baptisterium. Der Campanile von Giotto
&#252;berzeugt durch seine klassische Schlichtheit, auch das
Baptisterium, w&#228;hrend die Domfassade aus dem 19. Jahrhundert
stammt: das ist aber auch zu sp&#252;ren.<br>
Wer sich vor der &#220;bers&#228;ttigung durch den bunten Marmor
f&#252;rchtet, sollte die Kirchenportale betrachten, alles
Meisterwerke.</p>

<p>Endlich Versammlung zum Abendessen in einem sehr gepflegten
Ristorante. Der Preis war vorher von unserm ma&#238;tre de plaisir
vorsichtig ausgehandelt worden. Ein dort anwesender Musikus
merkte, da&#223; wir Deutsche waren und gab uns seine Sammlung
deutschen Liedguts zum besten. (&quot;Ich hab' mein Herz in
Heidelberg verloren . .&quot;). In einer Atempause konnten einige
Mitsch&#252;ler sein Instrument erobern ... . Das Essen war
entschieden besser als die Musik. Heimweg. Schlafen.</p>

<p><b>4. November 1964</b><br>
Besuch des Strohmarkts. Erstaunlich, wie es den Florentinern
gelingt, immer wieder etwas Neues zu erfinden, um die Kauflust
der Andenkens&#252;chtigen wach zu erhalten. Anschlie&#223;end Besuch des
Dommuseums, wo die Entw&#252;rfe f&#252;r den Dombau aufbewahrt sind.
Dort sind auch Bruchst&#252;cke fr&#252;herer Phasen des
Skulpturenschmucks aufbewahrt, darunter die ber&#252;hmten
S&#228;ngerkanzeln des Donatello und Luca della Robbia. Nachdem wir
bereits im Bargello bedeutende Plastiken von Michelangelo und
nat&#252;rlich auch von anderen Meistern gesehen hatten, konnten wir
in der Accademia das Original des &quot;David&quot; und eine
Anzahl von begonnenen und halbfertigen Statuen sehen: erstaunlich
wie die K&#246;rper aus dem Stein zu wachsen scheinen. Dann wartete
der geschlossenste Kunsteindruck auf uns: das Kloster San Marco,
das heute weitgehend Fra Angelicos Werk enth&#228;lt. In diesem
Kloster ist auch die Erinnerung an den fanatischen M&#246;nch
Savonarola wach, der hier Zuflucht gesucht hatte und dann doch
dem Tod auf dem Scheiterhaufen nicht entgehen konnte. Nun zeigten
sich aber schon Erm&#252;dungserscheinungen: lange vor der
ausgemachten Zeit fanden sich alle entweder auf den Steinen des
Kreuzganges oder, bequemer, auf den Faltst&#252;hlen ruhend. Selbst
unser F&#252;hrer hatte die Besichtigung vorzeitig abgebrochen; nur
einer war wieder der letzte. Vor dem Kloster warteten wir dann
auf den Bus nach Fiesole und lie&#223;en uns durch den eigenwilligen
deutschsprachigen Speisenzettel einer Trattoria unterhalten. Was
es da nicht alles gab: Gastronomisches Gericht, Florentinische
Kaldaunen, Geheime Pizza, Sich Auslegetische. Nutzen und Nachteil
des W&#246;rterbuchs wurde uns da klar.<br>
Dann entf&#252;hrte uns der Bus nach Fiesolo, das auf den Vorbergen
des Apennin liegt und das bis auf die r&#246;mische Zeit zur&#252;ck
geht; davon zeugt auch ein Amphitheater. Dann Heimfahrt in die
Pension und Weinseligkeit; der Gro&#223;teil der Chiantiflaschen, die
wir nach Deutschland mitbringen wollten, ging den Weg allen
Weins.</p>

<p><b>5. November 1964. Letzter Tag in Florenz<br>
</b>Eigentlich nur ein Halbtag, da wir um Mittag abfahren
mu&#223;ten. Zwischen Aufstehen und Treffpunkt 9 Uhr an den Capelle
Medicee durfte jeder nochmals auf eigene Faust ausschw&#228;rmen, die
meisten um Andenken zu kaufen. Als Abschlu&#223; sahen wir dann die
beiden Kapellen: die gr&#246;&#223;ere mit den Grabst&#228;tten der sp&#228;teren
Medici, ein riesiger Bau, ganz in vielfarbigem Marmor und mit
Halbedelsteinen eingelegt; dahinter dann als letzter Eindruck die
Mediceer-Gr&#228;ber von Michelangelo. Dann blieb nur noch wenig Zeit
f&#252;r die Verproviantierung, f&#252;r Kofferpacken und den Weg zum
Bahnhof. Um 21 Uhr waren wir dann nach knapp zw&#246;lfst&#252;ndiger
Bahnfahrt wieder in Rosenheim.</p>

<p><i>R&#252;diger Rogalski, Klasse 9a</i></p>
</body>
</html>
