<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religionslehre</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Katholische
Religionslehre</h3>

<p>Die Welt und die Menschheit sind heute zum Schaufenster
geworden, in dem alle Gegens&#228;tze nebeneinanderstehen. Alles
scheint relativ zu sein. Der Zugang zu geistigen Werten ist
weithin in unserer modernen Massengesellschaft erschwert. Auch
der heranwachsende Jugendliche an der H&#246;heren Schule hat mit
diesen Schwierigkeiten zu ringen, Schwierigkeiten, mit denen
jeder Unterrichtende an der H&#246;heren Schule heute rechnen mu&#223;.</p>

<p>Und doch hat Christus auch unsere Zeit und ihre Menschen
erl&#246;st und auch f&#252;r sie das Kommen seines Reiches verk&#252;ndigt.
Religionsunterricht ist Verk&#252;ndigung, Verk&#252;ndigung der
Frohbotschaft Christi. Er ist also eine Form der Evangelisation,
heute mehr denn je von der Diasporasituation des Christentums in
der pluralistischen Gesellschaft gepr&#228;gt.</p>

<p>Gerade auf der Mittelstufe erleichterten die modernen
Lehrb&#252;cher das Unterrichtsgespr&#228;ch. Das Interesse einzelner
Klassen, das Glaubenswissen rational aufzuschlie&#223;en, war oft
erstaunlich hoch. Freilich wird vertieftes religi&#246;ses Wissen
erst dann fruchtbar, wenn jeder einzelne aus diesem Wissen
verantwortlich vor Gott lebt. Darum m&#252;hten sich im Schuljahr
1964/65 die Pfarrseelsorger von Prien: Pfarrer A. Bals und Kaplan
Sch&#246;nhuber, Expositus V. Gallmann sowie als hauptamtliche
Lehrkraft LAssessor K. Guth. Au&#223;erhalb des Unterrichts nahm ein
Gro&#223;teil der Sch&#252;ler an den Beicht- und Kommuniontagen an
Allerheiligen, am Beginn der Fastenzeit und an Ostern teil.
Selbstverst&#228;ndlich war die Mitfeier der hl. Eucharistie zu
Beginn und am Schlu&#223; des Schuljahres. Die offizielle Beteiligung
der Sch&#252;ler an der Fronleichnamsprozession war, trotz
Unterst&#252;tzung der Schule, verh&#228;ltnism&#228;&#223;ig gering. Zu unserer
gro&#223;en Freude besuchte die Schule am 19. 11. 1964 den
aufschlu&#223;reichen Film &quot;Tu es Petrus&quot;.</p>

<p>Die Kirche als das Volk Gottes auf der Pilgerschaft zwischen
Christi Tod und seiner Wiederkunft steht am Ende des 2.
Vatikanischen Konzils. Die Verwirklichung seiner Beschl&#252;sse
h&#228;ngt auch von der pers&#246;nlichen Mitarbeit und Verantwortung
eines jeden von uns ab; denn wir alle m&#252;ssen, &quot;indem wir
die Wahrheit in Liebe tun, in allem auf ihn hin wachsen, der das
Haupt ist, Christus&quot; (Eph. 4, 15). Guth, LAss</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Kunst_05.jpg" width="461"
        height="382"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Der Apostel Paulus fa&#223;t in R&#246;m. 10, 17 Aufgabe und Lehre
unserer Religion mit folgendem Bekenntnis zusammen:</p>

<p>&quot;So kommt der Glaube aus der Predigt, die Predigt aber
durch das Wort Christi&quot;. Damit haben wir Gottes Wort in der
Botschaft der Bibel. Um die Kenntnis dieser Botschaft mu&#223; sich
ernstlich bem&#252;hen, wer den Weg des Glaubens gehen will. Darum
mu&#223; man die Bibel gerade als evang. Christ zuerst und immer
wieder neu lesen. Dann erst kann das geschriebene Wort Gottes
besprochen und diskutiert werden. Nicht umgekehrt. Schlie&#223;lich
gilt es, das Wesentliche zu merken und lernen. Beispiele gerade
unserer Generation haben gezeigt, da&#223; wir nicht immer das NT
oder Gesangbuch bei uns haben. Um so notwendiger ist es gerade
bei der Flut gedruckter und illustrierter Erzeugnisse unserer
Tage, da&#223; das ewig g&#252;ltige, lebendige Wort Gottes
herausgestellt wird als die Sinnmitte unseres Glaubens und
Lebens.</p>

<p>Diese Aufgabe ist im vergangenen Unterrichtsjahr immer wieder
aufgezeigt worden. Die Sch&#252;ler haben sie zum Teil auch
abgenommen und verstanden. Andererseits waren manche
Undankbarkeit, Interessenlosigkeit und geistiger Hochmut am
Platz. Der autonome Mensch tritt auch schon in unserer Jugend
immer st&#228;rker in den Vordergrund, der glaubt, auf Grund der
Erkenntnisse der Naturwissenschaft, den Segnungen unseres
technischen Zeitalters und des Humanismus sich selbst zum Herrn
aller Dinge machen zu k&#246;nnen.</p>

<p>Aber was sagt die Erfahrung unseres eigenen Lebens dazu?</p>

<p>Die Antwort der Bibel lautet auf alle diese Fragen vergangener
und heutiger Tage: Gott ist der Herr &#252;ber die Welt und alles,
was in ihr ist. Von ihm lebt sie, durch ihn vergeht sie wieder
und zu seiner Ehre ist sie da!</p>

<p>Zu Beginn und am Schlu&#223; des Schuljahrs hielten wir
geschlossene Schulgottesdienste. Eine Abendmahlsfeier in der
Passionszeit war dem Leben und Werk Dietrich Bonhoeffers
gewidmet. Viele Konfirmierte nahmen in den gro&#223;en Ferien wieder
an der Freizeit unter Diakon Flierl teil. Das Internat hielt sich
in der Unterstufe zum Teil geschlossen zu den
Sonntagsgottesdiensten der Priener Gemeinde. </p>

<p><i>Baum, Pf.</i></p>
</body>
</html>
