<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Studientage der Klassen 9 a und 9 b</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">
<P>&nbsp;</P>
<h3 align="center">Studientage der Klassen 9 a und 9 b</h3>

<p>&nbsp;</p>

<p>Thema: &quot;Auf den Spuren der
Unendlichkeit&quot; (Friedrich Dessauer)</p>

<p>(Begegnungen mit Unendlichkeitsvorstellungen
und mit dem Unendlichkeitsbegriff in Religion und Philosophie,
Kunst und Literatur, Mathematik und Naturwissenschaft).</p>

<p>In den vergangenen Jahren waren die
Studientagsthemen den Fachgebieten Geschichte und Zeitgeschichte,
Erdkunde, Technik und Wirtschaft, Deutsch und Sozialkunde
entsprungen. Der Charakter unserer Schule als
mathematisch-naturwissenschaftliches Gymnasium verpflichtete zum
Versuch, auch aus dem mathematisch-physikalischen Bereich zu
sch&#246;pfen. Dennoch sollte das Thema so gestellt sein, da&#223; es die
verschiedensten Unterrichtsgebiete ansprechen und zu t&#228;tiger
Mitarbeit anregen konnte. Mit dem gestellten Thema gelang dies.</p>

<p>F&#252;r den mathematischen Anteil an der
Studientagsarbeit erwiesen sich die von Schuljahrsbeginn an
durchgef&#252;hrten Verf&#252;gungsstunden (an welchen fast alle
Abiturenten teilnahmen) als segensreich: Auf breiter Basis konnte
der Grund zum gew&#228;hlten Thema gelegt werden, so da&#223; sich
fruchtbare Stoffgebiete f&#252;r die Einzelreferate fast von selbst
abgrenzten.</p>

<p>In allen F&#228;chern zwang die herangetragene
Stoff&#252;lle zu strenger Auswahl. Weil die Absicht, jedem zur
Mitarbeit bereiten Fach die notwendige Zeit zur Verf&#252;gung zu
stellen, sowie das Bestreben, jeden Abiturenten zu t&#228;tiger
Mitarbeit zu bringen, verwirklicht werden sollten, stellte sich
fr&#252;hzeitig die Notwendigkeit heraus, drei Studientage
einzuplanen:</p>

<p>Den Nachmittag des 16. 12. von 14 bis 18.00 Uhr
und die Vormittage des 17. und 18.12. von 7.15 bis 12.30 Uhr.</p>

<p>Die zahlreichen und oft &#252;berraschend klugen
Fragen zu den einzelnen Referaten und die nach geeigneten
Referatsgruppen durchgef&#252;hrten, alle Teilnehmer fesselnden
Diskussionen zeigten, da&#223; das Thema nicht zu hoch gegriffen war.</p>

<p>Anderweitig von den Abiturientinnen und
Abiturienten geleistete Vorarbeiten &lt;ein auf der Stra&#223;e
aufgenommenes und geschickt geschnittenes Tonband, selbst
gezeichnete und aus seltenen Werken photographierte Beispiele zur
Veranschaulichung, selbst hergestellte Dias) brachten Abwechslung
und lie&#223;en keine M&#252;digkeit aufkommen. Der Linolschnitt auf der
Sammelmappe f&#252;r die vervielf&#228;ltigten Gliederungen aller
Referate weist symbolhaft auf das Thema hin.</p>

<p><strong>1. Tag, 18.12.1964</strong><br>
Er&#246;ffnung durch den Anstaltsleiter<br>
Einf&#252;hrung: Auf den Spuren der Unendlichkeit (Hedi Posch)<br>
Mathematik: Begegnungen mit dem Unendlichkeitsbegriff in der
Schulmathematik (Rolf B&#252;ttner)<br>
Mathematik: Paradoxien der Unendlichen (Wolfgang Lehnert)<br>
Philosophie: Das Unendliche in der griechischen Philosophie vor
Platon (Doppelreferat: B&#228;rbel K&#252;hn und Herta Ulrich)<br>
Mathematik: &#220;ber die Primzahlen (Ein Rechenschaftsbericht aus
der Arbeit in den Verf&#252;gungsstunden), Peter Wels</p>

<p><strong>2. Tag, 17.12.1964<br>
</strong>Physik: Wandlungen der Vorstellung vom Weltall (Weltbilder),
Harald Enders<br>
Deutsch: Aus Goethes Faust (Dieter Laber und Peter Porm) <br>
Deutsch: Grenzen der Menschheit (Interpretationen), Wolfgang
Gropper <br>
Kunst: Darstellungen des Unendlichen in Baukunst und Malerei des
Barocks (Barbara Kaufmann und Sibylle Schulze) <br>
Kunst und Literatur: Die Sehnsucht der Deutschen Romantik nach
dem Unendlichen (Winfried Neubauer)<br>
Musik: Matthias Claudius, Der Tod und das M&#228;dchen (Interpretation
der Schubertschen Vertonung),Wilhelm H&#246;fer</p>

<p><strong>3. Tag, 18.12.1964<br>
</strong>Mathematik: Aus Cantors Gedanken zum
Unendlichkeitsbegriff (Gerfried Heinz)<br>
Mathematik: Die Struktur der Menge der reellen Zahlen (Reinhard Pl&#246;&#223;l)<br>
Physik: Der ungeheure Weltraum (Methoden der Entfernungsmessung),
Alfred Siegert<br>
Physik: Endliches oder unendliches Weltall? (Beobachtungen und
Theorien &#252;ber die r&#228;umliche und zeitliche Struktur), Helmut
Aigner<br>
Religion: Die Unendlichkeit Gottes (Renate Stocker)<br>
Deutsch: Aus moderner Richtung (R&#252;diger Rogalski)<br>
Wertung der Studientagsarbeit und Abschlu&#223; der Tage durch den
Anstaltsleiter</p>

<p><i>Lechner, OStR</i></p>
</body>
</html>
