<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Allerlei</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3>Schulsanit&#228;tsdienst</h3>

<p>Zu Beginn des zweiten Schulhalbjahres wurde nach dem Vorbild
der Realschule am LTG ein Schulsanit&#228;tsdienst gegr&#252;ndet. Die
Idee hierzu stammt von den Sch&#252;lern Moritz Wildgruber und Thomas
Wagner, beide K12. Leider hat uns die Vergangenheit immer wieder
gezeigt, dass eine derartige Einrichtung durchaus n&#252;tzlich und
sinnvoll f&#252;r die Schule ist, sei es bei Veranstaltungen wie dem
Schulfest oder im Fasching, bei Sportveranstaltungen oder im
normalen Unterricht. So konnten in Zusammenarbeit mit dem
Rettungsdienst des BRK in Prien bereits einige nicht ganz
unproblematische F&#228;lle erfolgreich behandelt werden, denn die
richtigen Ma&#223;nahmen in den ersten Minuten sind und bleiben die
wichtigsten Voraussetzungen f&#252;r eine effiziente und vor allem
erfolgreiche Hilfe. </p>

<p>Nach diesem Grundsatz wurde jeder Angeh&#246;rige des
Schulsanit&#228;tsdienstes umfassend in der Ersten Hilfe ausgebildet;
da die meisten Mitglieder sich zudem ehrenamtlich im
Jugendrotkreuz (JRK) oder im Rettungsdienst bei einer BRK -
Bereitschaft engagieren, tr&#228;gt dies erheblich zum hohen
Wissensstand des Einzelnen bei. Jedoch ist der
Schulsanit&#228;tsdienst nur f&#252;r die Erstversorgung zust&#228;ndig; bei
schwierigeren Erkrankungen bzw. Verletzungen wird
selbstverst&#228;ndlich weiterhin der Rettungsdienst alarmiert. </p>

<p>Der Schulsanit&#228;tsdienst steht nach einem festgelegten
Dienstplan bereit und wird im Bedarfsfall mittels Durchsage durch
das Direktorat angefordert; um ein unkoordiniertes Zusammenlaufen
aller Mitglieder im Falle zu vermeiden, haben immer zwei
Schulsanit&#228;ter Dienst, die im Wochenrhythmus wechseln. </p>

<p>Neben den beiden Initiatoren des Schulsanit&#228;tsdienstes
geh&#246;ren folgende Sch&#252;ler dieser Einrichtung an: </p>

<ul>
    <li>Simon Hoesch, 8b</li>
    <li>Peter Krempl, 8b</li>
    <li>Sonja Eichhorn, 9c</li>
    <li>Kathrin Schulze, 9c</li>
    <li>Thomas Hoesch, 10b</li>
    <li>Tobias Unold, 10b</li>
    <li>Matthias Krische, 11a</li>
</ul>

<p><img src="sjahr_05.jpg" align="left" vspace="3" width="353"
height="245">Wenn nun der/die eine oder andere Sch&#252;ler/in ein
Interesse an einer Mitarbeit hat, so kann er oder sie sich gerne
an einen der beiden Leiter des Schulsanit&#228;tsdienstes, entweder
an Moritz Wildgruber oder an Thomas Wagner, wenden. Mitmachen
kann jeder ab der 8. Jahrgangsstufe, der einen Nachweis &#252;ber die
erfolgreiche Teilnahme an einem Erste-Hilfe-Kurs erbringt und der
die Gew&#228;hr bietet, seinen Dienst zuverl&#228;ssig und korrekt zu
versehen. </p>

<p>Abschlie&#223;end m&#246;chte ich mich bei allen Mitgliedern, dem
Direktorat und dem Kollegium so wie dem Ausbilder des BRK Prien,
Christian Bauer, f&#252;r die Mitarbeit und Unterst&#252;tzung bedanken
und hoffe weiterhin auf eine gute Zusammenarbeit sowie einen
ruhigen Dienst im kommenden Schuljahr. </p>

<p><i>Moritz Wildgruber, Thomas Wagner, beide K12</i> <br>
<i>Leiter des Schulsanit&#228;tsdienstes</i> <br>
</p>

<hr>

<a name="2"></a><p>&nbsp;</p>

<h3>SMV im Schuljahr 1997/98</h3>

<p>Nach hitzigem Wahlkampf wurde unter anderem durch Stichwahl
entschieden, wer dieses Jahr denn Sch&#252;lersprecher sein sollte.
Nico Dittberner, Donat Schlemer und Robert Fischer (alle 11.
Klasse), setzten sich letztendlich gegen ihre
&quot;Konkurrenz&quot; durch. Wie jedes Jahr war die erste
&quot;Amtshandlung&quot; die Ernennung eines Kassiers, der die
gesamten Finanzen der SMV regelt. Dieses Amt &#252;bernahm zum ersten
Mal ein M&#228;del. Hier m&#246;chten wir uns bei Carmen Kolonko herzlich
f&#252;r ihre Arbeit bedanken. Doch nicht genug der Innovation:
bisher war die Unterstufe kaum in der SMV vertreten, deshalb
f&#252;hrten wir heuer das Amt des Unterstufenvertreters ein, das von
Maximilian Meissner &#252;bernommen wurde. </p>

<p>Die wichtigsten SMV-Aktivit&#228;ten in diesem Jahr waren: </p>

<ul>
    <li>Klassensprechertagung in Aschau</li>
    <li>Schulhausrallye mit den 5. Klassen</li>
    <li>Schuldisco zugunsten der M&#252;nchner Aids-Hilfe
        -Kaffeeverkauf an den Elternabenden</li>
    <li>Einrichtung eines PC's im SMV-Zimmer</li>
    <li>Beteiligung an der Planung des 50-j&#228;hrigen
        Schuljubil&#228;ums im Schulforum</li>
    <li>Einf&#252;hrung des neuen Schul - T-shirts</li>
</ul>

<p>Dar&#252;ber hinaus z&#228;hlt die Faschingsveranstaltung, die von den
Sch&#252;lern dieses Jahr als besonders gelungen empfunden wurde, zu
den Highlights der SMV-Arbeit. Eine Attraktion war die
Mini-Playback-Show der Unterstufe, die immer mehr Sch&#252;ler der
h&#246;heren Klassen anzieht. Auch auf dem Mittel- und
Oberstufenfasching war einiges geboten: </p>

<ul>
    <li>Liveunterhaltung auf der B&#252;hne durch die schuleigene Big
        Band und der Kapelle &quot;Billy and the Bollics&quot;</li>
    <li>Discomusik von den 60&#146;ern bis heute</li>
    <li>Auftritte der Spice Girls (7. Klasse) und der Backstreet
        Boys (K12)</li>
    <li>Lehrereinlage ( &quot;Stars and Stripes&quot;)</li>
</ul>

<p>An dieser Stelle m&#246;chten wir uns bei allen am Schulfasching
Beteiligten bedanken. Es hat wirklich super geklappt! </p>

<p>Die Kr&#246;nung des Jahres soll jedoch das Schulfest darstellen.
Neben Aktionen auf der B&#252;hne soll das von der SMV entwickelte
Projekt &quot;Europa&quot; Sch&#252;ler, Lehrer und Eltern
gleicherma&#223;en begeistern. Hierbei stellen interessierte Klassen
europ&#228;ische L&#228;nder und deren kulinarische und kulturelle
Eigenheiten im Schulhaus vor. Bezahlt wird in der jeweiligen
Landesw&#228;hrung. Das sich daraus ergebende Finanzchaos fordert die
Einf&#252;hrung des Euros. Gemeinsames Tanzen bis Mitternacht soll
den Ausklang des Abends bilden. </p>

<p>Abschlie&#223;end m&#246;chten wir uns bei Tutoren, Elternbeirat,
Sekretariat und Direktorat f&#252;r die gute Zusammenarbeit und
Unterst&#252;tzung bedanken. Ein besonderes Lob gilt auch dieses Jahr
den Herren Hans Messerer und Rudi Schmid, ohne die unsere Arbeit
nicht m&#246;glich gewesen w&#228;re. </p>

<p align="center"><i>SMV</i> </p>

<p align="center"><img src="sjahr_12.jpg" width="389"
height="682"> </p>

<p align="center"><i>A. Palmberger, 10b</i> </p>
</body>
</html>
