<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Allerlei</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<h3 align="center">Elternbeirat </h3>

<p>Unsere Arbeit am LTG 1997/98 gestaltete sich recht
vielf&#228;ltig. Die Informationsbrosch&#252;re f&#252;r die
LTG-Schulanf&#228;nger mu&#223;te aktualisiert werden. Der
Begr&#252;&#223;ungsabend der Eltern der 5. Klassen wurde neu gestaltet
und fand diesmal erstmalig mit einem anschlie&#223;enden Klassen- und
allgemeinen Elternabend statt.<br>
Wir haben weitere 3 Ausgaben des ElternInfos herausgegeben, um
m&#246;glichst aktuell &#252;ber unsere Arbeit zu informieren. <br>
An der Organisation einer Podiumsdiskussion mit Aktionstag in
Rosenheim, veranstaltet durch unseren Dachverband, LEV, nahmen
Mitglieder unseres EB teil. <br>
Im Schulforum, an dem auch SMV und Lehrervertretung beteiligt
sind, wurden organisatorische Probleme der Schule, eine neue
Raucherregelung, Ideen f&#252;r das Schulfest '98 und erste Planungen
zur 50-Jahrfeier des LTG im n&#228;chsten Jahr diskutiert. </p>

<p>Schon w&#228;hrend der Sommerferien '97 wurde an unserem
Dauerbrenner, der Aktion &quot;Umbau f&#252;rs LTG&quot;,
weitergearbeitet. Nachdem im vergangenen Schuljahr &#252;ber 500
Unterschriften, die unsere Aktion bef&#252;rworteten, dem Landrat Dr.
Gimple &#252;berreicht wurden, begannen wir um Unterst&#252;tzung auf
kommunaler Ebene nachzusuchen. Die 2. Vorsitzende, Frau Dr. Gail
Filous, besuchte pers&#246;nlich die B&#252;rgermeister der vier
sch&#252;lerreichsten Gemeinden nach Prien-Aschau (&#214;ttl), Bad Endorf
(Kindermann), Bernau (Steindlm&#252;ller) und Rimsting (Hoffmann) um
unsere Umbauw&#252;nsche darzulegen. In allen F&#228;llen wurde
Unterst&#252;tzung versprochen. Beide Vorsitzenden besuchten
gemeinsam Priens 1. B&#252;rgermeister Herrn L. Kollmannsberger ,
auch hier wurde Verst&#228;ndnis und Hilfe zugesichert.<br>
Einen kleinen Erfolg haben wir jetzt schon zu melden: Bereits
w&#228;hrend der kommenden Sommerferien '98 wird der 1. Bauabschnitt
erfolgen. Die Sicherheitsm&#228;ngel durch fehlende 2. Fluchtwege
werden beseitigt, wodurch endlich eine Verbindung ins 2.
Obergescho&#223; zwischen Trakt 2 und 3 erfolgen wird und dabei das
Treppenhaus aufgestockt werden soll. F&#252;r die Realisierung der
weiteren, so bedeutenden, Bauma&#223;nahmen werden wir alle unsere
Kr&#228;fte mobilisieren m&#252;ssen. </p>

<p>Der EB beschlo&#223; die Einf&#252;hrung von Klassenelternsprechern in
den 5. Klassen in der 1. Sitzung des Jahres; dies wurde durch
eine brandneue &#196;nderung der GSO erm&#246;glicht. <br>
Im November begannen wir mit der Vorbereitung des
&quot;Berufsinformationsabends&quot; f&#252;r die Oberstufe, der dann
im M&#228;rz stattfinden sollte. Weit &#252;ber 100 Sch&#252;ler konnten sich
bei ca. 20 Referenten &#252;ber das Berufsleben informieren und
Kontakte kn&#252;pfen. <br>
Einem Wunsch der Eltern aus unserer Elternbefragung 1996 gem&#228;&#223;,
luden wir zu einem Vortrag &#252;ber Suchtpr&#228;vention mit dem
LTG-Absolvent Chefarzt Dr. Hans-Werner Paul ein. Eine lebhafte
Diskussion Eltern-Referent-Sch&#252;ler folgte. <br>
Der EB beteiligte sich an der Planung und Gestaltung des
diesj&#228;hrigen Sommerfestes unter dem Motto Europa. </p>

<p>In der Pausenhalle und im naturwissenschaftlichen Trakt wurden
auf Anregung des EBs mehrere Sitzgruppen aufgestellt
(Lerninseln). Gr&#252;npflanzen zur Versch&#246;nerung der Pausenhalle
werden zu Beginn des neuen Schuljahres vom EB besorgt. <br>
F&#252;r die stets offene und vertrauensvolle Zusammenarbeit m&#246;chten
wir uns bei Herrn OStD Schwarz bedanken! Die Schulleitung ist
immer bem&#252;ht, unsere Anregungen anzuh&#246;ren und wenn m&#246;glich
auch zu erf&#252;llen. </p>

<p>Die Gestaltung des Empfanges der Abiturienten und deren
Familien wurde auch dieses Jahr vom EB &#252;bernommen. Den
Abiturientinnen und Abiturienten gratulieren wir herzlich und
w&#252;nschen Ihnen f&#252;r den weiteren Lebensweg alles Gute! </p>

<p>Der Schulleitung, den Lehrern, den Damen im Sekretariat und
auch Herrn Messerer danken wir f&#252;r ihre Unterst&#252;tzung! Ihnen
und allen Eltern und Sch&#252;lern w&#252;nschen wir sch&#246;ne Ferien! </p>

<p><i>Dr. Gail Filous, 2. Vorsitzende</i> </p>

<hr>
</body>
</html>
