<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sch&#252;leraustausch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p><a name="1"></a></p>

<h3>Italienaustausch Valdagno - Prien 1998</h3>

<p>Nachdem die f&#252;nfzehn italienischen Sch&#252;ler/innen und zwei
Lehrer vom 07.10.97 - 14.10.97 bei uns waren, statteten die
Realsch&#252;ler und wir in Begleitung von Frau Carell, Frau Kappler
und Herrn Hinke unseren Austauschsch&#252;lern einen einw&#246;chigen
Gegenbesuch ab. </p>

<p>In Valdagno angekommen, wurden wir von unseren Partnern und
von deren Eltern sehr herzlich begr&#252;&#223;t. Obwohl die
Kommunikation zwischen den deutschen Sch&#252;lern und ihren
Gasteltern meist nur &#252;ber Mimik und Gestik lief (manche
versuchten ihre hervorragenden Lateinkenntnisse anzuwenden),
f&#252;hlte man sich sofort wohl, wozu auch super Essen und gute
Stimmung beitrugen. </p>

<p align="left">Das sehr umfangreiche Kulturprogramm enthielt
Ausfl&#252;ge nach Vicenza, der gr&#246;&#223;ten Stadt im Umfeld, nach
Bassano, der Stadt des Grappa, der dort in Str&#246;men nicht nur in
die Flasche flo&#223;, nach Asiago mit einer der wichtigsten der
europ&#228;ischen Sternwarten und schlie&#223;lich noch nach Venedig.
Dort bewunderten wir u.a. den Markusdom, den Dogenpalast, die
engen Gassen und die teuren Caf&#233;s. Dieser Venedigbesuch wurde
mit einer Fahrt zu den Inseln Burano und Murano, wo wir die
weltber&#252;hmten Glasbl&#228;sereien besichtigten, abgerundet.
Nat&#252;rlich hielten uns die t&#228;glichen dreist&#252;ndigen Fu&#223;m&#228;rsche
nicht davon ab, abends diverse Kneipen aufzusuchen. </p>

<p>Am letzten Abend trafen sich alle Familien mit ihren
Gastsch&#252;lern in einem Restaurant zum Abschiedsessen. Herr Dr.
Hattenkofer, der Direktor der Realschule, reiste f&#252;r diesen
Abend an und hielt, wie auch die italienische Direktorin, eine
Rede. Unser Beitrag zu dem Fest war ein italienisches Lied, das
begeistert (?) beklatscht wurde. Damit fand der wirklich sehr
informative, lustige und von uns sehr genossene Sch&#252;leraustausch
einen kr&#246;nenden Abschluss, der uns den Abschied am n&#228;chsten Tag
wesentlich erleichterte. </p>

<p>GRAZIE SPECIALE: <br>
unseren Gastfamilien, die uns so nett aufgenommen haben, <br>
den italienischen Lehrern, die Ausfl&#252;ge begleitet und
organisiert haben, <br>
den Direktoren, die den Austausch erm&#246;glichten, Fr. Kappler
(Avanti, avanti! Andiamo!), <br>
Hr. Hinke, dem wir s&#228;mtliche Geschichtsinfos zu verdanken haben,
<br>
Fr. Carell, die uns immer mit Rat und Tat zur Seite stand, <br>
und nat&#252;rlich uns, den Realsch&#252;lern und Gymnasiasten, die
zusammen f&#252;r gute Stimmung sorgten. </p>

<p>GRAZIE, CIAO! </p>

<p><i>Laura Pfanzelt, Simone Pichler</i> <br>
</p>

<hr>

<p><a name="2"></a></p>

<p>&nbsp; </p>

<h3>Sch&#252;leraustausch mit Graulhet</h3>

<p>Der gemeinsame Sch&#252;leraustausch des LTG und der Realschule
mit der kleinen Gerber-Stadt Graulhet im S&#252;den Frankreichs ist
bereits zur festen Institution geworden. Und doch war der heurige
Austausch ein besonderer, j&#228;hrte sich doch die
Schul-Freundschaft in diesem Jahr zum 25. Mal. Ende M&#228;rz bis
Anfang April waren zun&#228;chst die 18 franz&#246;sischen
&quot;correspondants&quot; mit dem Besuch in Prien an der Reihe.
Zum traditionellen Programm, an dem auch die deutschen
Austauschsch&#252;ler teilnahmen, geh&#246;rten ein Besuch des
Salzbergwerks in Berchtesgaden und der K&#246;nigsee, eine Radl-Tour
nach Gstadt, das Deutsche Museum und der Olympiapark in M&#252;nchen,
ein Brauereibesuch in Rosenheim sowie ein Empfang durch den
B&#252;rgermeister. Auch das 25j&#228;hrige Jubil&#228;um wurde in diesem
Jahr in der Realschule geb&#252;hrend gefeiert, wobei die Big Band,
die Jongleure und das Schwarze Theater des LTG f&#252;r das richtige
Ambiente sorgten. </p>

<p>Zwei Wochen vor den Pfingstferien war es dann f&#252;r &quot;die
Unseren&quot; so weit. Zu siebzehnt machten sie sich voller
Erwartung und Spannung zun&#228;chst auf die lange, aber interessante
Busfahrt. Etwas ersch&#246;pft von der langen Reise, wurden sie von
den Gasteltern abgeholt, bei denen sie in den n&#228;chsten zwei
Wochen Einblick in die franz&#246;sische Lebensart erhalten sollten.
Dabei erstaunten wohl in erster Linie drei Dinge durch ihre
Vielfalt und Menge: 1. Essen 2. Essen 3. Essen. Doch auch den
Schulalltag konnten unsere Sch&#252;ler beobachten und, nach ihrer
einhelligen Meinung Gott sei Dank, einen wesentlichen Unterschied
feststellen: der Unterricht geht t&#228;glich bis f&#252;nf Uhr, was aber
keineswegs weniger Stoff oder Hausaufgaben bedeutet (im
Gegenteil!). </p>

<p>Ein abwechslungsreiches Ausflugsprogramm in der gesamten
Region &quot;Tarn&quot; und dar&#252;ber hinaus, lie&#223; keine
Langeweile aufkommen: Albi mit seiner monumentalen gotischen
Kathedrale und dem Museum des in dieser Stadt geborenen
Toulouse-Lautrec; Toulouse mit seinen ebenfalls beeindruckenden
Bauwerken und romantischen Gassen; ein Zeitsprung zur&#252;ck ins
Mittelalter durch den Besuch von Cordes, einer alten Festung; die
Felsformationen des Sidobre; der beeindruckende Einblick in die
Airbus-Herstellung; das Kennenlernen einstiger Arbeitsbedingungen
beim Besuch eines stillgelegten Bergwerks; die Geschichte der
Glasherstellung in dieser Region; die Herstellung dessen, was in
Frankreich meistens in diese Gl&#228;ser hineinkommt: Wein; der mit
Graulhet untrennbar verbundene lange Weg des Leders von den noch
behaarten H&#228;uten (hier bewiesen die Sch&#252;ler trotz des Geruchs
Durchhalteverm&#246;gen) bis hin zur fertigen Handtasche; aber auch
Fu&#223;ball und Frisbee am Strand und Baden im Meer. </p>

<p>Reisten die zehn M&#228;dchen und sechs Jungen auch mit durchaus
gemischten Gef&#252;hlen an - der Abschied fiel schwer und so manchem
gelang es nicht mehr, die eine oder andere Tr&#228;ne im Knopfloch zu
verdr&#252;cken. Doch die n&#228;chsten privaten Besuche im Sommer sind
schon fest geplant, hatte man doch mehr als einen Einblick in
eine andere Kultur, n&#228;mlich Freunde, gewonnen. Und zwar nicht
nur unter den Franzosen&quot; auch zwischen LTG- und
Realsch&#252;lern ergaben sich dauerhafte Freundschaften, was
besonders erfreulich war. Zum Schluss geb&#252;hrt allen Teilnehmern
noch einmal ein dickes Lob f&#252;r ihr tadelloses Verhalten. Es
bleibt zu hoffen, dass noch viele Sch&#252;ler diese einmalige
Gelegenheit in der Zukunft nutzen, die sicher zu den ganz
besonderen Erlebnissen einer Schulzeit z&#228;hlt. </p>

<p align="center"><i>H. Falk</i> </p>

<p align="center"><img src="sjahr_09.jpg" width="600"
height="523"> </p>

<p align="center"><i>Katja Obermaier, 6c</i> </p>
</body>
</html>
