<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Zum Schuljahr 1998</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">
<a name="schuljahr"></a><p>&nbsp;</p>
<h3>Zum Schuljahr 1998</h3>

<p>Das Titelbild dieses Heftes, Symbol f&#252;r Aufbruch zu neuen
Ufern, junge Menschen, die die St&#252;rme und die brausenden Wogen
lieben und die der Meere so viele fahren, wie schon ihre
Gro&#223;eltern sungen, oder einfach nur relaxen in einer
weltgewandten Form im Kl&#252;vernetz? F&#252;r das LTG war es jedenfalls
etwas Neues: alle drei Abteilungen der 11. Jahrgangsstufe auf
Klassenfahrt im Isselmeer und vor der holl&#228;ndischen
Nordseek&#252;ste. Ein gro&#223;es Erlebnis der Kameradschaft und des
Bew&#228;ltigens ungewohnter Umst&#228;nde, so berichteten begeistert
alle, die dabei waren, Lehrer wie Sch&#252;ler. Herrn Hartl danken
wir die Idee zu dieser Fahrt und eine perfekte Organisation.</p>

<p>St&#252;rme, die wir gar nicht so liebten, rissen im letzten
Herbst immer dickere &#196;ste von unserer Drei-B&#228;ume-Gruppe im
Schulhof herunter. Die Ulme unter den dreien hatte, wie schon
viele andere B&#228;ume dieser Art ein Pilz befallen. Sie musste aus
Sicherheitsgr&#252;nden gef&#228;llt werden. Dabei entdeckte man auch bei
der Birke daneben eine gef&#228;hrliche F&#228;ulnis. So blieb nur noch
die Buche &#252;brig. Die ist Gott sei Dank kerngesund und sie
erf&#252;llt mit ihrer pr&#228;chtigen Krone den Schulhof. M&#246;ge sie uns
alle &#252;berdauern als ein Symbol des Lebens am LTG. </p>

<p>Ein lebendiges Jahr liegt hinter uns und vielen ist f&#252;r das
Geleistete zu danken. Einen H&#246;hepunkt gab es gleich zu Beginn
des Schuljahres, die Fahrt von Chor und Orchester nach
Nyiregyh&#225;za in Ost-Ungarn. &#220;berw&#228;ltigend die Gastfreundschaft
des Vasvary-Pal-Gimnaziums mit seinen Sch&#252;lern, Eltern,
Lehrkr&#228;ften und der Schulleiterin Judith Horv&#225;th. Unvergesslich
die Empfindungen der Menschen in der Kirche von Aldebr&#246;, als
unser Chor die Katharinenmesse von S. Weyerer sang. </p>

<p>Unvergesslich auch der Abend in der Aula der Schule, als
Bayern und Ungarn mit ihrer Musik die Stimmung hochrissen. Fast
unbemerkt von den G&#228;sten, aber nicht minder wichtig waren
daneben die Gespr&#228;che mit Vertretern der Politik und
Wissenschaft. Von Prien waren der ehemalige zweite
B&#252;rgermeister, Franz Eisenrichter, und Baronesse von Rothkirch
dabei, &#252;ber die dieser Kontakt &#252;berhaupt erst zustande gekommen
ist. Im kommenden Oktober erwarten wir den Gegenbesuch und wir
hoffen, die gleiche Herzlichkeit zur&#252;ckgeben zu k&#246;nnen, die uns
zuteil geworden ist. <br>
Schon zur Gewohnheit geworden, so dass man kaum noch dar&#252;ber
redet, sind die allj&#228;hrlichen Austauschbesuche mit Graulhet und
Valdagno. Das LTG schuldet gro&#223;en Dank der Realschule Prien und
ihren Lehrerinnen B&#228;rbel Zeitlmann und Heidi Kappler, die sich
mit ganzem Engagement diesen Austauschma&#223;nahmen widmen und seit
Jahren die Fahrten leiten. Der Sch&#252;leraustausch mit Graulhet
fand heuer zum 25. Mal statt, ein Jubil&#228;um, das in Prien und
Graulhet geb&#252;hrend gefeiert wurde. Zum ersten Mal ist dabei die
neue LTG-Big-Band aufgetreten, die Entdeckung des Jahres.
Bewundernswert nicht nur ihr Elan und ihr Sound, mehr noch, dass
die Gruppe ganz von allein zusammengefunden hat. </p>

<p>Vieles wurde gemeinsam mit Anderen gestaltet: Vom Eltembeirat
kam die Anregung und der Kontakt f&#252;r eine Autorenlesung mit
Norbert Niemann. Das Goetheinstitut brachte, da die eigenen
R&#228;ume zu klein sind, bei uns eine sehenswerte
Heinrich-B&#246;ll-Ausstellung unter. Ein Abend mit Vertretern der
Gruppe 47 im Rahmen dieser Ausstellung war wohl der literarische
H&#246;hepunkt des ganzen Jahres. Der deutsch-t&#252;rkische Lyriker
Nevfel Cumart verband eine Lesung im Kreisbildungswerk Traunstein
und der Schule Schlo&#223; Stein mit einem Besuch am LTG, wo er seit
Jahren Stammgast ist.</p>

<p>Ein gro&#223;es Ereignis gibt es noch kurz vor Jahresschluss. Aus
Anlass der Komposition der Katharinen-Messe von Sebastian Weyerer
und der Urauff&#252;hrung durch unseren Chor wurde das LTG als erstes
deutsches Gymnasium zum neu gegr&#252;ndeten &quot;Andechser
Jugendforum &quot; eingeladen. An die 400 Sch&#252;lerinnen und Sch&#252;ler,
Lehrer und Eltern werden daran teilnehmen. Schon das ganze Jahr
&#252;ber laufen die Vorbereitungen unter der Hauptverantwortung von
Priv. Doz. Dr. Dr. Michael Langer und der ma&#223;geblichen
Organisation durch Frau StR Grillh&#246;sl, die Kollegiaten Moritz
Wildgruber und Christian Bruchh&#228;user und durch Studierende der
Religionsp&#228;dagogik an der Uni Regensburg. Vielen weiteren
Mitsch&#252;lern und Lehrkr&#228;ften ist f&#252;r tatkr&#228;ftige Mithilfe zu
danken ebenso wie einer Reihe von Sponsoren f&#252;r finanzielle
Unterst&#252;tzung. Noch bereitet sich der Chor auf die Auff&#252;hrung
der Katharinen-Messe beim Andechser Jugendforum vor, gleichzeitig
aber laufen schon die Proben f&#252;r das n&#228;chste Jahr, wenn das LTG
sein 50-j&#228;hriges Bestehen feiern wird. Peter Michael Hamel als
Komponist und Walter Flemmer als Textdichter haben extra zur
Urauff&#252;hrung f&#252;r das LTG ein gro&#223;es Werk mit dem Thema
&quot;Menschenrechte&quot; geschaffen, denn auch die Verk&#252;ndigung der
Menschenrechte vor der UNO j&#228;hrt sich im n&#228;chsten Jahr das 50.
Mal. <br>
Dass wir auf die F&#252;nfzig zugehen, merkt man auch an den
Reparaturen. Nachdem die Pausenhalle abgedichtet war, fing es im
Trakt 3 an, bei den Dachfenstern hineinzuregnen. Sie mussten alle
erneuert werden. Einen frischen Anstrich bekam die
Fahrradabstelle und das Tor am Schulhof wurde neu verzinkt. In
den gro&#223;en Ferien wird das Treppenhaus zwischen Trakt 2 und 3 um
eine Etage aufgestockt. Damit werden die zweiten Stockwerke
dieser Geb&#228;udeteile verbunden und sind damit leichter
zug&#228;nglich. Vor allem aber wird das Problem der viel zu langen
Fluchtwege aus dem Musiksaal und aus dem Klassenzimmer 225
behoben. </p>

<p>Am Ende eines Jahres, das in guter Harmonie verlaufen ist, in
dem vieles geschah (von den fast 40.000 Stunden Unterricht wurde
gar nicht gesprochen), hat man vielen zu danken: Den Lehrkr&#228;ften
f&#252;r ihr Verst&#228;ndnis den Sch&#252;lern gegen&#252;ber, den Sch&#252;lern
f&#252;r ihr Verst&#228;ndnis den Lehrern gegen&#252;ber, dem Sekretariat, dem
Hausmeister, bei denen erst recht immer alle Verst&#228;ndnis finden.
Der F&#246;rderverein, unter dem Vorstand Dr. Speulda und dem
Kassenwart Herrn Weidenspointner, hat die Elternspenden
zusammengetragen, verwaltet und der Schule und damit den
Sch&#252;lern, durch Unterst&#252;tzung zahlreicher Anschaffungen und
Unternehmungen wieder zugef&#252;hrt. Vielen Dank f&#252;r die
ehrenamtlich und ohne Verwaltungskosten ausgef&#252;hrte Arbeit.
Einen herzlichen Dank auch den Damen und Herren des Eltembeirats
f&#252;r die wirklich vertrauensvolle und engagierte Zusammenarbeit.
Die unerm&#252;dliche 2. Vorsitzende, Frau Dr. Filous, hat vor allem
mit der neuen Eltern-Info Ma&#223;st&#228;be gesetzt. Herzlichen Dank der
SMV und den Tutoren, dem Schulforum und dem Lehrerrat. Und nicht
zuletzt den Redakteuren dieses Jahresberichts, Herrn Bader und
Herrn Grosch, und allen, die dazu mit Texten und Bildern
beigetragen haben. <br>
Der Chefredakteur, StR Grosch, wird uns in den n&#228;chsten Jahren
nicht zur Verf&#252;gung stehen. Er geht an die Deutsche Schule der
Borrom&#228;erinnen nach Kairo. Nicht nur im Hinblick auf den
Jahresbericht hinterl&#228;sst er eine L&#252;cke. Wir w&#252;nschen ihm und
seiner Familie bei der neuen Aufgabe viel Erfolg und halten die
T&#252;ren f&#252;r die R&#252;ckkehr offen. Den Abiturienten dieses Jahres
w&#252;nschen wir alles Gute f&#252;r ihren weiteren Lebensweg, allen
anderen ein gesundes Wiedersehen im n&#228;chsten Schuljahr, dem
f&#252;nfzigsten Jahr des Ludwig-Thoma-Gymnasiums. </p>

<p><i>0. Schwarz</i> <br>
</p>

<hr>

<a name="dank"></a><p>&nbsp;</p>
<h3>Wir danken:</h3>

<ul>
    <li>der Firma Pfeffer, Frasdorf, f&#252;r eine Spende von
        Furnierholz f&#252;r die Kunsterziehung</li>
    <li>der Firma Reprotechnik B&#246;ttner, M&#252;nchen, f&#252;r eine
        Ausstattungsspende f&#252;r das Fotolabor</li>
    <li>der Firma Getr&#228;nke Helmbrecht, Prien, f&#252;r eine
        Geldspende f&#252;r die Ausstattung des Fotolabors</li>
    <li>der Volksbank-Raiffeisenbank Prien f&#252;r die
        Unterst&#252;tzung bei der neuen CD unseres Chores und
        Orchesters</li>
    <li>f&#252;r finanzielle Unterst&#252;tzung unserer Teilnahme am 1.
        Andechser Jugendforum dem Ordinariat in M&#252;nchen, der
        deutschen Bischofskonferenz, dem Verband katholischer
        Unternehmer, dem Ehepaar Lehner, M&#252;nchen, u.v.a.</li>
    <li>der Firma Richter-Holzspielger&#228;te, Frasdorf, f&#252;r die
        Spende zweier Sitzgruppen</li>
    <li>der Marien-Apotheke, Prien, f&#252;r die Spende eines
        Blutdruckmessger&#228;ts f&#252;r den Biologieunterricht</li>
    <li>allen Eltern, die die Schule durch eine Spende an den
        LTG-F&#246;rderverein unterst&#252;tzt haben.</li>
    <li>Foto Berger f&#252;r zahlreiche Fotos in diesem Jahresbericht
        wie schon in den Jahren vorher.</li>
</ul>

<hr>
<CENTER><table border="1" cellpadding="4" cellspacing="1" width="510">
    <tr>
        <td><img src="paullisa.jpg" width="510" height="354"></td>
    </tr>
    <tr>
        <td class="foto"><i>Paul Lisa, gk Foto, K12</i> </td>
    </tr>
</table></CENTER>
<a name="abi"></a><p>&nbsp;</p>
<h3>Entlassung der Abiturienten - aus der Rede
des Schulleiters:</h3>

<p>... Sie haben ein wichtiges Ziel in Ihrem Leben erreicht. Nach
wie vor ist das Abitur eine Eintrittskarte f&#252;r eine
anspruchsvolle berufliche Entwicklung. Sagen wir bescheidener: Es
ist ein Gutschein auf die Eintrittskarte. Wenn sie nun ein
Studium oder eine Berufsausbildung ergreifen, wird Ihnen eines
entgegenkommen, was sie am Gymnasium vermissten: Die freie Wahl
Ihrer Interessenrichtung. Sie werden nicht mehr in einen breiten
F&#228;cherkanon eingebunden sein, sondern k&#246;nnen sich dem Gebiet
Ihrer Wahl mit ganzer Kraft widmen. Es wird nicht leichter
werden, eher strenger, aber Sie werden in Freiheit arbeiten
k&#246;nnen und das wird Ihre Kr&#228;fte in viel st&#228;rkerem Ma&#223;e
mobilisieren. </p>

<table  align="left" border="0" cellpadding="3" cellspacing="1" width="373"
height="315">
    <tr>
        <td><img src="sjahr_04.jpg" align="middle" width="353"
        height="305" name="Grafik"></td>
    </tr>
    <tr>
        <td><i  class="foto">OStD Schwarz &#252;berreicht Simone Gro&#223; das
        Abiturzeugnis</i></td>
    </tr>
</table>
<p>Trotzdem ist das, was sie auf dem nun hinter Ihnen liegenden
Gymnasium geleistet haben, die Basis f&#252;r das Kommende, so wie
die Anlaufstrecke beim Stabhochsprung. Nur wer mit dem richtigen
Tempo am Ende der Anlaufstrecke ankommt, hat gen&#252;gend kinetische
Energie, um sie dann in potentielle Energie bis hinauf zur Latte
umsetzen zu k&#246;nnen. <br>
Es wird ja gerade sehr viel schwarz gemalt was Berufsaussichten
anbelangt. Lassen Sie sich nicht verunsichern. Sie haben
gen&#252;gend Abstand von den geburtenstarken Jahrg&#228;ngen, deren
Maximum z. Zt. bei den 33-j&#228;hrigen liegt. Sie sind &#252;ber ein
Jahrzehnt j&#252;nger. Vor allem aber wird, noch w&#228;hrend Sie
studieren, eine erhebliche Pensionierungswelle einsetzen. Die
alte Generation wird abtreten, sie werden die Verantwortung zu
&#252;bernehmen haben. Ich bin f&#252;r Ihre Altersgruppe sehr
optimistisch, dass Sie Ihren Platz im Beruf finden werden, denn
Sie k&#246;nnen auf dem Arbeitsmarkt in nicht zu ferner Zukunft auch
noch mit einem weiteren Vorteil rechnen, einem psychologischen
Effekt: Solange n&#228;mlich das Angebot an Arbeitskr&#228;ften auf dem
Markt gro&#223; ist, so wie zu Zeiten von Arbeitslosigkeit, und ein
Arbeitgeber sicher sein kann, da&#223; er jeden, den er braucht,
finden wird, stellt er nur gerade so viele ein, wie unbedingt
n&#246;tig. Wenn sich aber die Schere nach der anderen Seite &#246;ffnet
- und das ist z.B. bei den Ingenieurberufen schon der Fall, und
andere werden folgen - werden die Arbeitgeber anfangen, sich
Mitarbeiter auf Vorrat einzukaufen. <br>
Aber bei allen guten W&#252;nschen, die wir f&#252;r Sie haben und bei
allem Mut, den ich Ihnen machen m&#246;chte, so wie manche sich das
Leben vorstellen, wird es nicht gehen. Wenn einer am Ende seiner
Schulzeit geistig nicht weiter ist, und er f&#252;r seine Lehrer
nichts anderes &#252;brig hat, als das, was in diesen Tagen wieder
ein paar von Ihnen als ihren ganz pers&#246;nlichen ekelhaften
Beitrag zum Abiturstreich im Haus hinterlie&#223;en, so ist das zum
Sch&#228;men. Auch wenn die in ihrem Handeln Priener Tradition sehen,
eine deprimierende Tradition, so ist <u>das </u>nicht das LTG,
das wir wollen. Und auch von Ihnen wollen das fast alle nicht. </p>

<p>Aber lassen wir das Thema, es soll nicht das sein, was uns und
Ihnen von dem Jahrgang in Erinnerung bleibt, der 1989 ins LTG
eingetreten und nun, 1998, am Abitur angelangt ist. <br>
Der Beginn Ihrer Gymnasialzeit 1989, war eine in der Geschichte
unseres Landes, ja der ganzen Welt ungemein bewegte Zeit. Es war
der Beginn der deutschen Einigung und das Ende einer die ganze
Welt durchziehenden, h&#246;chst gef&#228;hrlichen politischen Spaltung.
Unter den Politikern, die diese Aufgabe zu l&#246;sen hatten, steht
einer an herausragender Stelle und man nennt ihn respektvoll den
&quot;Konstrukteur&quot; der deutschen Einigung: Dr. Wolfgang
Sch&#228;uble, der den Einigungsvertrag zu entwerfen hatte. Es war
seine pers&#246;nliche Leistung und das Ergebnis seiner klaren
Vorstellungen, seiner Weitsicht und einer geschickten Diplomatie,
ein erfolgbringendes Vertragswerk zu schaffen. In Anerkennung
dessen wurde ihm am vergangenen Sonntag der Dr.
Konrad-Adenauer-Freiheitspreis der Deutschlandstiftung
&#252;berreicht. Ich erlebte die sehr bewegende Feier im Herkulessaal
der Residenz in M&#252;nchen mit. Warum ich das hier erz&#228;hle? Weil
es mich auf einen Gedanken brachte, als ich das Publikum dieser
Veranstaltung betrachtete. Es waren Menschen mit einer
Ausstrahlung, die sie als Verantwortungstr&#228;ger verriet, Leute
wohl aus f&#252;hrenden Positionen in der Politik, in der Wirtschaft,
der Wissenschaft, auch eine Reihe bekannter Gesichter darunter.
Aber es waren sehr viele betagte Menschen, Frauen und M&#228;nner,
von denen einfach auf Grund ihres Alters heute kaum noch
F&#252;hrungswirken ausgehen d&#252;rfte. Diese Menschen verk&#246;rpern aber
die Gr&#252;nder- und Aufbaugeneration unserer Republik. Ihre Generation ist inzwischen abgetreten, oder ist dabei, abzutreten.
Was liegt n&#228;her, als an seine junge, knackige Abiturklasse
daheim zu denken. <br>
Sie sind die neue Generation. Als Sie ins Gymnasium eintraten,
fiel gerade die Berliner Mauer. Jetzt da Sie das Gymnasium
beenden, stehen wir vor einem n&#228;chsten wichtigen Schritt beim
Zusammenwachsen Europas. Ihre kommenden Hausaufgaben sind schon
gestellt. </p>

<p>Heute aber, in dieser Stunde, geht es vor allem um die Freude
&#252;ber Ihm Erfolg. Es wird f&#252;r Sie aber auch eine Stunde der
Besinnung sein und des Gedenkens. Schwere Krankheit eines
Mitsch&#252;lers und den Tod eines anderen aus Ihrer Klasse hatten
Sie zu tragen. Simon Gaukler, der in der 11. Klasse verungl&#252;ckt
ist, w&#228;re jetzt unter Ihnen. </p>

<p>55 sind zur Abiturpr&#252;fung angetreten. In einem Fall reichte
das Ergebnis nicht zum Bestehen, in einem weiteren Fall k&#246;nnen
wir das Zeugnis wegen einer noch nicht endg&#252;ltigen Note nur
unter Vorbehalt ausgeben, und einer muss wegen Krankheit noch
Pr&#252;fungen nachholen. 52 haben das Abitur &quot;in der
Tasche&quot;. Ihnen allen unseren herzlichen Gl&#252;ckwunsch. Und
der gilt ganz besonders denen, die ein Spitzenergebnis erreicht
haben. Seit dem letzten Jahr laden Sie, Herr Landrat, die
Abiturientinnen und Abiturienten vom Landkreis Rosenheim mit
herausragenden Ergebnissen bis 1,5 zu einem Empfang ein, eine
sch&#246;ne Geste, f&#252;r die ich Ihnen hier danken m&#246;chte. Auch wir
halten es bei der Abiturfeier immer so, dass wir die Namen derer,
die einen Notenschnitt bis 1,5 haben, vorlesen. Heute wollen wir
die bis 1,6 nennen, da die n&#228;chstbeste Note nur noch eine Zwei
vor dem Komma hat. Das zu tun, ist mir eine besondere Freude. Ich
darf sechs Namen nennen, drei Damen, Simone Gro&#223;, Melanie Ren
und Marion Trautbeck-Kim, und drei Herren, Stefan Fritz, Tobias
Halbach und Florian Sager (alphabetisch). <br>
Zwei der Damen durften auf Grund der guten Ergebnisse beim
Ministerialbeauftragten zur Pr&#252;fung um ein Stipendium f&#252;r
besonders Begabte antreten. Diese Pr&#252;fung ist nach aller
Erfahrung recht schwer und die Erfolgsaussichten liegen bei nur
einem Drittel. Umso mehr freut es uns, dass unsere beiden
Kandidatinnen bestanden haben. Der Glanz dieses Erfolgs f&#228;llt
auch auf die Mitsch&#252;ler und das ganze LTG ... </p>

<p>Wir entlassen Sie nun aus der Schule, alle guten W&#252;nsche
begleiten Sie. </p>

<p><i>0. Schwarz</i> <br>
</p>

<hr>
</body>
</html>
