<!DOCTYPE html>
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
   <link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
   <title>Allerlei</title>
</head>
<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3>
Gelobt sei, was leuchtet!</h3>
<p>W&auml;hrend meines Studiums machte ich in der Regensburger "Traumfabrik"
Bekanntschaft mit Ideen aus dem Bereich der Bewegungsk&uuml;nste und des
Schwarzen Theaters. Entsprechend angenehm war die &Uuml;berraschung, dass
letzteres auch am LTG betrieben wird. Im Oktober war es dann ein Leichtes,
interessierte&nbsp;<img SRC="claudet.jpg" HSPACE=7 VSPACE=3 BORDER=0 height=293 width=249 align=LEFT>Sch&uuml;lerinnen
von der Jongliergruppe "abzuwerben". Diese waren im einzelnen: aus der
7b Laura von Oy, Eva Sandor, Anna Knorn, Martina Obermeier, Kristina Malinger,
Anna Leitner und Agnes Palmberger (Helferin); aus der 7a: Stefanie Schumann
und Sonja Berchtold. F&uuml;r die Jongliereinlagen waren Andreas Wurm (9c)
und Elisabeth Keller (9a) zust&auml;ndig.
<p>Beim Festlegen des Programms wurden den Sch&uuml;lerinnen keine Grenzen
gesetzt und die Einf&auml;lle sprudelten nur so aus ihren K&ouml;pfen.
Schlie&szlig;lich mussten wir uns dann auf ein paar Punkte einigen, damit
die Proben beginnen konnten. Diese waren immer von Stress gepr&auml;gt
weshalb an dieser Stelle den Akteuren noch einmal ein dickes Lob f&uuml;r
ihr Engagement geb&uuml;hrt. Nach dem Unterricht innerhalb einer Stunde
alle Sachen aufzubauen, sich umziehen, zu proben und wieder alles abzubauen,
war wirklich anstrengend. Deshalb kamen wir um drei zus&auml;tzliche, l&auml;ngere
Proben nicht umhin, als dann f&uuml;r den 2. April unsere Mammut-Auff&uuml;hrung
auf dem Programm stand, die die meisten von euch gesehen haben d&uuml;rften.
Insgesamt achtmal hintereinander f&uuml;r 15 Klassen gaben wir unsere kurze
Vorstellung im gro&szlig;en Physiksaal (hoffentlich) zum Besten. Dabei
f&uuml;hrten euch die Beteiligten von aufbegehrenden M&ouml;nchen &uuml;ber
eine bunte Unterwasserwelt, ein aus dem Nichts entstehendes Segelschiff
und eine magische Krake bis hin zum M&auml;nnchen mit d&uuml;rrem K&ouml;rper,
aber daf&uuml;r um so gr&ouml;&szlig;eren Mund, um sich zum Abschluss noch
einmal gemeinsam in beeindruckenden Schwarz-Wei&szlig;-Kost&uuml;men beim
"Macarena-Tanz" zu pr&auml;sentieren.
<p>Ganz so schlecht kann es nicht gewesen sein, wurden wir doch f&uuml;r
den gleichen Abend zum feierlichen 25-j&auml;hrigen Jubil&auml;um des Sch&uuml;leraustausches
zwischen Prien und Graulhet in der Realschule noch einmal engagiert. Und
zu guter Letzt durften wir am 9. Juli den Eltern im kleinen Kursaal noch
einmal allerhand zeigen, was leuchtet. PS: Ich darf diese Gelegenheit noch
nutzen, um mich bei allen Kollegen/-innen und allen Sch&uuml;lern/-innen
zu verabschieden und mich f&uuml;r ein ganz tolles Jahr am LTG zu bedanken.
<p><i>Holger Falk</i></p>
<p>&nbsp;</p>
</body>
<html>

