<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="Author" content="gh">
<title>Musik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3>Musik</h3>

<p>Das Schuljahr 96/97 ging musikalisch mit einem festlichen Konzert
in Priens katholischer Pfarrkirche zu Ende. Von einem
musikalischen Hochgenuss schrieb das Priener Marktblatt: "... die
Zuh&#246;rer waren begeistert von dem, was die jungen S&#228;nger und
Musiker unter der Leitung ihrer Musiklehrer Claudia Germann-Bauer
und Sebastian Weyerer boten. Nach der Urauff&#252;hrung der
lateinischen Messe, die Sebastian Weyerer zum Marktjubil&#228;um, und
zu Ehren der Marktpatronin, der heiligen Katharina, komponiert
hatte, gab es stehend Ovationen f&#252;r den Komponisten und den Chor
......." </p>
<center>
<table border="1" cellpadding="4" cellspacing="1" width="606"
height="442">
    <tr>
        <td align="center"><img src="wecker01.jpg" vspace="5"
        width="599" height="426"></td>
    </tr>
    <tr>
        <td align="center"><i>Konstantin Wecker und LTG-Sch&#252;ler
        &#252;ben f&#252;r das Andechser Jugendforum</i></td>
    </tr>
</table>
</center>
<p>Das neue Schuljahr 97/98 war noch keine 30 Tage alt, da traten
unsere Musiker bereits eine kleine Konzertreise vom 2. - 6.
Oktober nach Nordostungarn an (siehe eigener Bericht). Kaum
hatte uns der Schulalltag wieder voll vereinnahmt, galt es an
Weihnachten zu denken. W&#252;rden wir ein von Eltern, Sch&#252;lern und
Direktorat heftig verlangtes Weihnachtskonzert &#252;berhaupt in der
kurzen Zeit noch schaffen? Nat&#252;rlich, es ging dank eines
unglaublichen Engagements unserer Sch&#252;lerinnen/Sch&#252;ler! Gertie
Falk schrieb dazu in der Chiemgauzeitung: &quot;Rekordverd&#228;chtig
war nicht nur die Besucherzahl beim Weihnachtskonzert des LTG.
Auch das Programm war selten so k&#252;nstlerisch und
abwechslungsreich gestaltet ......&quot; </p>

<p>Inzwischen wurde immer &#246;fter die Frage an uns gerichtet: Wann
kommt endlich eine neue CD des Ludwig-Thoma-Gymnasiums auf den
Markt? Jetzt ist es soweit! Seit 15. Juni ist sie im Sekretariat
und im kath. Pfarramt Prien zu haben. Das Schuljahr wird mit zwei
bemerkenswerten Veranstaltungen enden. Zum einen beteiligen sich
Chor und Orchester am Festkonzert zum 20-j&#228;hrigen Bestehen der
Musikschule Prien, zum anderen findet in Kloster Andechs ein
erstes Jugendforum statt, bei dem u.a. der Chor der
Katharinenmesse in einem &#246;kumenischen Gottesdienst singen wird.
All diese Aktivit&#228;ten w&#228;ren nicht m&#246;glich, wenn wir nicht
immer wieder Unterst&#252;tzung und Verst&#228;ndnis f&#228;nden bei der
Schulleitung, OStD O. Schwarz, den Kolleginnen/Kollegen, bei
F&#246;rderverein und Eltembeirat des LTG. Ihnen allen gilt unser
herzlicher Dank. </p>

<p><i>Sebastian Weyerer</i> </p>

<p>&nbsp;</p>
<center>
<table border="1" cellpadding="4" cellspacing="1" width="606"
height="442">
    <tr>
        <td align="center"><img src="wecker02.jpg" vspace="5"
        width="600" height="435"></td>
    </tr>
    <tr>
        <td align="center"><i>&quot;Unter Aufsicht...&quot;</i></td>
    </tr>
</table>

<table border="1" cellpadding="4" cellspacing="1" width="606"
height="442">
    <tr>
        <td align="center"><img src="andechs.jpg" vspace="5"
        width="600" height="432"></td>
    </tr>
    <tr>
        <td align="center"><i>Konstantin Wecker und die LTG-Band
        beim Andechser Jugendforum</i></td>
    </tr>
</table>
</center>
<p>&nbsp;</p>

<h2>Jazz an der Schule - Die Big-Band des LTG</h2>

<p><br>
Blitzende Instrumente, laute Musik, chaotische Proben, (teils)
tosender Applaus: Die LTG-Big-Band! </p>

<p>Was als planloses Improvisieren und laienhaftes Gedudel
begann, entwickelt sich immer mehr zu einem festen, harmonischen
Klangk&#246;rper. Da unser Repertoire noch nicht sooo weitreichend
ist, sind die 14 Musiker der Jahrgangsstufen 6-11 st&#228;ndig darum
bem&#252;ht, ihren musikalischen Horizont mit Hilfe neuer St&#252;cke und
Arrangements zu erweitern. Trotz ihres verh&#228;ltnism&#228;&#223;ig kurzen
Bestehens hat die Big-Band im Laufe des Jahres dank einiger
Erfolge den Grundstein f&#252;r eine erfolgreiche Zukunft gelegt. Der
bayerische Ministerpr&#228;sident Dr. Edmund Stoiber sowie
Umweltminister Goppel waren bereits Opfer unserer musikalischen
Verbrechen. Aber auch der Auftritt in heimischem Gem&#228;uer
anl&#228;sslich des Schulfaschings '98, und die musikalische
Untermalung des Festaktes zum 25-j&#228;hrigen Jubil&#228;um des
Sch&#252;leraustausches Prien - Graulhet fanden Anklang bei Jung und
Alt. Wir m&#246;chte uns an dieser Stelle bei allen bedanken, die uns
im Laufe des Jahres so gro&#223;artig unterst&#252;tzt haben,
insbesondere bei Herrn Weyerer. F&#252;r die nahe Zukunft sind
Standkonzerte, ein Auftritt bei einem Rockfestival im
italienischen Valdagno und nat&#252;rlich der Ausbau des Repertoires
geplant. </p>

<p>Wir hoffen, dass unser bisheriger Erfolg auch im n&#228;chsten
Jahr anh&#228;lt und wir den Bio-LK, wie schon dieses Jahr, durch
unsere Proben beim Lernen unterst&#252;tzen. </p>

<p><i>T.Sylla, S.Koch, T.Leppelt</i> </p>
</body>
</html>
