<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<link rel=stylesheet type="text/css" href="../ltg50.css">
<title>Musiker auf gro&#223;er Fahrt</title>
</head>

<body background="../bkgrnd.gif">

<h3>Musiker auf gro&#223;er Fahrt </h3>

<p>Absolutes Neuland galt es f&#252;r die sechzig Mitglieder von Chor
und Orchester des Ludwig-Thoma-Gymnasiums zu entdecken, als sie
mit einigen Ehemaligen, Lehrkr&#228;ften und Erwachsenen den
Doppeldeckerbus am 2. Oktober 1997 um f&#252;nf Uhr fr&#252;h bestiegen,
um eine kleine Konzertreise nach Nyiregyh&#225;za in Nordostungarn
anzutreten. <br>
Unser Ziel war das 850 km entfernte Vasv&#225;ri P&#225;l Gimn&#225;zium der
Stadt, die nicht weniger als 130 000 Einwohner hat. <br>
Die wichtigsten Kontakte waren bereits hergestellt &#252;ber das
Priener Spracheninstitut von Rothkirch, den PR Beauftragten des
Komitats Szabolcs-Szatm&#225;r-Bereg, Dr. B&#225;nyasz und Priens
&quot;Au&#223;enminister&quot; Gemeinderat Franz Eisenrichter. <br>
Die Fachschaft Musik am LTG war schon lange auf der Suche nach,
einem neuen &quot;lohnenden&quot; Ziel f&#252;r eine Chor- und
Orchesterfahrt. Wir wussten, dass Ungarn eine hervorragende
Musikerziehung, besonders im Chorgesang aufzuweisen hat. Zudem
ist wohl der beste M&#228;dchenchor Ungarns &quot;Cantemus&quot; in
Nyiregyh&#225;za beheimatet. Auch das Vasv&#225;ri P&#225;l Gimn&#225;zium hat in
seinem musischen Zweig einen M&#228;dchenchor, dem ein sehr guter Ruf
vorauseilt. Das alles lie&#223; die Idee immer mehr reifen, in diesen
Teil Ungarns zu fahren, der f&#252;r die allermeisten von uns v&#246;llig
unbekannt war.<br>
Die Ankunft des Busses aus Prien wurde von der Direktorin der
Schule, Judit Horv&#225;th, im Kreise ihrer Sch&#252;lerinnen/er,
Kolleginnen/en und Eltern bereits mit Spannung erwartet. &#220;ber
den Schuleingang war ein gro&#223;es Transparent in deutscher Sprache
gespannt: &quot;Herzlich willkommen&quot;. Bestens organisiert
von der ausgezeichnet Deutsch sprechenden Schulleiterin ging die
Quartierverteilung rasch vonstatten. Unsere Sch&#252;ler waren ja
spontan eingeladen worden, bei den Sch&#252;lern zu wohnen, die im
Unterricht Deutsch als Fremdsprache lernen, so dass sich die
anfangs bef&#252;rchteten Sprachschwierigkeiten nicht als
un&#252;berwindlich herausstellten. Am darauffolgenden Freitag fand
f&#252;r die 750 Sch&#252;lerinnen/er des Gymnasiums ein vormitt&#228;gliches
Konzert in der ger&#228;umigen Aula der Schule statt, das ein erster
gro&#223;er Erfolg f&#252;r Solisten, Bl&#228;ser, Volksmusikgruppe, Chor und
Orchester des LTG wurde. Als zum Abschluss der Chor noch ein Lied
in ungarischer Sprache sang, brach ein Beifallssturm
sondergleichen los. <br>
Bei einem Konzert am Abend in der vollbesetzten Reformierten
Kirche zeigten sich alle Beteiligten wieder von der besten Seite.
Das immer schneller werdende rhythmische Klatschen der Zuh&#246;rer
spornte die Musiker und S&#228;nger unter der Leitung von Claudia
Germann-Bauer und Sebastian Weyerer zu musikalischen
H&#246;chstleistungen an. <br>
Den freien Samstag n&#252;tzten viele Sch&#252;ler, um mit ihren
Gasteltern Ausflugsziele, z.B. das malerische Tokaj anzusteuern,
einen Stadtbummel oder einen Besuch im Tierpark zu machen. Ein
ungarisch-bayerischer Abend f&#252;hrte alle wieder in der Schule
zusammen. Die schmissigen Weisen der Tanzlmusi mit Brigitte Buckl
als souver&#228;ner Tanzmeisterin und eine ungarische Musikgruppe
heizten allen geh&#246;rig ein. Und so ging es vom
&quot;Bayrischen&quot; und der Sternpolka zum Cs&#225;rd&#225;s, quer
durch Europa ohne jegliches Sprachproblem. Bei einer Polonaise
zogen alle Sch&#252;ler, Lehrer und auch Eltern eingeh&#228;ngt, lachend
und singend, kreuz und quer durchs ganze Schulgeb&#228;ude.
Ersch&#246;pft und gl&#252;cklich musste man sich trennen, um wieder in
die z.T. weit auseinander liegenden Wohnungen zu kommen. <br>
F&#252;r den Sonntag stand ein Kirchenkonzert in Vallaj, einem
kleinen Ort, unmittelbar an der rum&#228;nischen Grenze auf dem
Programm. Weit mehr als dieser Ort Einwohner hat, wurden in der
gro&#223;en Kirche mit einer ausgezeichneten Akustik Zeugen einer
hervorragenden Auff&#252;hrung, B&#252;rgermeister R&#233;v&#233;sz lud im
Anschluss daran alle Mitwirkenden zu einem schmackhaften
Abendessen ein, das die liebensw&#252;rdigen Lehrkr&#228;fte in der
benachbarten Schule hergerichtet hatten. <br>
Dieses Vallaj, eine ehemals schw&#228;bische Ansiedlung, hat eine
Grundschule mit 80 Kindern, die alle Deutsch lernen. Seit kurzem
gibt es hier schulische Kontakte zur Grundschule in Wildenwart,
die von Herrn Eisenrichter und Frau von Rothkirch initiiert
wurden. <br>
Der Bus brachte alle wieder zur&#252;ck nach Nyiregyh&#225;za, wo
inzwischen die ungarischen Lehrer, Sch&#252;ler und Eltern einen
Abschiedsabend f&#252;r uns vorbereitet hatten. Zu unserer gro&#223;en
&#220;berraschung waren Klassenzimmer zu einer Disco umgebaut worden,
die W&#228;nde mit Plakaten lustig dekoriert. Ein k&#246;stliches Buffet
wartete auf uns, das vollz&#228;hlig erschienene Lehrerkollegium
freute sich auf unser Kommen. Es wurde getanzt, gesungen. Keiner
dachte ans Aufh&#246;ren. Die hauseigene, damals noch Mini-Big-Band
des LTG, &#252;brigens die Entdeckung des Jahres, heizte immer wieder
von neuem an. <br>
Am Montag fr&#252;h hie&#223; es Abschied nehmen. Adressen wurden
ausgetauscht. Heimliche Abschiedstr&#228;nen standen so manchen
ungarischen und deutschen Sch&#252;lerinnen/ern in den Augen. Ein
originelles Abschiedsgeschenk nahmen wir f&#252;r die Sch&#252;ler des
LTG mit nach Prien: Zwei Zentner rote, knackige, s&#252;&#223;e &#196;pfel.
Ein letztes Winken, dann verlie&#223; der schwer beladene Bus laut
hupend die gastfreundliche Stadt Nyiregyh&#225;za. Ein sonniger
Morgen erwartete uns. Nach einer rasanten Fahrt durch die Puszta,
vorbei an Tausenden wei&#223;er G&#228;nse, an riesigen Schafherden, an
schilfgedeckten Bauernh&#228;usern und alten Brunnen war unser
Mittagsziel der Marktflecken Aldebr&#246;. Hier wohnt zeitweise Frau
Saxinger, eine Priener B&#252;rgerin, die den B&#252;rgermeister des
Ortes und einige Mitarbeiter daf&#252;r gewinnen konnte, f&#252;r alle 73
Businsassen ein herzhaftes Kesselgoulasch zu kochen. Man w&#228;re
gerne an diesem idyllischen Fischweiher in der warmen
Oktobersonne sitzengeblieben. Aber vor uns lagen noch 700 km bis
Prien. <br>
Nach Mitternacht schlie&#223;lich landeten wir in unserer bayerischen
Heimat. Die wartenden Eltern konnten Gott sei Dank alle ihre
Sch&#252;tzlinge wohlbehalten in Empfang nehmen. Oberstudiendirektor
Schwarz, der pers&#246;nlich die Reise begleitet hatte, zollte in
einer kleinen Abschiedsrede im Bus allen Sch&#252;lern gro&#223;e
Anerkennung f&#252;r ihre einmalige Leistung, ihr Engagement und ihre
gute Gemeinschaft. <br>
Eine weite Fahrt ging zu Ende, eine Fahrt, die reich an
Erlebnissen war, die sich f&#252;r alle gelohnt hat. Unsere
Sch&#252;lerinnen und Sch&#252;ler waren w&#252;rdige Repr&#228;sentanten des
Ludwig-Thoma-Gymnasiums, erfolgreiche musikalische Botschafter,
ja europ&#228;ische Botschafter. Es wurden Beziehungen gekn&#252;pft,
jeder hat in diesen Tagen ganz pers&#246;nlich neue Erfahrungen
machen k&#246;nnen. <br>
Ein in Nyiregyh&#225;za zur&#252;ckgebliebener Notenst&#228;nder ist
vielleicht ein gutes Omen, wenn der Chor des Vasv&#225;ri P&#225;l
Gimn&#225;zium im Oktober 1998 zu einem Besuch nach Prien kommen
wird. </p>

<p><i>Sebastian Weyerer</i> </p>
</body>
</html>
