<!DOCTYPE html>
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
   <meta name="Author" content="gh">
   <link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
   <title>Skilager</title>
</head>
<body background="../bkgrnd.gif">

<h3>
Skilager</h3>

<p>Am Montag, den 19.01.98 hie&szlig; es: Schlechte Zeiten f&uuml;r
Obertauern, denn die Klasse 7a war voll im Begriff, Obertauerns Skipisten
unsicher zu machen.
<p>Nach einer Treppen-Klettertour, einschlie&szlig;lich Gep&auml;ck, fanden
wir, v&ouml;llig geschafft, in den obersten Stockwerken der Herberge unsere
Buden. Das Wetter war, zumindest am ersten Tag, sehr sch&ouml;n, was allgemein
f&uuml;r ein Stimmungshoch sorgte.
<br>Am Mittwoch blieben wegen Schneesturms alle Skilifte geschlossen, wor&uuml;ber
wir nat&uuml;rlich alle "sehr traurig" waren. Trotzdem versuchten wir uns
im Umgang mit Lawinensuchger&auml;ten. Die &Uuml;bung wurde nach mehrmaligem
Tiefschneetauchen erfolgreich abgeschlossen.
<br>Das gemeinsame Skifahren aller Gruppen am Freitag Nachmittag auf der
Eispiste wurde nach einiger Zeit von Massenst&uuml;rzen begleitet, wobei
beim Liftfahren einige unserer Leute Schleichwerbung f&uuml;r Big Foots
machten. Frau Mitterer wedelte oft mit vier Skist&ouml;cken hinterher,
da Herr Hartl, r&uuml;ckw&auml;rtsfahrend, mit einer Kamera die geschw&auml;chten,
mehr auf dem Hosenboden als auf den Skiern rutschenden Kinder filmte. Unsere
Lehrer fanden schlie&szlig;lich Erbarmen, uns bei einer Skih&uuml;tte rasten
zu lassen, wo der Beste im Seilspringen mit Skischuhen sich ein Getr&auml;nk
verdienen konnte. Unter anderem musste sich Herr Hartl gegen eine wildgewordene
Sch&uuml;lerbande verteidigen, die ihn mit Schnee bepflasterte, w&auml;hrend
andere Frau Mitterer beim Vorbereiten der &Uuml;berraschung halfen. Unsere
Klasse war n&auml;mlich die erste, die mit Fackeln bewaffnet den Skihang
unsicher machen durfte.
<br>Bei den allseits beliebten Discoabenden mit den "&Ouml;sis" wurden
beim Tanzen auch viele Freundschaften geschlossen. (Kleine Bemerkung am
Rande: "Na, des Lied is sch&auml;&szlig;e!")
<br>Ein paar Mal wurden wir abends in die Turnhalle gejagt, wo wir unsere
nur noch sp&auml;rlich vorhandenen Kr&auml;fte beim "P&ouml;hlball" auspowern
durften.
<br>Einigen hatten auch noch Spa&szlig; daran, neben vielen lustigen "Familienspielen"
ein Lied auf die Lehrer zu dichten.
<br>Allgemein war es ein sehr erfolgreiches Skilager und wir w&uuml;nschen
allen, die noch fahren werden: "Ski und Stockbruch!"
<p><i>V. Eichhorn, V. Hammerstingl, J. Schweiger</i>
</body>
</html>
