<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="Author" content="ltg">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>sport97</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h3>Unsere &quot;Bewegungsk&#252;nstler&quot;: Jongliergruppe</h3>

<p>Mit der Aufnahme der Bewegungsk&#252;nste - Bewegungstheater,
Pantomime und den Zirkusk&#252;nsten Jonglieren, Einradfahren und
Akrobatik- in die neuen Fachlehrpl&#228;ne Sport wurde der schulische
Sportunterricht f&#252;r neue Bewegungselemente ge&#246;ffnet, die an
Lehrer und Sch&#252;ler eine neue Herausforderung stellen. </p>

<p>N&#228;here Einzelheiten dar&#252;ber sind in den letzten
Jahresberichten nachzulesen; heuer soll an dieser Stelle ein
Bericht zur aktuellen Lage gen&#252;gen: </p>

<p>Seit Februar 1994 hat sich auch am LTG im Rahmen des
Differenzierten Sportunterrichts eine Gruppe von Sch&#252;lerinnen
und Sch&#252;lern etabliert, die als Jongleure, Einradfahrer und
zwischendurch als Spieler im &quot;Schwarzen Theater&quot; ihre
Zuschauer immer wieder in die faszinierende Welt der
&quot;Bewegungsk&#252;nste&quot; blicken lassen. </p>

<p>Das wohl bisher sch&#246;nste Erlebnis f&#252;r die Jongliergruppe war
unsere Teilnahme am gro&#223;en &quot;Bewegungsfestival&quot; vom
17.-20. Juli 1997 in K&#246;nigsdorf bei Bad T&#246;lz, das vom
Bayerischen Staatsministerium f&#252;r Unterricht, Kultus,
Wissenschaft und Kunst veranstaltet worden war und unter dem
Motto stand: &quot;Wir lernen voneinander, wir gestalten
miteinander, wir zeigen, was wir k&#246;nnen.&quot; Trotz der gro&#223;en
Wolkenbr&#252;che, die sich &#252;ber dieses Zeltlager ergossen, war die
Stimmung unter den rund 200 Teilnehmern aus ganz Bayern
ungebrochen und speziell f&#252;r unsere Sch&#252;ler m&#246;chte ich diese
Tage als den gewaltigsten Motivationsschub seit Bestehen der
Gruppe bezeichnen. So &#252;berraschten mich mehrere von ihnen nach
den anschlie&#223;enden gro&#223;en Ferien damit, da&#223; sie pl&#246;tzlich die
Keulenjonglage absolut sicher beherrschten und nun l&#246;ste ich
nat&#252;rlich gerne mein Versprechen ein, Feuerkeulen f&#252;r das LTG
anzuschaffen. Zus&#228;tzlich hat uns der F&#246;rderverein
dankenswerterweise zwei gro&#223;e Balancierkugeln spendiert, denn
auch f&#252;r das Balancieren und Darbieten kleiner Kunstst&#252;cke auf
diesen Ger&#228;ten haben einige Sch&#252;lerinnen in Bad T&#246;lz ihre
Vorliebe und ihr Talent entdeckt. Damit waren die
&quot;Highlights&quot; unserer n&#228;chsten Darbietung am LTG
nat&#252;rlich bereits vorprogrammiert. </p>

<p>Am 6.11.97 lief dann diese &quot;Show&quot; zum ersten Mal
beim Kennenlernabend der Eltern unserer 5. Klassen. Wegen des
gro&#223;en Erfolges gab es danach eine Extra-Auff&#252;hrung f&#252;r die
Mitsch&#252;ler der Klassen 5-10 und schlie&#223;lich bildete sie auch
den Er&#246;ffnungsteil beim Sportelternabend am 3.12.97 in unserer
Turnhalle. Doch damit nicht genug! </p>

<p>Erstmals wurden unsere Jongleure auch f&#252;r au&#223;erschulische
Auftritte verpflichtet und traten so am 6.12.97 in der
Nikolausfeier des TSV Rimsting und am 12.12.97 in der
Weihnachtsfeier der Triathleten des TSV Bad Endorf auf. Ein
weiteres Engagement folgte schlie&#223;lich noch von der Gemeinde
Prien und zwar f&#252;r die Abschiedsfeier der Sch&#252;ler aus Graulhet
in der Realschule am 2.4.98. Bei dieser Gelegenheit wurde auch
eine neue Vorstellung des &quot;Schwarzen Theaters&quot; erstmals
&#246;ffentlich aufgef&#252;hrt. (Vergleiche hierzu auch den Bericht von
Herrn StRef Falk.) </p>

<p>Die n&#228;chsten Wochen werden ausgef&#252;llt sein mit Training f&#252;r
den dritten internen Vergleichswettkampf , der noch vor Pfingsten
in den Disziplinen Einradfahren, Balancieren auf Kugeln, Diabolo
und Jonglieren mit Ringen, B&#228;llen, Keulen, Partner stattfinden
wird. </p>

<p>F&#252;r unser LTG-Schulfest Ende Juli 1998 wollen wir dann ein
neues Programm zusammenstellen und hoffen, da&#223; wieder einige
&#220;berraschungen dabei sind, die nicht nur den Zuschauern
gefallen, sondern wie in jedem Jahr auch ein paar der j&#252;ngeren
Sch&#252;ler dazu anspornen, k&#252;nftig bei uns mitzumachen und ein
&quot;LTG - Jongleur&quot; zu sein. Auch hier gilt: Fr&#252;h &#252;bt
sich, was ein Meister werden will ! </p>

<p><i>StR Brigitte Mitterer</i> </p>

<p align="center"><img src="sjahr_15.jpg" width="600"
height="583"></p>

<hr>

<p>&nbsp;</p>

<h3>Segeln</h3>

<p>An der SAG-Segeln haben sich im vergangenen Sommer 3 Sch&#252;ler
(M. Breit K12, S. Jell 8b, B. Seidl K12) zur
Sportbootf&#252;hrerschein-Pr&#252;fung Binnen gemeldet und sie
bestanden. Marc Breit und Bernhard Seidl haben zus&#228;tzlich auch
die Motorboot-Lizenz f&#252;r Binnengew&#228;sser erworben. </p>

<p>An dieser Stelle m&#246;chten wir der Chiemsee-Yachtschule in
Prien, die uns bei der Pr&#252;fung sehr freundlich aufgenommen hat,
herzlich danken. Unser Dank gilt auch wieder dem Priener
Segelclub, insbesondere dem 1. Vorsitzenden, Herrn Noack und dem
Bootsverleih Schwarz, die in den letzten Jahren viel Geduld f&#252;r
die &quot;Segel-Frischlinge&quot; aufbrachten. </p>

<p>Die Segelgruppe im Schuljahr 97/98 hatte 12 Teilnehmer (4
M&#228;dchen und 8 Jungen in der 7., 8. und 11. Jahrgangsstufe) und
sogar einen StRef, Herrn Holger Falk, der bei uns seinen
Zweigschuleinsatz absolvierte. Mit gro&#223;em Engagement wurden von
den &quot;Leichtmatrosen/innen&quot; alle Segel-Man&#246;ver ge&#252;bt.
Nat&#252;rlich waren auch einige Patenthalsen dabei. Aber das geh&#246;rt
einfach dazu. Kleinere, interne Regatten brachten viel
Abwechslung beim &#220;ben, wobei die integrierten Wasserschlachten
mit &#214;sfass und Paddel sicher den gr&#246;&#223;ten Spa&#223; bereiteten.
Besonders der &quot;K&#228;ptn&quot; im begleitenden Motorboot wurde
h&#228;ufig aufs Korn genommen. Gott sei Dank sprang der Motor immer
rechtzeitig an, so dass er den meisten Wasser-Attacken entfliehen
konnte. </p>

<p>Abschlie&#223;end w&#252;nschen wir allen Teilnehmern/innen Mast- und
Schotbruch und den Pr&#252;fungskandidaten viel Gl&#252;ck und Erfolg
beim Sportbootf&#252;hrerschein. </p>

<p><i>Bernd M&#252;hlfriedel</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Turnen</h3>

<p>Die Turner Thomas und Helmut Fischer, 5a und 7a, Carla und
Monika Dirr, beide 5b, Axel und Felix Lechner, 5a und 7a ,
Matthias Schmidbauer, 5a, Maxie Heubl, 5c, und Mark K&#246;hler, 5a,
traten erfolgreich in die Fu&#223;stapfen der letztj&#228;hrigen
Landessieger vom LTG im Wettkampf IV im Ger&#228;tturnen. </p>

<p>Bei der ersten H&#252;rde, dem <b>Bezirksfinale</b> am 19.2.98 in
Unterf&#246;hring, wurde die Mannschaft vom Gymnasium Erding in jeder
der 4 Disziplinen geschlagen: In der ersten Ger&#228;tebahn m&#252;ssen
Reck, Boden und Sprung und in der 2. Bahn, Schwebebalken, Boden
und Barren hintereinander absolviert werden. In der dritten
Ger&#228;tebahn mu&#223; synchron geturnt werden: Zuerst drei Flugrollen
mit Streckspr&#252;ngen dahinter und dann
&quot;Schattenhockwenden&quot; an zwei B&#228;nken hintereinander von
jeweils sechs Turnern und zum Abschluss eine kleine Boden&#252;bung
von je zwei Turnern nebeneinander. Zus&#228;tzlich werden noch drei
Sonderpr&#252;fungen verlangt, fortlaufender Standweitsprung,
Stangenklettern und eine Pendelstaffel. </p>

<p>Durch den Sieg hatte sich unsere Mannschaft f&#252;r das
Landesfinale qualifiziert, das am 27.3.98 in Markt Schwaben
stattfand. Dort hatte das LTG die j&#252;ngste Mannschaft im
Wettbewerb mit den Gegnern vom Allg&#228;u-Gymnasium Kempten, der
Staatlichen Realschule Landshut/I, dem
wirtschaftswissenschaftlichen Gymnasium Bayreuth/I und dem
Gymnasium Erding. Der Titel konnte durch jeweils zweite Pl&#228;tze
in den Ger&#228;tebahnen und einem dritten Platz bei den
Sonderpr&#252;fungen erfolgreich verteidigt werden. Bis auf die
beiden Siebtkl&#228;ssler, die letztes Jahr schon mit von der Partie
waren, k&#246;nnen alle Teilnehmer im n&#228;chsten Jahr wieder auf
Titeljagd gehen. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Rudern 97/98</h3>

<p>Unsere Ruderer/innen erzielten hervorragende Leistungen beim
Landesfinale (&quot;Jugend trainiert f&#252;r Olympia&quot;) am
25.07.1997 in Oberschlei&#223;heim. Am Start waren eine
M&#228;dchen-Mannschaft und eine Jungen-Crew im Vierer m. Stf. bzw.
Stm. </p>

<p>Die M&#228;dchen: Sophie Speulda 7b, Kathrin Pertl 7b, Susanne
Posch 7c, Kathi Spies 7b sowie Steuerfrau Sophie Lueg 7b und als
Ersatzfrau Veronika Ilse 7b, konnten sich trotz sehr schlechter
Startbedingungen auf der 1000 m Distanz gegen&#252;ber dem Vorjahr
(500 m, 3. Platz) enorm steigern und belegten von 9
teilnehmenden Mannschaften in ihrem Rennen den 2. Platz und sind
damit Bayerischer Vizemeister auf Schulebene in der
Wettkampfklasse III (Jg. 83/84). </p>

<p>Die Jungen: Florian Brangenberg 7b, Christoph Fischer 7c, Marc
Manten 7b, Thomas Mix 7c und Steuermann Stefan K&#252;hnel 7a,
erreichten von 12 gestarteten Booten einen sehr achtbaren 4.
Platz. Diese Crew konnte sich mit einem 2. Platz im Vorlauf
sofort f&#252;r das Finale qualifizieren. In einem &#228;u&#223;erst
spannenden &quot;Kopf an Kopf-Rennen&quot; auf den letzten 200 m
vor dem Ziel mussten sie sich dann im Endlauf ganz knapp (1 m !)
als Vierter geschlagen geben. Die Jungen haben teilweise als
Anf&#228;nger im Mai 97 mit dem Rudersport begonnen. Als Mannschaft
ruderten sie erst seit 4 Wochen vor dem Landesfinale zusammen. </p>

<p>Der Grund f&#252;r das insgesamt gesehen sehr erfreuliche
Abschneiden war nicht zuletzt das 3-t&#228;gige Trainingslager, das
beide Mannschaften erstmals 1997 in Oberschlei&#223;heim durchf&#252;hren
konnten. Alle Teilnehmer/innen haben sich dabei technisch und
konditionell stark verbessern k&#246;nnen. Dass wir neben der
Deutschen Jugend-Nationalmannschaft und der &#214;sterreichischen
Nationalmannschaft trainieren konnten, war nat&#252;rlich ein
besonderer Gl&#252;cksfall. Es hat allen so viel Spa&#223; gemacht, dass
wir Anfang Mai 1998 nochmals 3 Tage im Leistungszentrum
Oberschlei&#223;heim trainiert haben. Auch dieses Trainingslager war
ein voller Erfolg. Unsere Vizemeister 97 haben den Wechsel vom
C-Boot auf das Rennboot (Doppelvierer m. Stf.) souver&#228;n
gemeistert und wir konnten sogar eine 2. M&#228;dchen-Crew auf das
Landesfinale 98 vorbereiten. Bei den Jungen gab es eine
Umbesetzung im Vierer: Daniel Trappmann 8a und Tobias W&#246;rndl 8a,
sind neu dazugekommen und konnten nicht nur bei den hei&#223;en
abendlichen Unterhaltungsspielchen neue Erfahrungen sammeln. </p>

<p>Am 21.05.98 (Christi Himmelfahrt) konnte unsere neue
Doppelvierer-Mannschaft (Pertl, Posch, Speulda, Spies, Lueg) und
Veronika Ilse im Skiff erstmals &quot;richtige&quot; Regattaluft
auf einer 500 m Sprintregatta in Salzburg schnuppern. Es war f&#252;r
beide Boote v&#246;lliges Neuland, so dass das Ergebnis keine Rolle
spielt. Es war ein wichtiger Trainings-Test, nicht mehr, aber
auch nicht weniger. Die M&#228;dchen starteten in der Klasse
Juniorinnen B (Jg. 82/83) und waren als &quot;Youngster&quot; in
dem hochkar&#228;tigen Teilnehmerfeld trotz lautstarkem Priener
Fanclub, der sogar ein gro&#223;es Transparent hin und her schwang,
ohne Chance; zumal sie ja erst seit ca. 2 Wochen in einem
geliehenen, sehr alten Rennboot trainieren konnten. </p>

<p>Ohne ein eingespieltes Betreuerteam mit StR'in Brigitte
Mitterer, Herrn StRef Holger Falk, Markus Huber und Robert Rath
(beide Vorstandsmitglieder des RVP und ehemalige LTG-Sch&#252;ler)
sowie der finanziellen Unterst&#252;tzung des Priener Rudervereins,
w&#228;ren Trainingslager oder eine Regatta-Teilnahme gar nicht
m&#246;glich bzw. nicht so erfolgreich. Deshalb an dieser Stelle ein
herzliches Dankesch&#246;n an alle genannten und ungenannten Helfer! </p>

<p><i>Bernd M&#252;hlfriedel</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Skilanglauf </h3>

<p>Dieses Jahr konnten wir erstmals eine Langlaufmannschaft im
Wettbewerb Jungen IV melden: Martin Speulda 5a, Leopold Fricke
6b, Adrian Fricke 5a, Felix Leitner 5b und Mathias Zacherl 6c
traten an, um unsere Schule beim 4 x 4 km Einzellauf zu
vertreten. Beim <b>Kreisfinale</b> am 22.1.98 in Sachrang konnte
sich das Team als Erster f&#252;r den eine Woche sp&#228;ter ebenfalls in
Sachrang stattfindenden Bezirksentscheid qualifizieren. </p>

<p>Das <b>Bezirksfinale</b> am 28.01.98 wurde dann mit 1.03:7,3 h
und 95 Sekunden Vorsprung ebenfalls gewonnen. Unsere L&#228;ufer
waren der Reihe nach der 15., 13., 8., 6. und 2. Zus&#228;tzliche
Betreuer waren bei beiden Wettk&#228;mpfen zum Wachsen und Testen Dr.
Richard Fricke, Hans Wallner und Gretl Fischer vom Skiclub Prien.
</p>

<p>Zum <b>Landesfinale</b> am 16.-18.2.98 in
Scheidegg/Balderschwang fuhren dann die Spezialisten Hans
Wallner und Sepp Leitner von den Skiclubs aus Prien und Bernau
mit, um die L&#228;ufer zu betreuen und die Ski optimal
vorzubereiten. Nach den Einzell&#228;ufen am ersten Tag lag unser
Team noch knapp vor der Mannschaft aus Wunsiedel. Am zweiten
Wettkampftag wurde unser Team als j&#252;ngste Mannschaft im
Wettbewerb auf den f&#252;nften Rang im Staffellauf abgedr&#228;ngt und
konnte sich dadurch noch den hervorragenden 3. Platz hinter der
Volksschule aus Fischen und dem Gymnasium Oberstdorf vor
Wunsiedel und Grafenau erlaufen. Die weiteren Platzierungen
gingen an Bischofsheim, Inzell, Zwiesel und Pleystein. </p>

<p>Im n&#228;chsten Jahr werden bis auf Leopold Fricke alle wieder
starten k&#246;nnen und vielleicht noch erfolgreicher auf Titeljagd
gehen. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Volleyball M&#228;dchen</h3>

<p>Die im letzten Jahr noch knapp im Kreisfinale gescheiterte
Mannschaft mit Dea Oprisanu 8a, Susi Reuther 8a, Didi Beyerle 8b,
Dany Feigl, Evi Landinger, Meli Lettenbichler, Cordula Reisch,
Kathrin Schulze, Laura Verweyen alle 9c und Sonja Arends 10c
konnte sich dieses Jahr schon enorm steigern. </p>

<p>Im <b>Kreisfinale </b>am 4.12.97 in Prien wurden die private
Wirtschaftsschule Dr. Kalscheuer aus Rosenheim mit 15:0 und 15:3,
und das Gymnasium Bad Aibling mit 13:15, 15:7, 15:8 nach Hause
geschickt. Beim <b>Regionalentscheid </b>am 19.1.98 ebenfalls in
Prien konnten die Gegnerinnen vom Annette-Kolb-Gymnasium aus
Traunstein in einem &#228;u&#223;erst spannenden Spiel, das
Vertretungsbetreuer StRef Falk an den Rand eines
Nervenzusammenbruchs brachte, mit 15:8, 14:16, 1:15, 15:11 und
15:12 im Tie-Break niedergerungen werden. Das <b>Bezirksfinale </b>am
12.2.98 in Kempfenhausen am Starnberger See war dann aber f&#252;r die
j&#252;ngste Mannschaft im Wettbewerb, bei der bis auf Sonja alle
Spielerinnen im n&#228;chsten Jahr wieder in der gleichen
Wettkampfklasse spielen k&#246;nnen, die erwartete Endstation. Im
ersten Spiel gegen Kempfenhausen wurde eine 13:7 F&#252;hrung nicht
zum Satzgewinn umgewandelt und dieser Umstand und die lautstarken
Fans der Heimmannschaft lie&#223; unsere M&#228;dchen gewaltig nachlassen
und den zweiten Satz mit 5:15 verlieren. Das zweite
Vorrundenspiel gegen die Mannschaft vom Schyren-Gymnasium
Pfaffenhofen/I wurde dann schnell mit 8:15 und 6:15 verloren und
damit waren die Chancen auf eine bessere Plazierung als Rang 6 vertan. Beide Spiele w&#228;ren aufgrund der Spielst&#228;rke unserer
M&#228;dels zu gewinnen gewesen, aber psychisch waren die anderen an
diesem Tag besser. Wir hoffen auf n&#228;chstes Jahr. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Volleyball Jungen</h3>

<p>Die neue Jungenmannschaft vom LTG konnte gleich bis zum
Bezirksfinale vorsto&#223;en. Manuel Behr 7b, Martin Kuntze 7b, Marc
Manten 7b, Simon Kr&#228;mmer 7b, Bernhard Sauerer 7b, Matthias
Herbach 8 a, Stefan K&#252;hnel 8a, Leonhard Buchetmann 8b und Moritz
Lange 8b kamen beim <b>Kreisfinale </b>am 26.11.97 in Bad Aibling
gegen den einzigen Gegner vom ausrichtenden Gymnasium kampflos
weiter, da die Aiblinger nicht gen&#252;gend Spieler in der richtigen
Altersklasse hatten. Um nicht umsonst gefahren zu sein, spielte
unsere Mannschaft ein Trainingsspiel gegen die mit &#228;lteren
Sch&#252;lern &quot;aufgef&#252;llte&quot; Aiblinger Mannschaft, das nur
knapp verloren wurde. Beim <b>Regionalentscheid </b>am 19.1.98 in
Prien wurden die Gegner von der Realschule Marquartstein mit
15:1, 15:5 und 15:6 abgefertigt. Die Mannschaft wurde dann beim
Bezirksfinale am 3.2.98 in Gars ein Opfer des Austragungsmodus,
da nur immer zwei S&#228;tze gespielt wurden. Bei drei Spielen gab es
ein 2:0 und zweimal ein 1:1, die aber nicht als unentschieden
gewertet wurden, sondern nach Satzpunkten als verloren galten.
Somit ergab sich am Schluss nur ein 4. Platz f&#252;r unser Team. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>LTG-Volleyball-Turnier</h3>

<p>Beim Turnier f&#252;r gemischte Klassenmannschaften wurden wie
immer in der Vorrunde die Mittel- und Oberstufenmeister
ermittelt. In der Mittelstufengruppe spielten die 8a/b, die 9c,
eine Mannschaft aus der 10a und ein gemischtes Team aus 10a/b. In
der Gruppe der Oberstufe spielten die 11 b, drei Teams aus der K
12 und zwei aus der K 13. Mittelstufenmeister wurde die 8a/b,
Oberstufenmeister die Mannschaft K13/I um Gregor Thalhammer. </p>

<p>Im anschlie&#223;enden &#220;berkreuzvergleich der beiden
Gruppenersten und -zweiten setzten sich die 9c mit 2: 1 gegen die
Spieler der K 13 durch und die 11 b warf die Achtkl&#228;ssler mit
2:0 aus dem Rennen. </p>

<p>Im Endspiel um die Volleyball-Schulmeisterschaft standen sich
somit die 9c und die 11 b gegen&#252;ber. In einem spannenden Spiel
konnte sich die 9. Klasse mit Meli Lettenbichler, Kathrin
Schulze, Laura Verweyen, Evi Landinger, Cordula Reisch, Dany
Feigl und Markus Landinger am Ende mit 15:9 und 15:13 durchsetzen
und die Siegertorte gewinnen. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Lehrervolleyball I Priener 4-Schulen-Turnier</h3>

<p>Am 20.05.98 fand das traditionelle Lehrervolleyball-Turnier
der Priener Schulen statt. Das LTG spielte in diesem Jahr nur mit
einer Mannschaft, die nach der Auslosung zuerst gegen<b> </b>die
Franziska-Hager-Hauptschule, dann gegen die Waldorfschule und zum
Schlu&#223; gegen die Realschullehrer antreten musste. Nachdem das
erste Spiel mit 16:17 und 15:10 unentschieden endete,
anschlie&#223;end beide Mannschaften ihre jeweiligen Spiele mit 2:0
S&#228;tzen gewannen und die Hauptschule am Ende nicht mehr ihre
beste Mannschaft aufbieten konnte, um noch einen
Entscheidungssatz zu spielen, wurden kurzerhand das LTG und die
FHS zu Siegern erkl&#228;rt. So wurde verhindert, dass es nur einen
rechnerischen Gewinner gab, denn den direkten Vergleich hat das
LTG mit 4 Punkten Differenz f&#252;r sich entschieden, bei den
Gesamtpunkten &#252;ber alle drei Spiele f&#252;hrt die FHS mit 2
Punkten. So teilten sich alle Spieler<b> </b>beim anschlie&#223;enden
gem&#252;tlichen Beisammensein in der ausrichtenden Waldorfschule die
Siegertorte, die beiden Mannschaften gemeinsam &#252;berreicht wurde.
</p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>

<p>&nbsp;</p>

<h3>Lehrervolleyball II</h3>

<p>Lehrervolleyball - Oberbayerische Meisterschaft </p>

<p>Die Mannschaft des LTG spielte dieses Jahr wieder in der
oberbayerischen Lehrermeisterschaft mit. In der ersten Runde
wurden die Mannschaften aus Bad Reichenhall, Laufen und das
Finsterwalder Gymnasium aus Rosenheim jeweils mit 2:0 S&#228;tzen
geschlagen und die LTG'ler erreichten als Gruppenerster die
zweite Runde. Dort mu&#223;ten wir in M&#252;nchen gegen das
Nymphenburger Gymnasium, den Vorjahreszweiten, und das
Taschner-Gymnasium aus Dachau spielen. Die Neubeurer Lehrer
traten dort erst gar nicht an. Beide Spiele wurden knapp mit 1:2
S&#228;tzen verloren. Damit fielen wir aus der Hauptrunde 'raus und
spielten in der Trostrunde in Neubeuern gegen die dortigen Lehrer
und das Team aus Bad Reichenhall. Beide Schulen konnten wir
besiegen und kamen damit in die 3. Trostrunde bei uns in Prien.
Der nach Absage des Louise-Schr&#246;der-Gymnasiums M&#252;nchen einzige
Gegner, das Karolinen-Gymnasium aus Rosenheim, konnte in einem
sch&#246;nen Spiel geschlagen werden und wir standen in der
Vorschlu&#223;runde, die ebenfalls in Prien ausgetragen wurde. Das
Pestalozzi-Gymnasium aus M&#252;nchen sagte ab und so spielten wir
zum zweiten Mal gegen das Rosenheimer Karolinen-Gymnasium, das wir
auch wieder<b> </b>besiegten und anschlie&#223;end gegen die Lehrer
vom Garser Gymnasium, die uns dann leider in zwei knappen S&#228;tzen
aus dem Turnier warfen. An dieser Stelle noch einen herzlichen
Dank an die M&#228;dchen aus der Schulmannschaft, die bei unseren
Heimspielen die Schiedsgerichte stellten und zusammen mit
weiteren Sch&#252;lern hervorragende Fans abgaben. </p>

<p><i>Bernd P&#252;tz</i> </p>

<hr>
</body>
</html>
