<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="Author" content="gh">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Bes. Veranstaltungen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3>Heinrich B&#246;ll und die Gruppe 47</h3>

<p><br>
In Zusammenarbeit mit dem Goethe-Institut Prien fand im M&#228;rz
eine fast dreiw&#246;chige Ausstellung &#252;ber den Schriftsteller
Heinrich B&#246;ll statt. Vierzig Schautafeln informierten den
interessierten Besucher &#252;ber das Leben B&#246;lls, angefangen von
seiner Jugendzeit in K&#246;ln, seine Zeit als Soldat im Zweiten
Weltkrieg, die ersten literarischen Versuche, die ihm nach seinem
Preis der Gruppe 47 im Jahre 1951 den eigentlichen Durchbruch
erm&#246;glichten. Weitere Schautafeln gaben Auskunft &#252;ber B&#246;lls
Arbeitsweise, sein politisches und soziales Engagement gegen
Unterdr&#252;ckung und Willk&#252;r. </p>

<p>Den H&#246;hepunkt bildete am 20. M&#228;rz eine Podiumsdiskussion mit
ehemaligen Mitgliedern der Gruppe 47. Der Schriftsteller Horst
M&#246;nnich, Isolde Kolbenhoff, Gattin von Walter Kolbenhoff und Toni
Richter, Gattin von Hans Werner Richter erinnerten sich an
Heinrich B&#246;ll, indem sie den Schriftsteller durch Anekdoten bzw.
literarische Portraits lebendig werden lie&#223;en. Die etwa 80
interessierten Zuh&#246;rer erlebten einen kurzweiligen Abend, der
aber gen&#252;gend Anregung gab, sich sowohl mit dem Autor Heinrich
B&#246;ll als auch den inzwischen offenbar vergessenen
Schriftstellern Walter Kolbenhoff und Hans Werner Richter genauer
zu besch&#228;ftigen. </p>

<p align="center"><i>Dr. M. Schmidt</i> </p>

<p align="center"><img src="sjahr_10.jpg" width="600"
height="571"> </p>

<hr>

<a name="2"></a><p>&nbsp;</p>
<h3>Gandhi-Preistr&#228;ger zu Besuch in
der Klasse 11 c</h3>

<p>Herr Gerhard Fischer erhielt vor kurzem aus der Hand des
indischen Staatspr&#228;sidenten den &quot;Gandhi-Friedenspreis&quot;
f&#252;r sozialen, wirtschaftlichen und politischen Wandel durch
gewaltlose Mittel. Er war erfreulicherweise bereit, in der Klasse
11c &#252;ber das Thema &quot;Indien und Mahatma Gandhi&quot; zu
sprechen. Eben dieser Themenkreis war im Englischunterricht
behandelt worden. Herr Fischer, der im diplomatischen Dienst die
Bundesrepublik Deutschland in vielen L&#228;ndern vertreten hatte,
f&#252;hrt &quot;in seinem zweiten Leben&quot; seit 1985 den Kampf
gegen die Lepra in Indien. Er kennt das Land, die Menschen, die
Kultur und Geschichte, aber auch die Politik wie kaum ein
anderer. In geschliffenem Englisch berichtete er &#252;ber
Hintergr&#252;nde und Zusammenh&#228;nge. Die Klasse 11c und ihr
Englischlehrer Herr Bauer waren dankbar f&#252;r diesen
beeindruckenden und au&#223;ergew&#246;hnlichen Beitrag. </p>

<p><i>A.Bauer</i> </p>

<p>&nbsp;</p>

<hr>

<p>
&nbsp; </p>

<a name="3"></a><p>&nbsp; </p>
<h3>Diskussion zu Medienverantwortung mit F. J. Bautz</h3>

<p><br>
Im Rahmen des Religionsunterrichts leitete am 28.02.98 der
langj&#228;hrige Mitarbeiter des Bayerischen Rundfunks und Journalist
Franz Josef Bautz eine Diskussionsrunde zum Thema: Verantwortung
der Medien und die Stellung von Moral, Ethik und Tugenden im
Journalismus. Gehalten wurde diese Veranstaltung
konfessions&#252;bergreifend; anwesend waren die Sch&#252;ler der
Grundkurse kath. Religion (Frau Peschl, Dr. Dr. Langer), ev.
Religion (Frau Schelter) und Ethik (Herr Klingler). </p>

<p>Nach den Begr&#252;&#223;ungen durch Frau Peschl und Herrn Direktor
Schwarz begann der Referent mit einem kurzen Vortrag &#252;ber Moral,
Ethik und Tugenden. Herr Bautz, bekennender Atheist, stellte die
Verbindung von moralischen Werten zur Religion dar. Tugenden
seien zwar religionsungebunden, gingen aber alle Religionen etwas
an, gelten sozusagen konfessions&#252;bergreifend. </p>

<p>Konkret wurde anschlie&#223;end das Verhalten der Medien am
Beispiel des Falles Clinton-Levinsky analysiert. Hier wurden wir
nun in die Diskussion einbezogen, Meinungen verglichen und
Ergebnisse festgehalten: Den Medien und auch den B&#252;rgern gehe
der konkrete Sachverhalt dieser privaten Aff&#228;re nichts an; ein
puritanisches Volk spiele sich damit zum Sittenw&#228;chter auf und
gef&#228;hrde mit seinem Verhalten die Demokratie, indem es sein
Interesse von den wirklich wichtigen politischen Ereignissen
abwende. Schlie&#223;lich h&#228;tten die Amerikaner einen Pr&#228;sidenten
und nicht einen Papst gew&#228;hlt. Auch die Vermarktung dieser
Skandale wurde in die Diskussion mit einbezogen. So werden nicht
mehr nur G&#252;ter, sondern vor allem auch Gef&#252;hle verkauft;
erstaunlich dabei sei, dass grunds&#228;tzlich f&#252;r alles ein K&#228;ufer
gefunden werde. </p>

<p>Das Ergebnis des ersten Teils der Diskussion war, dass eine
100%-ige Objektivit&#228;t in den Medien nicht erreicht werden kann;
der Journalist m&#252;sse daher deutlich betonen, dass er seine
eigene Meinung mit einbeziehe, er sollte seine Subjektivit&#228;t
bekennen und sich au&#223;erdem fragen: &quot;Kann ich das
verantworten?&quot; </p>

<p>Nach einer kurzen Pause ging der Referent auf eigene
Erfahrungen mit den Medien ein; damit gelangte die Diskussion zum
Thema Todesstrafe. Zentrale Frage dabei war, wer &#252;berhaupt das
Recht besitze, diese auszusprechen und &#252;ber Leben und Tod zu
entscheiden. Ist sie ein gerechtes Mittel, als Abschreckung
wirklich n&#252;tzlich und zum Schutz der Opfer sogar notwendig? </p>

<p>Auch hier f&#252;hlten sich viele an den ersten Teil der
Diskussion erinnert: Man steht einer ethischen Grenzerfahrung
gegen&#252;ber und begegnet diesem Thema mit einer gewissen
Subjektivit&#228;t. </p>

<p>Die zweist&#252;ndige Veranstaltung stie&#223; auf Seiten der Sch&#252;ler
auf gro&#223;e Resonanz, da sie hier die Gelegenheit hatten,
ungezwungen ihr Diskussionstalent zu erproben. Die Kursleiter
zeigten sich &#252;ber das Ergebnis sehr erfreut. Herr Bautz, der mit
einem gro&#223;en Applaus verabschiedet wurde, gab allen noch einen
Ratschlag mit, den er nach 40 Jahren Journalismus uns ans Herz
legen wolle: </p>

<p>&quot;Informationen kritisch pr&#252;fen; wem n&#252;tzen sie? <br>
Diskretion und Skrupel nicht f&#252;r altmodisch halten; stets
fragen: kann man verantworten, was man tut?, den abstrakten
Begriff &quot;Menschenw&#252;rde&quot; konkret fassen!&quot; </p>

<p><i>Wildgruber/Bruchh&#228;user K12</i> </p>
</body>
</html>
