<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
   <link rel=stylesheet type="text/css" href="../ltg50.css">
<title>Wirtschaft/recht</title>
</head>

<body background="../bkgrnd.gif">
<p>&nbsp;</p>
<h3>Planspiel B&#246;rse am LTG</h3>

<p>Wie jedes Jahr nahmen auch heuer wieder zahlreiche Gruppen der
10. Klassen und der Oberstufe am Planspiel B&#246;rse teil. </p>

<p>Begonnen hat es im Oktober mit zwei gut besuchten
Informationsnachmittagen im Sparkassengeb&#228;ude &quot;hoch &#252;ber
Rosenheim&quot; (auch f&#252;r das leibliche Wohl war gesorgt!!) in
denen man seine Planspielunterlagen ausgeh&#228;ndigt bekam. In der
n&#228;chsten Zeit konnte man jede Pause Sch&#252;ler des LTGs in der
Priener Sparkassenfiliale antreffen, die sich gerade &#252;ber den
aktuellsten B&#246;rsenstand erkundigten. Sie opferten sogar kostbare
Minuten der darauffolgenden Schulstunden (hierbei sei auch den
Lehrern f&#252;r ihr Verst&#228;ndnis gedankt!). </p>

<p>Dieses Jahr war den Sch&#252;lern zum ersten Mal die M&#246;glichkeit
gegeben worden, ihre Auftr&#228;ge auch per Internet abzuwickeln. In
einer etwas komplizierten Einf&#252;hrungsstunde bekam man dazu die
n&#246;tigen Tips und Tricks. </p>

<p>Obwohl es in diesem Jahr nicht f&#252;r einen absoluten
Spitzenplatz reichte, trug die M&#252;he Fr&#252;chte, wie sich an den
beiden Gruppen &quot;08/15&quot; und &quot;Buchmeier &amp;
Tochter&quot; der Klasse 11c zeigte (6. und 7. Platz bei 150
teilnehmenden Gruppen). Auch die anderen Gruppen des LTG
schnitten recht gut ab. </p>

<p>Alles in allem wollen wir hoffen, dass in Zukunft ein genauso
reges Interesse am Planspiel B&#246;rse besteht, wie in den letzten
Jahren. </p>

<p>Diese Einrichtung ist nur zu empfehlen, da man im Gegensatz zu
dem sonst so theoretisch gepr&#228;gten Schulleben, praktische
Erfahrungen f&#252;r sein sp&#228;teres Leben sammelt. Und wer wei&#223;,
vielleicht findet sich der eine oder andere Sch&#252;ler in sp&#228;teren
Jahren an der Frankfurter B&#246;rse als Makler wieder. </p>

<p>In diesem Sinne &quot;we will meet again&quot;! </p>

<p><i>Hannah F&#252;rmaier, Magdalena Flunger, beide 11c</i></p>

<hr>

<p>&nbsp;</p>

<h3>LK Wirtschaft/Recht in M&#252;nchen:
Besuch der Hypobank und der BMW AG</h3>

<p>Mit dem Besuch der Bayerischen Hypotheken- und Wechselbank AG
in M&#252;nchen ergab sich f&#252;r den Leistungskurs Wirtschaft und
Recht der K13 erstmals die Gelegenheit einen Blick hinter die
Kulissen einer der namhaftesten Banken Bayerns zu werfen. Der
Schwerpunkt lag hierbei auf einem umfassenden Vortrag &#252;ber die
volkswirtschaftlichen Auswirkungen des Euro, bei dem auch auf
abiturrelevante Fragen der Kollegiaten eingegangen wurde. Die
Hypo - eine Bank, ein Wort. Daraufhin erm&#246;glichte es uns die
Bank, in der betriebseigenen Kantine Mittag zu essen. </p>

<p>Anschlie&#223;end folgte eine ausf&#252;hrliche Betriebsbesichtigung
bei BMW, bei der wir die Produktion eines BMW's der 3er Reihe von
den Rohstoffen &#252;ber die Lackierung bis zur &#220;bergabe an den
Kunden hautnah miterleben durften. Besonders bemerkenswert war
hierbei der hohe Grad an Automatisierung, wobei ein Gro&#223;teil der
menschlichen Arbeitskraft durch High-Tech-Roboter ersetzt wurde. </p>

<p>Besonderer Dank gilt unserem Kursleiter, Herrn Palmberger,
ohne dessen Engagement diese beiden Besuche wahrscheinlich nicht
m&#246;glich gewesen w&#228;ren! </p>

<p><i>Marc Breit, Bernhard Seidl, K13</i></p>

<hr>

<p>&nbsp;</p>

<h3>Der Managementwettbewerb
&quot;Play the Market&quot; 1998</h3>

<p>Im Rahmen des LK Wirtschaft bewarb sich dieses Jahr wieder ein
Team des LTG, bestehend aus Nina Kolibius, Steffanie Schulz, Rene
Pieslinger, Christian Bruchh&#228;user und Moritz Wildgruber, an dem
Fernplanspiel &quot;Play the Market&quot;. Bei diesem Wettbewerb,
der aus drei Spielrunden (Vorrunde, Zwischenrunde, Hauptrunde)
besteht, erhalten 100 Teams aus ganz Bayern ein Unternehmen in
der selben Ausgangslage. W&#228;hrend der Vorrunde, die aus 4
Spielperioden besteht, haben die Teams die Gelegenheit, durch
Entscheidungen im Marketing (Vertrieb, Werbung,
Forschung/Entwicklung), Produktions- und Personalbereich ein
eigenes Industrieunternehmen zu f&#252;hren. Die 20 besten Teams
erreichen dann die Zwischenrunde, zu dem die Spieler vom
Bildungswerk der bayerischen Wirtschaft (Organisator), der
Vereinsbank und BMW (Sponsoren) in ein Sporthotel in Sankt
Englmar/Bayerischer Wald eingeladen werden. </p>

<p>Dem Team des LTG gelang der Sprung in die Zwischenrunde mit
gro&#223;em Abstand gegen&#252;ber den Konkurrenten und am 8. - 10. Mai
versuchten die f&#252;nf Priener unter ihrem Teamnamen
&quot;Yuppies&quot; ihr Gl&#252;ck im Bayerischen Wald. Der Sieg
konnte dort leider nicht gefeiert werden, aber das Wochenende,
das dank des Angebots des Hotels viel Gelegenheit zur Entspannung
zwischen den kurzen aber intensiven Spielrunden gab, war f&#252;r uns
f&#252;nf &quot;Yuppies&quot; ein voller Erfolg. </p>

<p>Vielen Dank auch an Herrn Palmberger (&quot;Des
Personalmanagment muss pass'n, der Rest: Peanuts!&quot;) und Frau
Mitterer (&quot;Des schaffts ihr allweil!&quot;) f&#252;r die
Unterst&#252;tzung w&#228;hrend des Spiels. </p>

<p><i>Moritz Wildgruber, K 12</i></p>

<hr>

<p>&nbsp;</p>

<h3>Betriebliches Schnupperpraktikum
f&#252;r die Sch&#252;lerinnen und Sch&#252;ler der 9. Jahrgangsstufe</h3>

<p>Zum Bildungsauftrag des Gymnasiums mit dem Ziel einer
vertieften Allgemeinbildung geh&#246;rt es auch, den Sch&#252;lerinnen
und Sch&#252;lern konkrete Vorstellungen von der Arbeitswelt zu
vermitteln. In diesem Sinne boten wir den Sch&#252;lerinnen und
Sch&#252;lern der 9. Jahrgangsstufe in diesem Schuljahr erstmals an,
ein 4-t&#228;giges Schnupperpraktikum (20. bis 23. Juli 1998) in
einem Betrieb ihrer Wahl zu absolvieren; der Wirtschaftszweig des
Schnupperpraktikum-Platzes wurde bewusst nicht vorgegeben, da
jeder Sch&#252;lerin/jedem Sch&#252;ler die M&#246;glichkeit einger&#228;umt
werden sollte, ihren/seinen Neigungen entsprechend Erfahrungen in
einem eventuellen Wunschberuf zu sammeln. </p>

<p>Die Resonanz auf diese Offerte war sowohl von Seiten der
Sch&#252;lerinnen und Sch&#252;ler als auch von Seiten der Eltern sehr
positiv: 66 von 68 Sch&#252;lerinnen/Sch&#252;lem nahmen die Gelegenheit
wahr und bem&#252;hten sich zusammen mit ihren Eltern um einen
Praktikumsplatz. </p>

<p>Es bleibt zu hoffen, dass die Erfahrungen, die jeder einzelne
w&#228;hrend dieser vier Tage machen konnte - zusammen mit den
Eindr&#252;cken der Klassenkameraden - den Sch&#252;lerinnen/Sch&#252;lern
eine Orientierungshilfe f&#252;r ihre -gerade in diesen Zeiten enorm
hoher Arbeitslosigkeit -sicherlich nicht leichte Berufswahl
bieten konnten. </p>

<p><i>StRef&#146;in Eva Sch&#246;n</i> </p>

<p><img src="beruf.jpg" width="586" height="402">
</p>

<p><i>Fachleute stellen ihren Beruf vor, SJ 1997/98</i></p>
</body>
</html>
