<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ortsnamenkunde</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Beitrag zur
Ortsnamenkunde des Chiemgaues</h3>

<i><h4 align="center">von Oberstudienrat Dr. Gernot Kattinger</h4></i>

<p>Abk&#252;rzungen: afz. = altfranz&#246;sisch, ahd. = althochdeutsch,
ai. = altindisch, air. = altirisch, dt. = deutsch, frz.
franz&#246;sisch, g&#228;l. = g&#228;lisch, gr. griechisch, idg. =
indogermanisch, it. italienisch, lt. = lateinisch, nfz.
neufranz&#246;sisch, vl. = vulg&#228;rlateinisch.</p>

<p>Beim Studium der heimatlichen Ortsnamen, die Namen von
Gew&#228;ssern und Bergen mitinbegriffen, erscheinen viele
Bezeichnungen wie Marquartstein, Rosenheim, Seebruck oder
Wasserburg von der deutschen Sprache her vertraut und leicht
verst&#228;ndlich. Auch zun&#228;chst fremdartig klingende Namen lassen
sich h&#228;ufig auf inzwischen ausgestorbene Mundartw&#246;rter oder
Personennamen zur&#252;ckf&#252;hren.<font size="-1"><sup>1</sup></font> Daneben finden sich
Namen, die aus dem germanischen Sprachschatz nicht zu erkl&#228;ren
sind. Verfolgen wir die Geschichte zur&#252;ck, so stellen wir fest,
da&#223; erst vor etwa 1500 Jahren die Germanen in unserem Raum
endg&#252;ltig Fu&#223; fassen konnten, als Odovacar 488 die letzten
r&#246;mischen Truppen nach Italien zur&#252;ckf&#252;hren lie&#223;. Aus der
Zeit der r&#246;mischen Besetzung und anschlie&#223;enden Besiedelung des
Chiemgaues haben sich nur wenige Ortsnamen wie Leonhards-pfunzen
und Langen-pfunzen (&lt; vl. pontena) erhalten. Im Falle von
Irschen kann eine Ableitung von dem r&#246;mischen Namen Ursinus
vorliegen, wie sie f&#252;r andere Orte mit &#228;hnlicher Lautform
belegt ist: Irrsee (Ursin 1183), Irschenhausen (Ursinhusen 800),
Irschenberg (Ursenperig 1280).<font size="-1"><sup>2</sup></font> Die Annahme eines
r&#246;mischen Ursprungs von Ortsnamen wie Sassau (&lt;vl. sassum,
kl. saxum), Rimsting (&quot;R&#246;mersteig&quot;) oder Bernau
(&lt;Virunum) hat sich hingegen l&#228;ngst als unhaltbar erwiesen.</p>

<p>Als die R&#246;mer im Jahre 16 v. Chr. unter Drusus und Tiberius
in das Gebiet n&#246;rdlich der Alpen eingedrungen waren, waren sie
westlich des Inns auf den Stamm der Vindeliker, &#246;stlich des Inns
auf den Stamm der Noriker gesto&#223;en. Die Vindeliker waren Teil
des keltischen Gro&#223;reichs, das im 3. Jahrh. v. Chr. die
britischen Inseln, Spanien, Frankreich, S&#252;ddeutschland und
Norditalien umfa&#223;t hatte.<font size="-1"><sup>3</sup></font> Dagegen werden die Noriker
den Illyrern zugerechnet, welche die &#246;stlichen Alpenl&#228;nder,
Pannonien und B&#246;hmen bewohnten.<font size="-1"><sup>4</sup></font> Eine eindeutige
Zuordnung unseres Gebietes zum keltischen oder illyrischen
Bereich ist schwierig, da die Gegend zwischen Inn und Salzach
eine Grenzmark zwischen beiden V&#246;lkern bildete. Hinzu kommt,
da&#223; Kelten und Illyrer urspr&#252;nglich wohl gleicher Herkunft
waren, worauf viele sprachliche Gemeinsamkeiten hinweisen, und
eine Differenzierung erst durch den Einflu&#223; des verschiedenen
Substrats, d. h. die Ber&#252;hrung mit unterschiedlichen V&#246;lkern
(R&#228;tier bzw. Veneter) bei der Landnahme, eintrat.<font size="-1"><sup>5</sup></font></p>

<p>Von den Kelten bzw. Illyrern stammen viele unserer Flu&#223;namen,
deren Entsprechungen auch im &#252;brigen keltischen Sprachgebiet
sehr h&#228;ufig anzutreffen sind.</p>

<p>Den Abflu&#223; des Chiemsees bildet die A l z. Der Name lautet
785-98 Alzus, sp&#228;ter Alzussa<font size="-1"><sup>6</sup></font>. Daneben findet sich
die Form Alzissa. Man ist zun&#228;chst versucht, eine Verbindung zu
Elz (Nfl. des Neckars und Nfl. der Mosel) herzustellen. Beide
Namen gehen aber auf ein Alantla zur&#252;ck.<font size="-1"><sup>7</sup></font></p>

<p>Elz (Neckar) &lt;Elinza 1150 &lt;Alantia 773</p>

<p>Eiz (Mosel) &lt;Elenze 1100 &lt;*Alantia</p>

<p>Auch eine Beziehung zu der Als bei Wien (Alsa 1044), der Ausa
(&lt;Alsa) in Venetien und den Fl&#252;ssen l'Ozon (&lt;l'Auzon
&lt;Also, links der Rh&#246;ne), Lauzon (&lt;Alsone, Nfl. der M&#232;de),
Auzon (&lt;Aisonum, D&#233;p. Aube) d&#252;rfte nur im Rahmen der idg.
Wurzel al- &quot;flie&#223;en&quot; herzustellen sein.<font size="-1"><sup>8</sup></font>
All diesen Namen ist das Formans -s- gemeinsam, w&#228;hrend bei Elz
(&lt;Alantia), der Aland (bei Wittenberge), dem Alento (Lukanien)
und dem Alantas (Baltikum) eine -nt-Ableitung vorliegt.<font size="-1"><sup>9</sup></font></p>

<p>Gruber hat wohl recht, wenn er der Form Alzissa einen Stamm
alt- zugrundelegt, der um das Suffix -issa bereichert wurde (vgl.
Selters &lt;Saltrissa, Netze &lt;Nitissa)<font size="-1"><sup>10</sup></font>. Derselbe
Stamm findet sich in g&#228;l. allt, ault &quot;Bach, kleiner
Flu&#223;&quot; wieder: Allt a Mhuillin &quot;M&#252;hlbach&quot; (am Ben
Nevis), Allt Beithe u. a. Auf ein *Altissa geht auch der frz.
Flu&#223;name Autisse zur&#252;ck.</p>

<p>Auf den keltischen Ursprung des Flu&#223;namens T r a u n hat
Gruber erstmals hingewiesen<font size="-1"><sup>11</sup></font>. Der Name erscheint im
Codex Tietmari (1025-41)<font size="-1"><sup>12</sup></font> in der Form Tr&#251;ne, Truna
und d&#252;rfte auf ein *dru-enna &quot;flie&#223;endes Wasser&quot;
zur&#252;ckzuf&#252;hren sein. Der zweite Bestandteil -enna besteht
selbst&#228;ndig in dem Flu&#223;namen Inn (lt. Aenus, r&#228;torom. En). Der
erste Bestandteil ist mit der idg. Wurzel drav-&quot;laufen&quot;
in Verbindung zu bringen, die sich in Trave, Drau (Nfl. der
Donau), le Drac, fr&#252;her le Draou (Nfl. der Is&#232;re) und Draon
(.D&#233;p. Hautes-Alpes) wiederfindet. Der Traun im Chiemgau, dem
gleichnamigen Flu&#223; in Ober&#246;sterreich (Truna 829)<font size="-1"><sup>13</sup></font>,
sowie der Dronne (D&#233;p. Dordogne) und der Dr&#244;me (Nfl. der
Rh&#244;ne), f&#252;r die beide urkundlich die Form Druna belegt ist<font size="-1"><sup>14</sup></font>,
mu&#223; eine Nebenform druder idg. Wurzel drav- zugrundegelegt
werden. Dies gilt auch f&#252;r die Flu&#223;namen Durance
(S&#252;dostfrankreich) und Drance (am Genfer See), die beide auf
Druentia zur&#252;ckgehen, sowie den Tronto (&lt;Truentus) in
Mittelltalien. In den beiden letzten F&#228;llen scheinen
Partizipialbildungen vorzuliegen, wie sie durch air. dravanti
&quot;laufend&quot; belegt werden.<font size="-1"><sup>15</sup></font></p>

<p>Am Beispiel der Traun wird deutlich, wie schwer es ist, den
Flu&#223;namen eindeutig dem keltischen Bereich zuzuordnen, da sich
die idg. Wurzel drav- und ihre Nebenform dru- in zahlreichen
Sprachen wiederfinden: ai. drana &quot;flie&#223;end&quot;, gr.
di-dr&#225;-sko &quot;ich entlaufe&quot;. Erst in der Form druna, d.
h. unter alleiniger Ber&#252;cksichtigung des Formans -enna, l&#228;&#223;t
sich dieser Flu&#223;name auf keltisches Gebiet beschr&#228;nken.</p>

<p>Auch bei Bergnamen k&#246;nnen Beziehungen zum &#252;brigen keltischen
Sprachgebiet hergestellt werden, so bei Hoch-gern und
Gehren-Spitze (Tirol), zu air. carr, g&#228;l. carn, cairn in Carn
Dearg &quot;roter Berg&quot;, Cairn Gorm &quot;blauer Berg&quot;,
Hochfelln zu g&#228;l. fail &quot;Klippe, Felsen&quot; und vielleicht
auch Hoch-ries zu g&#228;l. ross &quot;Wald&quot;. Die in diesen
F&#228;llen erfolgte Hinzuf&#252;gung der Partikel hoch- mag von den
germanischen Einwanderern zur Verdeutlichung der ihnen
unverst&#228;ndlich gewordenen Begriffe vorgenommen worden sein.
Insgesamt darf festgestellt werden, da&#223; sich nur
verh&#228;ltnism&#228;&#223;ig wenige Bergnamen auf das Keltische
zur&#252;ckf&#252;hren lassen, was damit zu erkl&#228;ren ist, da&#223; die
keltische Besiedelung, von einigen wichtigen Alpen&#252;berg&#228;ngen
(Brenner, Gro&#223;er Sankt Bernhard, Montgen&#232;vre) abgesehen, im
allgemeinen am Alpenrand haltmachte.</p>

<p>Noch seltener gehen Siedlungsnamen auf die Zeit vor der
bayerischen Landnahme zur&#252;ck, da die Einwanderer mit Vorliebe
die Orte nach dem neuen Besitzer nannten, zumal es sich in den
meisten F&#228;llen ohnehin um Neugr&#252;ndungen handelte. So sind die
in r&#246;mischer Zeit noch vorhandenen keltischen Namen wie Alounae
(Chieming), Bedaium (Seebruck), luvavum (Salzburg) s&#228;mtlich
untergegangen. Nur der Umstand, da&#223; gelegentlich ein
Gew&#228;ssername auf eine Siedlung &#252;bertragen wurde, hat dazu
gef&#252;hrt, da&#223; wir einige vordeutsche Namen antreffen.</p>

<p>Zu diesen wenigen Beispielen geh&#246;rt P r i e n. W&#228;hrend die
Ortsbezeichnung ca. 1190 in der Schreibung &quot;Prienne&quot;
erstmals auftritt (Trad. Codex Herrenchiemsee)<font size="-1"><sup>16</sup></font> ,
erscheint der Flu&#223;name bereits 1135 in den Monumenta Boica als
&quot;brienna rivulus&quot;<font size="-1"><sup>17</sup></font>. Meixner setzt den Namen
des Flusses mit ahd. brunno &quot;Brunnen&quot; in Verbindung, da
die Prien einen aus zahlreichen Quellb&#228;chen sich bildenden Flu&#223;
darstellt.<font size="-1"><sup>18</sup></font> Diese Eigenschaft trifft aber nicht nur
auf die Prien zu. Dar&#252;ber hinaus f&#228;llt auf, da&#223; Prien mit
einer Ausnahme stets mit ie geschrieben wird, das nicht ein ahd.
langes &#238;, sondern einen Diphthong wiedergibt. Finsterwalder
leitet den Namen von keltisch brig-enne &quot;Berg-Wasser&quot; ab.<font size="-1"><sup>19</sup></font>
Zum Ausfall des g braucht man nicht wie Buck (Alemannia 12, 280)
romanischen Einflu&#223; anzunehmen. Es ist bekannt, da&#223; in der
Westromania der Einflu&#223; des keltischen Substrats h&#228;ufig zu
Vokalisierung oder Schwund der intervokalischen Konsonanten
gef&#252;hrt hat:<br>
lt. rege &gt; afz. rei &gt; nfz. roi (it. re, span. rey) <br>
lt. sagitta &gt; afz. saiete, saete (it. saetta)<br>
lt. Vig&#234;nna &gt; nfz. Vienne (D&#233;p. Is&#232;re)</p>

<p>Der zweite Bestandteil -enna, -enne wurde bereits bei der
Behandlung des Flu&#223;namens Traun erl&#228;utert (s. o.). Interessant
ist vor allem der erste Bestandteil brig-, der in zahlreichen
Gew&#228;ssernamen und Ortsbezeichnungen anzutreffen ist. So hei&#223;en
die beiden Quellfl&#252;sse der Donau Brig-ach (mit Suffixtausch aus
fr&#252;herem Briginne, Brigana entstanden) und Breg(e) (fr&#252;her
Brega, Bregen)<font size="-1"><sup>20</sup></font>. Nach Finsterwalder gibt es in der
Champagne zwei Orte mit dem Namen Brienne (Brienna, Priennum 851
)<font size="-1"><sup>21</sup></font>. Auch zum Brenner-Pa&#223;, der seinen Namen von dem
Bach Breonna ableitet, l&#228;&#223;t sich eine Verbindung herstellen<font size="-1"><sup>22</sup></font>.<br>
Daneben enthalten zahlreiche Ortsnamen den Stamm brig-:<br>
Brixen i. T. &lt; Prixina 790<font size="-1"><sup>23</sup></font> &lt; * Brig-s-Ina<br>
Brixen (S&#252;dtirol) &lt; Brixina 1055<br>
Brescia (Lombardei) &lt; Brixia<font size="-1"><sup>24</sup></font> &lt; * Brig-s-ia<br>
Brescello (Emilie) &lt; Brixellum<font size="-1"><sup>25</sup></font> &lt; *
Brig-s-ellum<br>
La Bresse (D&#233;p. Vosges) &lt; Brixius (saltuS)<font size="-1"><sup>26</sup></font> &lt;
* Brig-s-ius <br>
Bregenz &lt; Brigantium<font size="-1"><sup>27</sup></font>&lt; Brig-ant-ium<br>
Briancon (am Oberlauf der Durance im heutigen D&#233;p. Hautes-Alpes)
&lt; Brigantio<font size="-1"><sup>28</sup></font><br>
Brigantia, Brigantium (am promontorium Celticum, heute La Coruna,
Nordwestspanien)<font size="-1"><sup>29</sup></font><br>
Brigantium, Bregetium (gegen&#252;ber Komorn am ungarischen Ufer der
Donau)<font size="-1"><sup>30</sup></font></p>

<p>Diese Ortsbezeichnungen, die sich vom Gebiet der Keltiberer
bis in das illyrische Pannonien erstrecken, bedeuten &quot;am
Berg&quot;. Brescia, Bregenz, La Coruna liegen am Fu&#223; von
Bergen, die beiden Brixen und Briancon in verkehrsm&#228;&#223;ig
g&#252;nstig gelegenen Alpent&#228;lern, la Bresse bezeichnet ein Hochtal
in den Vogesen, Brescello und das pannonische Brigantium liegen
auf Anh&#246;hen in der Po- bzw. Donauniederung.</p>

<p>Einen Beweis f&#252;r die keltische Herkunft des Namens Brixia
liefert uns Titus Livius, der in XXI 25, 14 die Bewohner der
Stadt als Gallier bezeichnet. Kelt. brig &quot;H&#252;gel, Berg&quot;
entstand aus der idg. Wurzel bhrgh &quot;hoch&quot; und ist
urverwandt mit dt. Berg.</p>

<p>Bei der ersten Gruppe von Ortsnamen liegt eine -s-Ableitung
von der Nominalwurzel vor<font size="-1"><sup>31</sup></font>, bei der zweiten Gruppe
wird die Ableitung mit dem Formans &#150;nt gebildet, das sich
auch in den Namen von zwei keltischen St&#228;mmen wiederfindet :<font size="-1"><sup>32</sup></font><br>
Brigantii, Brixantae im heutigen Oberschwaben, deren Hauptstadt
nach Strabo Brigantium war.<font size="-1"><sup>33</sup></font><br>
Brigantes, ein britischer Stamm, der von den R&#246;mern zwischen 71
und 74 n. Chr. unterworfen wurde.<br>
Ein weiterer Keltenstamm, der seinen Sitz am Oberlauf der Durance
hatte, trug den Namen Brigiani.<font size="-1"><sup>34</sup></font></p>

<p>Alle diese Bezeichnungen bedeuten &quot;Bergbewohner&quot;.
Kelten, die sich in Berggegenden der r&#246;mischen Unterwerfung
besonders lange widersetzen konnten und mit ihren &#220;berf&#228;llen
immer wieder r&#246;mische Stra&#223;en und Siedlungen unsicher machten,
wurden von den R&#246;mern R&#228;uber und Barbaren genannt. Auf diese
Weise nahm das Wort brigantes in einigen Sprachen die Bedeutung
&quot;Stra&#223;enr&#228;uber&quot; an: it. brigante, nfz. brigand, dt.
Brigant.</p>

<p>Es ist durchaus m&#246;glich, da&#223; der Name des Keltenstammes der
Breonen ebenfalls eine Ableitung zu brig- darstellt. Die auf
keltischem Substrat entstandenen romanischen Sprachen beweisen,
da&#223; ein Ausfall des intervokalischen g auch vor o und u m&#246;glich
war.<br>
frigore &gt; afz. freour<br>
augustu &gt; afz. aost &gt; nfz. aout<br>
Augusta (Praetoria) &gt; frankoprov. Aosta</p>

<p>Das bedeutet nun keineswegs, da&#223; die Prien ihren Namen dem
Keltenstamm der Breonen verdankt. Beide Bezeichnungen leiten sich
von einem gemeinsamen und - wie wir gesehen haben - auf ehemals
keltischem Gebiet weitverbreiteten Wortstamm ab. Es wurde
weiterhin deutlich, da&#223; bei dem Namen Prien die
Gew&#228;sserbezeichnung prim&#228;r ist, die sich wie viele Namen von
Fl&#252;ssen und B&#228;chen aus keltischer Zeit erhalten hat, w&#228;hrend
erst Jahrhunderte sp&#228;ter die Bezeichnung auf eine Siedlung
&#252;bertragen wurde.</p>

<p>Auch dem Ortsnamen S &#246; c h t e n a u scheint auf den ersten
Blick ein mit -aha (&quot;Ache&quot;) zusammengesetzter Flu&#223;name
zugrundezuliegen: 924 Sehtinaha (Salzburger Urkundenbuch), 1021
Sehtaha, 1130 Sehtinahe, Sehtnahe, Sehtnach, 1455 Sechnau.
Meixner<font size="-1"><sup>35</sup></font> setzt den ersten Bestandteil des Namens zu
mittelniederdeutsch sehter (&quot;Abzugsgraben&quot;) in
Beziehung, und Finsterwalder leitet sehtvon der idg. Wurzel seq-
(&quot;tr&#246;pfeln, versiegen&quot;) ab.<font size="-1"><sup>36</sup></font> Da sich
dieser Wortstamm im neuhochdeutschen &quot;seicht&quot;
wiederfindet und in Tirol &quot;a sechtn&quot; eine Wasserlache
bedeutet, lie&#223;e sich die Ortsbezeichnung als rein germanisch
erkl&#228;ren, zumal das urspr&#252;nglich keltische Wort &quot;aha&quot;
von den Germanen in der Bedeutung &quot;Wasserlauf&quot;
&#252;bernommen wurde. Noch heute tragen zahlreiche Fl&#252;sse diese
Bezeichnung, wobei &quot;Ach&quot; oder &quot;Achen&quot; zum
Eigennamen geworden ist.</p>

<p>Bislang ist aber unber&#252;cksichtigt geblieben, da&#223; der
Bestandteil secht- nicht allein steht, sondern neben dem
Flu&#223;namen Sechta in W&#252;rttemberg ein Dorf Sechtem bei K&#246;ln
anzutreffen ist. Springer f&#252;hrt die Bezeichnung der beiden
Flu&#223;l&#228;ufe, der Schnaitheimer Sechta und der R&#246;hlinger Sechta,
auf das r&#246;mische Kastell Septemiacum zur&#252;ck, das nahezu auf der
Wasserscheide der beiden Fl&#252;sse liegt, und das von den n&#228;chsten
gr&#246;&#223;eren keltischen Siedlungen Opie (Oberdorf) und Losodica
(Munningen) etwa 18 km entfernt ist.<font size="-1"><sup>37</sup></font> Das Dorf
Sechtem befindet sich 16 km s&#252;dwestlich von K&#246;ln. Beide
Entfernungen betragen ungef&#228;hr 7 Leugen. Dieses Wegema&#223;, auch
&quot;gallische Meile&quot; genannt, entspricht einer L&#228;nge von
ca. 2200-2300 Metern und ist seit Septimius Severus in den
besetzten Gebieten Galliens und Germaniens allgemein in Gebrauch.<font size="-1"><sup>38</sup></font></p>

<p>Da lt. -pt- keltisch -kt- entspricht (vgl. lt. captivus, kelt.
cacht), hat sich lt. sept(-em) im Keltischen zu sekt- gewandelt,
das wiederum im Deutschen zu secht- werden mu&#223;te. Auffallend ist
nun nicht nur, da&#223; das heutige S&#246;chtenau vom r&#246;mischen
Bedaium, dem heutigen Seebruck, ca. 18 km entfernt ist, sondern
&#252;berdies wie Sechtem bei K&#246;ln an einer alten R&#246;merstra&#223;e
liegt, in diesem Fall der Verbindung von Augsburg (Augusta
Vindelicum) nach Salzburg (Iuvavum). Es w&#228;re demnach durchaus
m&#246;glich, einen r&#246;mischen St&#252;tzpunkt *Septemiacum anzunehmen.
Mit dem keltischen Suffix -acum gebildete Ortsnamen stammen
h&#228;ufig aus r&#246;mischer Zeit, wie zugrundeliegende Personennamen
beweisen: J&#252;lich &lt; luliacum (lulius), Fischenich &lt;
Fusciniacum (Fuscinius), Zieverich &lt; Tiberiacum (Tiberius).<font size="-1"><sup>39</sup></font>
Bisher wurden bei S&#246;chtenau r&#246;mische Oberreste mit Ausnahme
zweier Meilensteine (CIL 5750/11843 und CIL 5751) nicht gefunden.<font size="-1"><sup>40</sup></font>
Es bietet sich aber eine Erkl&#228;rung f&#252;r die Herkunft des
r&#246;mischen Weihealtars an die Siegesg&#246;ttin Victoria Augusts aus
dem 14. Jahrhundert in der Kirche von Prutting (CIL 5565/11771 )<font size="-1"><sup>41</sup></font>.
Als n&#228;chstgelegener Ort kommt sonst nur das r&#246;mische Kastell
Pons Aeni bei Pfaffenhofen in Frage. Dieses liegt aber etwas
weiter vom heutigen Aufbewahrungsort entfernt, zudem jenseits des
Inns, und war damit der Provinz Raetien zugeh&#246;rig. Das Gebiet
&#246;stlich des Inns, also auch das Gebiet des heutigen S&#246;chtenau,
geh&#246;rte dagegen zur Provinz Noricum, was deshalb von Bedeutung
ist, weil in Aurelius Senecio, dem Stifter des Weihesteins, ein
norisch-pannonischer Heerf&#252;hrer vermutet wird <font size="-1"><sup>42</sup></font>.
F&#252;r die rein sprachliche Erkl&#228;rung der Ortsbezeichnung ist
allerdings die Annahme eines lt. *Septemiacum nicht unbedingt
erforderlich. Dies zeigt ein Blick auf die Entwicklung der
Kardinalzahlen im Keltischen. &quot;Sieben&quot; hei&#223;t im
Irischen &quot;seacht&quot;, das aus dem &#228;lteren keltischen
&quot;sechton&quot; hervorgegangen ist<font size="-1"><sup>43</sup></font>. Unter
Hinzuf&#252;gung des f&#252;r Ortsbezeichnungen gebr&#228;uchlichen
keltischen Suffixes -acum, das noch heute in frz. Ortsnamen wie
Aurillac fortlebt und sich auch in deutschen Ortsnamen wie
Andernach ( &lt; Antunnacum) und Breisach ( &lt; Brisiacum)
findet, kann ein rein keltischer Siedlungsname *Secht(e)nacum
erschlossen werden. Entweder bezog sich dieser Name auf ein
r&#246;misches Kastell oder aber auf den bei Siferling gelegenen
Ringwall.</p>

<p>Da keltische Siedlungsnamen von den Germanen nur in seltenen
F&#228;llen direkt &#252;bernommen wurden, ist wie im Falle von Prien der
Umweg &#252;ber die Gew&#228;sserbezeichnung anzunehmen. Die
eingewanderten Germanen bezogen die Bezeichnung auf das
vorbeiflie&#223;ende Gew&#228;sser und deuteten sie entsprechend. Diese
Umdeutung konnte um so leichter geschehen, als das Suffix -acum
sich zu -ach entwickeln konnte, wie die heutige Lautform von
Andernach und Breisach beweist.</p>

<p>Letzte Klarheit &#252;ber die Herkunft des Namens S&#246;chtenau kann
erst gewonnen werden, wenn entsprechende Funde aus keltischer
oder r&#246;mischer Zeit in dieser Gegend gemacht werden.</p>

<p>&nbsp;</p>

<ol>
    <li>H. Gotthard, &#220;ber die Ortsnamen in Oberbayern, Freising
        1849, Neudr. 1884<br>
        H. Meixner, Die Ortsnamen der Gegend um Rosenheim,
        Rosenheim 1920</li>
    <li>K. Gruber, Vordeutsche Ortsnamen im s&#252;dlichen Bayern,
        in: Philologische und volkskundliche Arbeiten, Erlangen
        1908, S. 339 f</li>
    <li>J. Pokorny, Kelten. Eberts Reallexikon der Vorgeschichte
        VI, Berlin 1926, S. 281 ff</li>
    <li>H. Krahe, Sprache und Vorzeit, Heidelberg 1954, S. 101</li>
    <li>J. Pokorny, Zur Urgeschichte der Kelten und Illyrer,
        Halle 1938, S. 30 ff</li>
    <li>Salzburger Urkundenbuch Bd. 1, Hg. v. Abt W. Hauthaler
        OSB, Salzburg 1910, S.51,385</li>
    <li>H. Krahe, Beitr&#228;ge zur alteurop&#228;ischen
        Flu&#223;namenforschung, in: W&#252;rzburger Jahrb&#252;cher f&#252;r die
        Altertumswissenschaft 1946, S. 83</li>
    <li>A. Holder, Alt-Celtischer Sprachschatz Bd. 1, Leipzig
        1896, S. 109</li>
    <li>H. Krahe, Sprache und Vorzeit, S. 49</li>
    <li>K. Gruber, a.a.O., S. 316</li>
    <li>Ebd.,S.317</li>
    <li>Salzburger Urkundenbuch, S. 212, 220</li>
    <li>Ebd., S. 906</li>
    <li>A. Holder, a.a.O., S. 1330 f<br>
        K. Gruber, a.a.O., S. 317</li>
    <li>A. Holder, a.a.O., S. 1320 f<br>
        H. Krahe, Keltisch oder Illyrisch? Ober die sprachliche
        bzw. ethnische Zuweisung vordeutscher Ortsnamen, in: Ur-
        u. Fr&#252;hgeschichte als hist. Wissenschaft. Festschrift E.
        Wahle, Heidelberg 1950, S. 291</li>
    <li>A. von Bomhard, Prien am Chiemsee, Ein Heimatbuch, Prien
        1958, S. 35 ff u. Abb. 4</li>
    <li>Monumenta Bolca 2, 296</li>
    <li>H. Meixner, a.a.O., S. 43</li>
    <li>K. Finsterwalder, Unsere &#228;ltesten Flu&#223;namen, BIO
        27/1956, S. 52 f</li>
    <li>0. Springer, Die Flu&#223;namen W&#252;rttembergs und Badens, in:
        T&#252;binger Germanistische Arbeiten, Stuttgart 1930, S. 33<br>
        H. Krahe, Sprache und Vorzeit, S. 130</li>
    <li>K. Finsterwalder, a.a.O., S. 53</li>
    <li>K. Gruber, a.a.O., S. 302</li>
    <li>Salzburger Urkundenbuch, S. 12</li>
    <li>K. Miller, Itineraria Romana, Stuttgart 1916, Neuausg.
        Rom 1964, S. 257</li>
    <li>Ebd., S. 286</li>
    <li>A. Holder, a.a.O., S. 616</li>
    <li>K. Miller, a.a.O., S. 254</li>
    <li>Ebd., S. 102</li>
    <li>Ebd., S. 172</li>
    <li>Ebd., S. 425</li>
    <li>K. Krahe, Beitr&#228;ge zur alteurop&#228;ischen
        Flu&#223;namenforschung, S. 89 ff</li>
    <li>Ebd., S. 80 ff</li>
    <li>A. Holder, a.a.O., S. 536 f</li>
    <li>Ebd., S. 542</li>
    <li>A. Meixner, a.a.O., S. 38</li>
    <li>K. Finsterwalder, Gew&#228;ssernamen als Ortsnamen im
        bayerischen Inn-Oberland, BIO 28/1957, S. 42</li>
    <li>0. Springer, a.a.O., S. 66 f</li>
    <li>Ebd., S. 67 Anm.</li>
    <li>H. Krahe, Sprache und Vorzeit, S. 45<br>
        V. W. von Hagen, Alle Stra&#223;en f&#252;hren nach Rom,
        Frankfurt/M. 1968, S. 189</li>
    <li>A.Meier, Der Chiemgau in r&#246;mischer Zeit,
        Traunstein 1912, S.101</li>
    <li>Ebd., S. 91</li>
    <li>H.-J. Kellner, Die R&#246;mer in Bayern, M&#252;nchen 1972, S.
        159</li>
    <li>L. Traub, W&#252;rttembergische Flu&#223;namen aus
        vorgeschichtlicher Zeit in ihrer Bedeutung f&#252;r die
        einheimische Fr&#252;hgeschichte, in: W&#252;rttembergische
        Vierteljahreshefte f&#252;r Landesgeschichte 34/1928, S. 26</li>
</ol>

<hr>
</body>
</html>
