<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Der Ringwall auf der Insel Herrenchiemsee</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h3 align="center">Der Ringwall auf
der Insel Herrenchiemsee</h3>

<i><h4 align="center">Ein kulturgeschichtlicher Beitrag zur Vor-
und Fr&#252;hgeschichte des Chiemgaus von Gymnasialprofessor
Friedrich D&#252;rr.</h4></i>

<p>Umrauscht von den Wipfeln alter Buchen und geborgen unter dem
Schatten dunkler Fichtenwaldungen bewahrt das gr&#246;&#223;te
Bodendenkmal des Chiemgaus, der Ringwall auf der Insel
Herrenchiemsee, das Geheimnis seiner Entstehung, seiner
Geschichte und seiner Bedeutung. Wohl die wenigsten der vielen
Tausenden, die als Schlo&#223;besucher, als Wanderer oder als
Wassersportler das waldreiche Eiland betreten, haben davon
Kenntnis, da&#223; der s&#252;dwestliche H&#246;henzug der Insel von einem
Erdwerk umschlossen ist, dessen eindrucksvolles Ausma&#223; eine
gro&#223;e geschichtliche Vergangenheit erahnen l&#228;&#223;t. Freilich, die
W&#228;lle der alten Fliehburg sind streckenweise verflacht, die
Gr&#228;ben eingeebnet, die Spuren menschlicher Siedlung versch&#252;ttet
und von Gras und Gestr&#252;pp &#252;berwachsen. Einsam liegen die
ehrw&#252;rdigen Reste in der Stille des Waldes. Kein Name nennt die
St&#228;tte, keine Sage, kein Fund verk&#252;ndet das Geschick, das
dereinst hier waltete. Aufstieg, Glanz und Untergang sind
versunken im gro&#223;en Vergessen der Zeit.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><p align="center"><img src="Kelt06.jpg" width="479"
        height="697"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h4 align="center">1. &#196;ltere
Beschreibungen und Planskizzen der Wallanlage</h4>

<p>Das 19. Jahrhundert ist die Entstehungszeit der
pr&#228;historischen Wissenschaft. Allerorts durchstreiften eifrige
&quot;Entdecker&quot; die Landschaft auf der Suche nach
vorgeschichtlichen Bodendenkm&#228;lern. Vor allem die r&#246;mischen
Altert&#252;mer hatten es den &quot;Hobby-Arch&#228;ologen&quot; angetan.
So erwanderte und erforschte im Laufe von acht Jahren (1832-1840)
der k&#246;niglich-bayerische Artillerie-Oberstieutenant Carl
Weishaupt den Verlauf der R&#246;merstra&#223;e von Augustburg bis
Salzburg. Seinem Entdeckungseifer und seiner wissenschaftlichen
Gr&#252;ndlichkeit ist es zu verdanken, da&#223; auch die vor- und
fr&#252;hgeschichtlichen Wallanlagen im Bereich der R&#246;merstra&#223;e
aufgesp&#252;rt und zum erstenmal topographisch erfa&#223;t wurden. In
seinem interessanten Werke &quot;Beitr&#228;ge zur Kenntnis des
R&#246;merstra&#223;enzuges von Augusts Vindelicorum bis Juvavo und
dessen n&#228;chsten Umgebungen in alterth&#252;mlichem Bezuge&quot;
&#252;berliefert Weishaupt die erste Beschreibung des Ringwalles
Herrenchiemsee, wegen ihres historischen Wertes, soll sie im
Wortlaut angef&#252;hrt werden:</p>

<p>&quot;Als ich dasselbe (Herrenchiemsee) im Jahre 1836
besuchte, sagte mir der damalige Besitzer, es bef&#228;nde sich am
s&#252;dwestlichen Ende der Insel eine gro&#223;e Verschanzung. Wir
gingen sogleich dahin, und fanden in der That eine solche. Sie
ist am &#228;u&#223;ersten hohen, zum Theil felsigen Seeufer angelehnt,
und hat 900 Schritte in der L&#228;nge bei ungef&#228;hr 150-200 Schritt
Tiefe.</p>

<p>Sie besitzt einen verst&#228;rkten Abschnitt, in welchem einstmals
die nun auch zerst&#246;rte uralte Kapelle H o l z k i r c h e n
stand, die Apians Karte ebenfalls kennt. Der Haupteingang war in
dem gr&#246;&#223;eren Theile der Verschanzung. Die Gr&#228;ben sind zum
Theil stark verfallen. Sie m&#246;gen &#252;brigens mit dem Walle 12
Schuh betragen haben. (Vide Taf. 11. Plan 8). Einige Spuren von
Hoch&#228;ckern zeigen sich in den Waldungen dieser Insel, sonst aber
bemerkte ich nichts Wichtiges.&quot;</p>

<p>Der allgemeinen Beschreibung hat Weishaupt eine
lithographierte Planskizze (Tafel 11, Plan 8) beigef&#252;gt. Darauf
ist zwar der n&#246;rdliche Wallbogen in die L&#228;nge gestreckt, so
da&#223; ein langgezogenes rechteckiges Festungsareal entsteht; doch
ist der f&#252;r die Datierung wichtige Randwall noch in seiner
urspr&#252;nglichen L&#228;nge &#252;ber die ganze &#246;stliche Steilwandh&#228;lfte
ausgezeichnet. Gerade diese erste und &#228;lteste Planskizze der
Wallburg Herrenchiemsee kann der heutigen Forschung wertvolle
topographische Aufschl&#252;sse geben, da sie vor dem Bau des
K&#246;nigsschlosses (Bauzeit 1878-1885) gefertigt wurde. Der
Fundamentbau des Schlosses machte n&#228;mlich die Anlage eines
Steinbruches am s&#252;d-&#246;stlichen Steilhang der Wallanlage n&#246;tig,
wodurch eingreifende Zerst&#246;rungen in diesem
Befestigungsabschnitt eintraten.</p>

<p>Erst ein halbes Jahrhundert sp&#228;ter im Jahre 1884 legte der
k&#246;niglich-bayerische Hauptmann Ludwig Auer, der uns in seinem
noch heute lesenswerten B&#252;chlein &quot;Pr&#228;historische
Befestigungen und Funde des Chiemgaus&quot; die Freuden des
pr&#228;historischen Entdeckungswanderns erleben l&#228;&#223;t, eine zweite
und erweiterte Wallbeschreibung vor. In sachlicher milit&#228;rischer
Sprache vermittelt er Lage, Wallsystem und Gliederung der Anlage.
Noch heute bildet diese exakte Beschreibung die beste Grundlage
f&#252;r die geschichtliche Forschung.</p>

<p>Ein Jahrzehnt nach der Einstellung des Schlo&#223;baues erg&#228;nzt
der k&#246;niglich-bayerische Generalmajor Karl Popp in seiner
Abhandlung &quot;Wallburgen, Burgst&#228;lle und Schanzen&quot; die
Beschreibung Auers mit einer ma&#223;stabgerechten Planzeichnung. Ihr
besonderer Vorteil ist die durch Schraffen dargestellte
Gel&#228;ndeform des gesamten Befestigungsbereiches. Ein
zus&#228;tzliches Querprofil veranschaulicht die Plateaulage der
Wallburg. Die Wasser des Chiemsees reichen noch unmittelbar an
den Fu&#223; der s&#252;dlichen und westlichen Steilwand. Bemerkenswert
ist der Hinweis auf Gel&#228;ndever&#228;nderungen durch den
aufgelassenen Steinbruch: &quot;Die vierte, beziehungsweise
f&#252;nfte L&#252;cke (des Walles) liegt &#246;stlich des Haupteinganges. Es
f&#252;hrt von dort hinweg ein allm&#228;hlich bis zu 4 m tiefer, leicht
ansteigender Einschnitt mit seicheren W&#228;nden in flach westw&#228;rts
ausgebogener Kurve in einem gegenw&#228;rtig aufgelassenen
Steinbruch. Dieser Einschnitt, seiner Zeit mit einer Rollbahn
ausgestattet, diente zum Transport der Bruchsteine f&#252;r den
Grundbau des K&#246;nigsschlosses, was erw&#228;hnt werden mu&#223;, damit
nicht ein sp&#228;terer Forscher diesen Einschnitt f&#252;r ein
fortifikatorisches Werk h&#228;lt. Aus derselben Zeit stammt auch der
ziemlich gro&#223;e Erdaufwurf unmittelbar hinter dem &#246;stlichen Ende
des Ringwalles, es ist der Abraum des erw&#228;hnten
Steinbruches.&quot;</p>

<p>Die erste vermessene Planzeichnung des Ringwalles
ver&#246;ffentlichte V. Milojcic im Jahre 1971 in &quot;F&#252;hrer zu
vor- und fr&#252;hgeschichtlichen Denkm&#228;lern&quot;, Band 19. Zur
Orientierung leistet dieser Plan, erg&#228;nzt durch ein Kartenblatt
der Gesamtinsel (Ma&#223;stab 1 : 25 000) gute Dienste. Es mu&#223; aber
darauf aufmerksam gemacht werden, da&#223; der Plan in einzelnen
Partien unvollst&#228;ndig ist. Die Wall- und Grabenabschnitte
westlich und &#246;stlich des Nordtores sind nicht ausgezeichnet; der
s&#252;dliche Steilabfall und der aufgelassene Steinbruch nicht
markiert. Verwirrend sind die im n&#246;rdlichen Vorgel&#228;nde
eingetragenen Entw&#228;sserungsgr&#228;ben; die Einzeichnung des
Sammelbaches w&#228;re ausreichend gewesen. Der im S&#252;dostwinkel der
Wallanlage gekennzeichnete &quot;Baukomplex&quot; ist der von
Popp erw&#228;hnte Erdaufwurf des Steinbruchabraumes.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><img src="Kelt_04.jpg" width="545"
        height="361"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h4 align="center">2. Der
gegenw&#228;rtige Befund der Wallanlage</h4>

<p>Der S&#252;dteil der Herreninsel wird von einem flachen,
l&#228;nglichen H&#246;henzug gebildet, der in west-&#246;stlicher Richtung
verl&#228;uft, aus gelblichem Molassegestein aufgebaut ist und ein
durchschnittliches Ausma&#223; von 1500 m x 200 m aufweist. Durch
eine flache Einsenkung wird der H&#246;henzug in einen westlichen und
&#246;stlichen Teil halbiert; &#252;ber diese Einsenkung f&#252;hrt heute ein
vom K&#246;nigsschlo&#223; kommender Weg zum s&#252;dlichen Ufergel&#228;nde
hinunter. Die westliche und s&#252;dliche Naturbegrenzung bildet ein
fast senkrecht abfallender Steilhang von 16-20m H&#246;he. Am Fu&#223;e
des Steilhanges breitet sich eine versumpfte und schilfbewachsene
Strandplatte aus; die Entfernung zur Uferlinie des Sees betr&#228;gt
etwas 80 - 100 m. In vorgeschichtlicher Zeit brandeten die Wellen
noch an den Fu&#223; des Steilhan'ges. Nach Norden flacht sich der
H&#246;henzug dagegen allm&#228;hlich ab und geht in ein von
Wassergr&#228;ben durchsetztes Auengel&#228;nde &#252;ber.</p>

<p>Die <b>Wallanlage umfa&#223;t den </b>westlichen Teil des
beschriebenen H&#246;henzuges. Da der westliche und vor allem der
s&#252;dliche Steilhang durch seine Natur und die anschlie&#223;enden
Wasser des Sees gen&#252;gend Schutz bot, ist nur der n&#246;rdliche und
&#246;stliche H&#246;henrand von einem halbkreisf&#246;rmigen Wall- und
Grabensystem umschlossen. Der fast wallfreie s&#252;dliche Steilhang
mi&#223;t etwa 700 m, der westliche 100 m und der ausgebaute
Wallbogen 750 m. Der Umfang betr&#228;gt 165Om; die Fl&#228;che innerhalb
des Walles erstreckt sich auf etwa 85000qm. Der Durchmesser in
der L&#228;nge ergibt 700 m, in der Breite 190 m.</p>

<p>In der Bauweise ist die Befestigungsanlage kein geschlossener
Ringwall, sondern eher ein langgezogener Abschnittswall. Der
Wallbogen hat die Aufgabe das Befestigungsareal vom n&#246;rdlichen
und &#246;stlichen Vorgel&#228;nde abzutrennen und das Relief des
Festungsh&#252;gels plateauartig hervorzuheben. Im Westen wird das
Areal durch zwei nords&#252;dlich verlaufende Querw&#228;lle mit
Vorgr&#228;ben in eine fast quadratische (80 m x 100 m) und in eine
rechteckige Kammer gegliedert. Der westliche Querwall ist auf
eine schwache Schwelle verebnet, sein etwa 1,5 - 2 m tiefer und
etwa 8 m breiter Vorgraben schneidet sich dagegen deutlich ins
Gel&#228;nde ein. Die andere Abgrenzung hebt sich kaum mehr im
Gel&#228;nde ab.</p>

<p>Der <b>Bogenwall wird </b>von Durchl&#228;ssen verschiedenster Art
in 5 Abschnitte geteilt:</p>

<p>Der erste Wallabschnitt setzt am westlichen Steilhang in einer
kerbf&#246;rmigen Eintiefung an, die als j&#252;ngerer Einla&#223;pfad zu
betrachten ist. Nach etwa 10 m erreicht der erste Wallabschnitt
die im Relief stark ausgepr&#228;gte Nordwestecke und biegt sodann in
&#246;stlicher Richtung ab, wo er nach 95 m vor einem neuzeitlichen
Wegeinla&#223; endet. Nach einer eingeebneten, geschleiften
Wallstrecke (210m) setzt ein kurzer Wallstumpf (20m) an, der
durch einen neuzeitlichen, schr&#228;g verlaufenden Fahrwegdurchbruch
hervorgehoben wird. Danach zieht der Wall (110m) zur
n&#246;rdlichsten Stelle des Bogens; dort befindet sich die etwa 4,50
m tief eingeschnittene <b>antike Tor&#246;ffnung.</b> Der Einschnitt
mi&#223;t in der Basis 2 m, von Wallkrone zu Wallkrone 16 m in der
Breite. Die beiden Schenkel des Walles biegen am Tordurchla&#223;
nach innen und verflachen, nach etwa 12 m. Der dadurch zangenartig
eingefa&#223;te Torweg erreicht in einer Dreigabelung das Innere des
Festungsplateaus; insgesamt mi&#223;t der Torweg vom Vorgraben bis
zur Dreigabelung 25 m. Der Torweg scheint durch
r&#252;ckw&#228;rtsschreitende Erosion episodischer Regenb&#228;che etwas
unter das antike Niveau eingetieft zu sein. Der anschlie&#223;ende
Wallabschnitt (90 m) zieht sich bis zu einem kleinen
Bachdurchstich hin, wodurch die tiefste Gel&#228;ndesenkung des
Festungsareals entw&#228;ssert wird. In einem nach S&#252;dosten
abschwenkenden Bogen erreicht der Wall den s&#252;dlichen Steilhang.
Dort l&#228;&#223;t ein an der Hangkante verlaufender Fahrweg den Wall 6
m vor dem Steilabfall enden.</p>

<p><b>Bemerkenswerte Wallstellen, </b>die sich von der
allgemeinen, durchschnittlichen Wallst&#228;rke abheben, befinden
sich in der Nordwestecke, am Nordtor und beim Bachdurchstich. Die
Nordwestecke hebt sich auf Grund ihrer exponierten
Verteidigungslage durch wuchtige und breite Wallformen besonders
ab; im weiteren Text soll sie daher als &quot;Bastei&quot;
bezeichnet werden. - Das n&#246;rdliche Eingangstor weist vom Torgraben bis zur Wallkrone das
st&#228;rkste Verteidigungsprofil auf. Die Anstiegsstrecke desselben
mi&#223;t &#252;ber die Berme hinweg insgesamt 20 m, der
H&#246;henunterschied Vorgraben - Wallkrone betr&#228;gt 6 - 7 m. Ein
kurzer Wallabschnitt (22 m) unmittelbar westlich des
Bachdurchstiches verdient Beachtung. Das umliegende Gel&#228;nde
senkt sich hier zu einer morastigen Niederung ab, die von dem
Bogenwall durchquert wird. Er hebt sich hier mit dem schw&#228;chsten
Relief vom Vorgel&#228;nde ab und bietet so die g&#252;nstigste
Angriffsm&#246;glichkeit der gesamten Anlage. Auffallend ist, da&#223;
hier die Wallkrone auf etwa 22 m durch unregelm&#228;&#223;ige
Abgrabungen gest&#246;rt ist und auf diese Stelle aus dem Vorgel&#228;nde
eine etwa 9 m breite und flache Dammaufsch&#252;ttung zuf&#252;hrt und
davor endet. Ob die gest&#246;rte Stelle eine Angriffspresche aus
vorgeschichtlicher Zeit oder eine neuzeitliche Abtragung zur
Aufsch&#252;ttung des davorliegenden Flachdammes darstellt, kann erst
durch Grabungen festgestellt werden. Mit einiger Sicherheit
d&#252;rfte die gest&#246;rte Wallstelle in der Verlegung des
Rollwagengeleises, das vom Steinbruch zum K&#246;nigsschlo&#223; f&#252;hrte,
ihre Ursache haben.</p>

<p>Ein flacher, breiter <b>Vorgraben </b>umschlie&#223;t den Fu&#223; des
Wallbogens; er ist durchschnittlich 15 - 20 m breit und 1 m tief
ausgehoben. Wo das Vorgel&#228;nde sich besonders tief absenkt, geht
er fast g&#228;nzlich darin auf; wo das Vorgel&#228;nde dagegen eine
h&#246;here Lage aufweist, ist er deutlich ausgepr&#228;gt, etwa 1,5 - 2 m
tief eingeschnitten. Dies ist bei der Bastei, zu beiden Seiten
des Nordtores und vor dem Ostwall der Fall. Unmittelbar vor dem
Toreingang ist der Vorgraben - vermutlich durch das
Erosionsmaterial des Torweges - dammartig versch&#252;ttet.</p>

<p>Das <b>Profil des Walles </b>hebt sich gegen&#252;ber dem
Vorgel&#228;nde im allgemeinen wie folgt ab: Zuerst ein Wallanstieg
vom Vorgraben zur Berme, mit etwa 2 - 3 m H&#246;henunterschied; sodann
als schmale waagrechte Terrasse die Berme, mit etwa 4 m Breite;
von hier wieder ein Aufstieg zur Wallkrone &#252;ber einen
H&#246;henunterschied von etwa 3 m. Die gesamte B&#246;schungsstrecke
mi&#223;t 20 m, der gesamte H&#246;henunterschied vom Vorgraben bis zur
Wallkrone durchschnittlich 6 m. Der obere Wallteil &#252;berragt mit
einer H&#246;he von 1,5 - 2 m das innere Festungsgel&#228;nde. Die
Wallbasis mi&#223;t auf dieser Ebene etwa 10 m, die Wallkrone etwa 1,5- 2 m Breite. Die tiefste Absenkung weist die
Berme im Bereich des Grabendurchstiches auf, wo sie sich dem
Niveau des Vorgel&#228;ndes ann&#228;hert. Vor der geschleiften
Wallstrecke ist die Berme v&#246;llig versch&#252;ttet.</p>

<p>&nbsp;</p>

<p><b>Der Rest eines Randwalles </b>zieht sich auf eine L&#228;nge
von etwa 140 m am Mittelabschnitt des s&#252;dlichen Steilhanges
entlang. Die Wallst&#228;rke ist verh&#228;ltnism&#228;&#223;ig schwach; die
Basisbreite mi&#223;t etwa 2-3 m, die H&#246;he bis zu 1 m. Der
Zusammenhang ist zweimal unterbrochen. Einst setzte sich der
Randwall bis zum Ostende des Bogenwalls fort, wie die Planskizze
Weishaupt (1840) zeigt. Bei der Anlage des neuzeitlichen
Steinbruches wurde er abgetragen. Der Abraum d&#252;rfte im
S&#252;d-Ostwinkel der Wallanlage abgelagert worden sein; auf diesen
Abraumhaufen weist Popp besonders hin. Der <b>Hanggraben, </b>der
vor dem erw&#228;hnten Randwall liegt, ist nicht mit Sicherheit als
fortifikatorisches Werk zu bestimmen. Mit gro&#223;er
Wahrscheinlichkeit sind es schmale seitliche Abbaustellen des
anschlie&#223;enden Steinbruches. Nur Auer setzt den Hanggraben mit
dem Randwall in Beziehung: &quot;Vor dem (Rand-)Wall liegt ein
seichter Graben von einigen Metern Breite und vor diesem f&#228;llt
das Terrain abermals gegen S&#252;den ab.&quot;</p>

<p>Die <b>Innenfl&#228;che des Ringwalles </b>ist eine plateauartige
Ebene, die allm&#228;hlich nach Norden zum Wallbogen abf&#228;llt. Im
mittleren Teil, ungef&#228;hr zwischen Nordtor und dem s&#252;dlichen
Steilhang sind sehr verebnete Hoch&#228;cker zu erkennen. Sie treten
als schwach gew&#246;lbte, parallele Bodenstreifen mit einer Breite
von 6-12 m und unterschiedlicher L&#228;nge bis zu 60 m auf. Die
W&#246;lbung der L&#228;ngsbeete betr&#228;gt nur noch 20-30 cm. Die
Ackerstreifen verlaufen in nord-s&#252;dlicher Richtung.</p>

<p>Die <b>Wasserversorgung </b>f&#252;r Mensch und Vieh sicherte ein
Teich, der unmittelbar hinter der gest&#246;rten Wallstelle lag.
Durch den in sp&#228;terer Zeit erfolgten Bachdurchstich ist er
ausgelaufen. Die ehemalige Tr&#228;nke ist heute noch als morastige,
sumpfige Einsenkung zu erkennen. In 40cm Tiefe st&#246;&#223;t man auf
den grautonigen, feinsandigen Schlamm des Teichbodens.</p>

<p>Die <b>Gesamtfl&#228;che des Ringwalles </b>ist heute mit Buchen-
und Fichtenwald bewachsen. In Panoramazeichnungen des 17. und 18.
Jahrhunderts ist der S&#252;dwestteil der Insel fast unbewaldet
dargestellt. Auf einstige b&#228;uerliche Bewirtschaftung verweisen
ehemalige Bauernh&#246;fe &quot;Affeltrach&quot; und
die Fischerh&#228;user &quot;Kl&#246;ck&quot; und &quot;M&#246;gl&quot;, die
im SW-Teil der Insel standen und schon vor der S&#228;kularisation
von der Klosterherrschaft aufgegeben wurden. In der
s&#252;dwestlichen Spitze, innerhalb der quadratischen Wallkammer
stand einstmals &#252;ber der &quot;Steinernen Wand&quot; die uralte
Kirche &quot;St. Martin im Holz&quot;. Sie wurde 1788 abgebrochen
und d&#252;rfte als sakrales Baudenkmal die geheimnisumwitterte,
geschichtliche Tradition dieses Ortes am l&#228;ngsten vermittelt
haben.</p>

<p>Das <b>Vorgel&#228;nde </b>ist mit feuchten, morastigen
Auenw&#228;ldern bestanden. Nur vor dem Nordtor f&#228;llt ein flacher,
zungenartiger Ausl&#228;ufer des Festungsh&#252;gels nach Norden ab. Kein
Fahrweg f&#252;hrt heute mehr auf den antiken Eingang zu. Geht man
aber von ihm in Richtung Norden, so trifft man beim Schlo&#223;kanal
auf die Lindenallee, die in gerader Linie zur Kreuzkapelle
f&#252;hrt. Diese antike InseIdiagonale war der k&#252;rzeste und
trockengelegene Anmarschweg f&#252;r die schutzsuchende Bev&#246;lkerung
des n&#246;rdlichen Chiemseegebietes. Ihre F&#228;hrstelle zur Insel lag
bei Urfahrn; der Name dieser Halbinsel zeugt von hohem Alter.
Schwache Spuren von Hoch&#228;ckern befinden sich auf dem trockenen
Vorgel&#228;nde nordwestlich des Nordtores. Deutlich ausgepr&#228;gte
Hoch&#228;cker liegen in einem dreieckigen Waldst&#252;ck, das sich etwas
300 m entfernt vom Nordtor, westlich der antiken Wegdiagonale,
fast bis zum Schlo&#223;kanal ausbreitet. Die Hoch&#228;cker streichen
von West nach Ost, auffallend ist eine darin befindliche
Trichtergrube.</p>

<p>Obgleich der <b>Steinbruch </b>eine gro&#223;e neuzeitliche
St&#246;rungszone ist, soll er beschrieben werden, um das
topographische Gesamtbild des Wallareals abzurunden. Er wurde in
den Jahren des Schlo&#223;baues (1878-1885) am &#246;stlichen Teil der
Steilwand angelegt und nach der Einstellung der Bauarbeiten
aufgelassen. Die Abbaustelle hat eine L&#228;ngserstreckung von 460 m
und eine weiteste Breite von 25m. Der Steinbruch scheint mit
Absicht in dieser L&#228;ngserstreckung angelegt worden zu sein, um
die Substanz des Inselplateaus zu schonen. Er gliedert sich in
einem vor der Steilhangkante gelegenen Mittelabschnitt und in die
daran nach Westen und Osten anschlie&#223;enden Fl&#252;gelteile. Der
ausgepr&#228;gte Mittelabschnitt, der eine L&#228;ngserstreckung von etwa
220 m aufweist, ist in der Struktur ein Hanggraben, der durch
Verbreiterung und Eintiefung auf einen Durchmesser von 25 m und
einer Wallh&#246;he von 2-3 m erweitert wurde. Die <b>Fl&#252;gelabschnitte
</b>sehen wie schmale Hanggr&#228;ben aus von nur 3-6 m Breite und
etwa 1 m Wallh&#246;he. Der westliche Fl&#252;gelabschnitt liegt vor dem
schon beschriebenen Randwall. Der &#246;stliche Fl&#252;gelabschnitt
reicht noch etwa 100 m &#252;ber das &#246;stliche Ende des Bogenwalles
hinaus. Dieser Umstand erh&#228;rtet die Vermutung, da&#223; die schmalen
Fl&#252;gelabschnitte doch nur Teile des Steinbruches und keine
fortifikatorischen Hanggr&#228;ben sind.</p>

<p>Durch den Au&#223;enwall des Steinbruch-Mittelabschnittes f&#252;hrt
ein 10 m breiter Einschnitt &#252;ber einen terrassenartigen
Schuttkegel hinunter zum See. Im n&#246;rdlichen Hintergrund dieses
Walldurchlasses ist in die Steilwand die etwa 4 m tiefe
&quot;Hohle Gasse&quot;, ein das &#246;stliche Festungsplateau
durchquerender Hohlweg, eingeschnitten. Durch diesen Hohlweg
wurde einst das Gesteinsmaterial auf Rollwagen durch den heutigen
Bachdurchstich des Bogenwalls, hin zur Schlo&#223;baustelle
bef&#246;rdert. Schon Popp hat darauf hingewiesen, in dieser Hohlen
Gasse kein fortifikatorisches Werk zu sehen.</p>

<p>&nbsp;</p>

<h4 align="center">3. Die Suche nach
dem Seetor</h4>

<p>Die 240 m lange St&#246;rungszone am s&#252;dlichen Steilhang l&#228;&#223;t
heute kaum mehr die Frage beantworten, ob und wo der Ringwall ein
Seetor besa&#223;. Popp stellt zu diesem Problem fest: &quot;Von
einer fahrbaren Kommunikation aus dem Ringwall &#252;ber den
Steilrand hinab zum s&#252;dlichen Ufer des Sees ist nicht die
geringste Spur zu entdecken. Fu&#223;g&#228;nger konnten, wie das auch
heutigen Tages noch der Fall ist, ohne besondere Schwierigkeiten
&#252;ber die B&#246;schung hinabgelangen.&quot; Es ist unwahrscheinlich,
da&#223; die Wallinsassen kein Seetor ausgebaut hatten und sich
beliebig und willk&#252;rlich &#252;ber den s&#252;dlichen Steilhang
bewegten. Ihr Sicherheitsbed&#252;rfnis forderte ein ausgebautes
Seetor, das m&#246;glichst dem Zugriff und der Kontrolle des Feindes
entzogen war. Falls die Festungstr&#228;nke ausfiel, machte schon die
Wasserversorgung f&#252;r die 6000-8000 Menschen einen gesch&#252;tzten
Zugang zum See erforderlich. Die von den S&#252;dgestaden
herbeifl&#252;chtende Bev&#246;lkerung fand hier einen verkehrsg&#252;nstigen
Eingang. War die Landseite der Fliehburg vom Feind
eingeschlossen, so gew&#228;hrte ein Seetor noch eine ungef&#228;hrdete
Verbindung zum See und den gegen&#252;berliegenden Ufergebieten. Im
Falle der Not stand noch ein Fluchtweg aus dem belagerten
Ringwall &#252;ber den See offen. Konnten sich die Fl&#252;chtlinge in
die Ufermoore oder in die sch&#252;tzenden Waldt&#228;ler und Almh&#246;hen
der Chiemgauberge durchschlagen, so waren sie zun&#228;chst gerettet.
Der nordwestliche Pfadeinschnitt, der in die quadratische
Wallkammer f&#252;hrt, scheidet f&#252;r ein antikes Seetor aus, da es
vom belagernden Feind zu kontrollieren war und keine besonderen
Wallverst&#228;rkungen aufweist; vermutlich ist er erst in sp&#228;terer
Zeit eingegraben worden. Da sich l&#228;ngs des ungest&#246;rten
Steilhanges keine torartige Gel&#228;ndeform findet, m&#252;&#223;te das
Seetor im Bereich des Steinbruches gelegen haben. Vielleicht lag
es dort, wo sich heute der Durchla&#223; durch den Au&#223;enwall des
Steinbruches befindet; denn es ist m&#246;glich, da&#223; bei der Anlage
des Steinbruches gewisse vorgefundene Gel&#228;ndeformen ausgen&#252;tzt
wurden. Ein kleines Gel&#228;ndeindiz spricht sogar f&#252;r diese
Annahme. Am S&#252;dufer der Strandplatte, genau vor der Wall&#246;ffnung
des Steinbruches, liegt eine mit Fichten bestandene Kiesbank.
Ihrer Form und Lage nach scheint sie eine k&#252;nstliche
Aufsch&#252;ttung zu sein. Sie geh&#246;rt kaum zu dem von den
Chiemseewellen aufgeworfenen Strandwall; sondern liegt mehrere
Meter innerhalb der Strandplatte; sie hat einen spornartigen
Ansatz in Richtung des Steinbruchdurchlasses. Da in
pr&#228;historischer Zeit die Strandplatte noch flach &#252;berflutet
war, k&#246;nnte die Aufsch&#252;ttung von einer ehemaligen Landemole
sein, von der einst ein Landesteg &#252;ber das seichte Wasser zum
Fu&#223;e des Seetores f&#252;hrte.</p>

<p>Entscheidend f&#252;r die Beantwortung dieser Frage d&#252;rfte die
Tatsache sein, da&#223; auch Weishaupt in seine Planskizze kein
Seetor eingezeichnet hat. Dieser Umstand mu&#223; aber nicht absolut
gegen ein Seetor sprechen, da Weishaupt auch den
Bogenwalldurchstich in der Nordostecke der Viereckkammer
ausgelassen hat. Er legte in seiner Beschreibung nur Wert auf
eine allgemeine Strukturangabe. So beschreibt er zwar das
&quot;Haupttor&quot;, erw&#228;hnt aber ein daraus ableitbares
Nebentor in keiner Weise.</p>

<p>&nbsp;</p>

<h4 align="center">4. Die
Zeitstellungen des Ringwalles</h4>

<p>Zugleich mit der Entdeckung der Wallanlage auf Herrenchiemsee
setzt die Kontroverse um ihre Zeitstellung ein: Ist das
Bodendenkmal mittelalterlicher oder pr&#228;historischer Entstehung?</p>

<p>Die Vertreter der mittelalterlichen Entstehungstheorie setzten
die Wallburg mit dem mittelalterlichen Inselkloster in Beziehung
und erkl&#228;rten sie als eine Fliehburg der Klosterbr&#252;der zur Zeit
der Ungarneinf&#228;lle (907-955). Als mittelalterliches Bauindiz
galt das dem Wall vorgelagerte Grabensystem. Die Vertreter der
pr&#228;historischen Zeitstellung beriefen sich dagegen auf das
bedeutsame Ausma&#223; und den Gesamteindruck der Anlage, die sie als
typisch pr&#228;historisch einsch&#228;tzten.</p>

<p>C.Weishaupt (1840) hielt die Verschanzung f&#252;r
mittelalterlich: &quot;&#220;ber den Zweck dieser Befestigung kann
kein Zweifel obwalten. Sie galt als gesicherte erste
Zufluchtst&#228;tte gegen einen &#220;berfall. Diese Verschanzung ist
daher wahrscheinlich von irgend einem der &#196;bte des Klosters
Chiemsee vorsichtigerweise errichtet worden, um in gef&#228;hrlichen
Zeitereignissen den Klosterbewohnern und ihren Angeh&#246;rigen f&#252;r
den ersten Anlauf Schutz zu gew&#228;hren, und um ihnen Gelegenheit
zu geben, mittels vorbehaltener Schiffe nach irgendeinem Punkte
des Festlandes fl&#252;chten zu k&#246;nnen. &#220;ber die Zeit der Erbauung
dieser ansehnlichen Befestigung konnte ich nichts erfahren.&quot;
</p>

<p>L. Auer (1884) schlo&#223; dagegen auf eine vorgeschichtliche
Fliehburg:</p>

<p>&quot;Im Falle der Gefahr d&#252;rfte die Zahl der Verteidiger
(gemeint sind die Klosterbr&#252;der) dem Umfange der
Verteidigungslinie kaum entsprochen haben. Der bedeutende Umfang
dieser im Ganzen 2200 Schritt umfassenden, teils nat&#252;rlichen,
teils k&#252;nstlich gesch&#252;tzten, hakenf&#246;rmigen Befestigung ist
f&#252;r einen Klosterzufluchtsort mit Habe und Herren zu bedeutend,
und k&#246;nnte, wenn auch von den Klosterleuten ben&#252;tzt, seiner
Anlage nach doch in pr&#228;historische Zeit zur&#252;ckreichen. F&#252;r
Klosterbewohner konnte der Umfang des Reduits (gemeint ist die
quadratische Wallkammer im Westen des Abschnittswalles) gen&#252;gen.
Der Wall erinnert an eine pr&#228;historische Anlage. Die nahen
Hoch&#228;cker, sowie Funde (?) sprechen daf&#252;r&quot;. </p>

<p>&nbsp;</p>

<p>K. Popp (1895) ordnet das Erdwerk Herrenchiemsee den
sogenannten Wallburgen zu; er versteht darunter &quot;alle, nur
in W&#228;llen aus Erd- oder Steinsch&#252;ttung (Trockenmauern) mit oder
ohne Gr&#228;ben errichteten Befestigungen. In chronologischer Beziehung geh&#246;ren jene
Wallburgen, welcher der Gr&#228;ben ermangeln wohl alle den
beziehungsweise &#228;ltesten Zeiten an ... Bei uns dauerte die
Erbauung von Wallburgen wohl mindestens noch bis ins 10. und 11.
Jahrhundert&quot;. Nachdem er die Masse des bewegten Erdmaterials
(25 500 cbm), die Zahl der Arbeitsleute und die Dauer ihres
Einsatzes (100 Mann, 127 Tage), die erforderliche Zahl der
Verteidiger (1200 Krieger), die Fl&#228;che der Fliehburg (88000 qm)
und das Fassungsverm&#246;gen an Fl&#252;chtlingen (8000-9000 Menschen)
errechnet hat, &#228;u&#223;ert er sich zur Zeitstellung. &quot;Die
Befestigungsreste im Chiemsee sind also eine Wallburg und zwar im
Hinblick darauf, da&#223; ihren W&#228;llen auch Gr&#228;ben vorliegen, nicht
solche der &#228;ltesten Zeit. Was die Erbauung und Verteidigung der
Wallburg auf Herrenchiemsee anbelangt, habe ich hinsichtlich des
Zeitaufwandes und der Menschenzahl das N&#246;tige schon er&#246;rtert
und die dort angegebenen Zahlenwerte sind bei der Beantwortung
der Frage, ob die Klosterherren in der Lage sein konnten - wie
Weishaupt meint - eine solch ausgedehnte Befestigungsanlage im
letzten Augenblick drohender Gefahr herzustellen, in Erw&#228;gung zu
ziehen und &#252;berlasse ich die Beantwortung meinen Lesern.&quot; Popp bezweifelt mit diesen &#220;berlegungen das
Kloster als Bauherrn der gro&#223;en Fliehburg und lenkt den Blick
auf m&#228;chtige weltliche Herrschaften. Als solche kommen am
ehesten das Herzogsgeschlecht der bajuwarischen Agilulfinger und
die Gaugrafen der fr&#228;nkischen Karolinger in Betracht.</p>

<p>F. Weber (1909) klassifizierte den Ringwall als ein
&quot;Erdwerk der vorr&#246;mischen Perioden.&quot;<br>
Er weist darauf hin, da&#223; diese Erdwerke durch ihre
Gr&#246;&#223;enverh&#228;ltnisse und ihr Anlagesystem bedeutend von den
mittelalterlichen abweichen. &quot;Sie machen einen durchaus
fremdartigen, durch die Anforderungen geschichtlich bekannter
Zeiten und Verh&#228;ltnisse nicht mehr erkl&#228;rlichen Eindruck. Unter
ihnen lassen sich drei verschiedene Systeme nach Lage und Form
unterscheiden. Zun&#228;chst die Einschlie&#223;ung eines <b>gro&#223;en
Innenraumes mittels Bogen- oder Ringwalles in </b>ebenem
Gel&#228;nde, wodurch Zufluchtsst&#228;tten f&#252;r eine gr&#246;&#223;ere
Menschenmenge mit Vieh und Fahrnis geschaffen werden sollten. Es
wird hierzu eine m&#246;glichst versteckte, durch Hindernisse, wie
Wasser und Sumpf oder dichtem Wald gesch&#252;tzte &#214;rtlichkeit
gew&#228;hlt, die auf den zug&#228;nglichen Seiten k&#252;nstlich gesichert
wird. Solcher Art sind die Refugien bei Manching, im Kaderl bei
Todtenweis, auf der Herreninsel.&quot;</p>

<p>H. Diptmar (1937) schreibt: &quot;Zuverl&#228;ssig ist das Alter
des Ringwalles noch nicht bestimmt, doch gilt er als vorr&#246;misch.
Er k&#246;nnte sehr wohl den langen K&#228;mpfen gegen die eindringenden
Kelten seine Entstehung verdanken. Da&#223; ein so g&#252;nstiger, schon
durch seine Lage auf einer Insel von Natur geschaffener
Zufluchtsort auch in der Folgezeit, w&#228;hrend der germanischen
V&#246;lkerwanderung, bei den Ungarneinf&#228;llen und gewi&#223; auch
sp&#228;ter in Zeiten der Not aufgesucht wurde, darf als feststehend
angenommen werden. N&#246;rdlich au&#223;erhalb der Umwallung sind noch
deutlich erkennbare Spuren von Hoch&#228;ckern sichtbar. Ihr Alter
ist ebenfalls noch nicht sicher bestimmt. Mit einiger
Wahrscheinlichkeit werden sie in die Latenezeit versetzt.&quot;
Nach dieser Deutung w&#228;re der Ringwall also hallstattzeitlicher
Entstehung (750-450 v. Chr.).</p>

<p>W. Torbr&#252;gge (1959) bezeichnet die Zeitstellung des Walles
als mittelalterlich, allerdings mit Fragezeichen.</p>

<p>H. Ritter (1962) vertritt die Ungarntheorie: &quot;In der
Notzeit der Ungarneinf&#228;lle entstanden h&#246;chstwahrscheinlich auch
die Befestigungsanlagen, die sich heute noch im Gel&#228;nde als
W&#228;lle und Gr&#228;ben feststellen lassen.&quot;</p>

<p>V. Milojcic (1966/71) fa&#223;t das Ergebnis der bisherigen Funde
und Zeitstellungen zusammen: &quot;Die sicheren Spuren einer
pr&#228;historischen Siedlungsanlage befinden sich im S&#252;dwesten der
Herreninsel, wo eine bedeutende Ringwallanlage erhalten ist.</p>

<p>Fr&#252;her sind hier, wie W. Torbr&#252;gge annimmt, bronzene
Armringe der Urnenfelderzeit gefunden worden. Bei unseren
Ausgrabungen 1963 wurden Scherben der Urnenfelder- und
Hallstattzeit im &#228;u&#223;ersten S&#252;dwestbereich des Ringwalles
gefunden, die die erste Besiedlung des Ringwalles in der
Urnenfelderzeit wahrscheinlich machen. Eine zweite Besiedlung des
Ringwalles mu&#223; um 900 n. Chr., vielleicht im Zusammenhang mit
dem Ungarneinfall erfolgt sein, wie es die Ergebnisse der
Sondierung bei der St.-Martins-Basilika im Holz anzeigen. Wichtig ist, da&#223; ganz im S&#252;dwesten innerhalb des Ringwalles
eine zweite, viel schw&#228;cher sichtbare, etwa viereckige Anlage
errichtet war. Innerhalb dieser Anlage fanden wir zahlreiche
fr&#252;h- und hochmittelalterliche Kleinfunde, sowie einfache
Fundamente einstiger Steinbauten, deren Oberteile aus Tuffsteinen
mit Kalkm&#246;rtel gebaut waren. Wie Versuchsgrabungen im Jahre <b>1964
zeigten, </b>handelt es sich um Reste von zwei
&#252;bereinanderliegenden Kirchen. Die Gef&#228;&#223;bruchst&#252;cke stammen
aus dem 10. und den folgenden Jahrhunderten.&quot;</p>

<p>Der obige Literatur&#252;berblick zeigt den Kontrast der
Datierungsversuche, wobei sich die mittelalterliche und die <b>vorr&#246;mische
Auffassung gegen&#252;berstehen. </b>W&#228;hrend die Datierungsversuche
der Jahrhundertwende zugunsten der vorr&#246;mischen <b>ausgingen,
neigten jene der letzten Jahrzehnte der mittelalterlichen </b>zu.
Milojcic spricht zwar von einer &quot;pr&#228;historischen
Siedlungsanlage&quot;, &#252;berspringt aber in seiner historischen
Darstellung ein gutes Jahrtausend, n&#228;mlich die Latenezeit
(450-15 v. Chr.), die kelto-r&#246;mische Provinzialzeit (15 v.
Chr.-488 n. Chr.) und das fr&#252;he Mittelalter bis zu den
Ungarneinf&#228;llen (488 - 900).</p>

<p>&nbsp;</p>

<h4 align="center">5. Versuch einer
sp&#228;tkeltischen Deutung</h4>

<p>Wegen des Mangels an arch&#228;ologischem Fundgut und
wissenschaftlichen Grabungen, &#252;bten die Historiker weise
Zur&#252;ckhaltung hinsichtlich einer vorbehaltlosen Zeitstellung des
Walles. Und so wird es auch bleiben, bis beweiskr&#228;ftige
Grabungsergebnisse vorliegen. Solche sind aber in n&#228;chster Zeit
aus vielerlei Gr&#252;nden nicht zu erwarten. Fast 150 Jahre sind
seit der Entdeckung der Fliehburg vergangen und noch immer ist
die Forschung bei ihren Deutungsversuchen auf das &#228;u&#223;ere
Erscheinungsbild der Wallanlagen angewiesen. Allerdings steht
heute dem Historiker eine F&#252;lle typologischen Wissens &#252;ber die
Festungsbauweisen der Vor- und Fr&#252;hgeschichte zur Verf&#252;gung,
mit dessen Hilfe er Deutungen und Schl&#252;sse wagen kann.
Gro&#223;r&#228;umige Wallanlagen wurden n&#246;rdlich der Alpen zuerst in
der Urnenfelder- und Hallstattzeit, sodann in der Latenezeit und
noch im fr&#252;hen Mittelalter errichtet. Obgleich die angef&#252;hrten
historischen Kulturstufen einen bestimmten Typ der
Befestigungswerke entwickelt haben, deckt sich keiner vollkommen
mit der Wallanlage auf Herrenchiemsee.</p>

<p>Eine Entstehung in der Urnenfelder- und Hallstattzeit l&#228;&#223;t
sich ableiten, wenn man den Vorgraben als pr&#228;historische
Sonderform wertet. Vorgeschichtliche Gr&#228;ben zeichnen sich durch
ihre flache, breite Form aus und beschr&#228;nken sich auf ebenes und
flacher geb&#246;schtes Vorgel&#228;nde. Eine solche Graben- und
Gel&#228;ndebeschaffenheit weist der Ringwall Herrenchiemsee auf; er
hat daher &#196;hnlichkeiten mit der urnenfelder- und
hallstattzeitlichen Wallanlage auf dem Bogenberg (Niederbayern). Typisch pr&#228;historischer Entstehung sind des
weiteren die Reste des Randwalles an der Kante des s&#252;dlichen
Steilhanges. Vielleicht steht der Bohlenweg, der am s&#252;dlichen
Gegenufer im Rottauer Moor verl&#228;uft und denselben Kulturstufen
zugerechnet wird, im Zusammenhang mit der Wallanlage auf der
Insel. Er k&#246;nnte ein durch Moore gesch&#252;tzter Zubringerweg
(Richtung Landungsstelle Felden) oder ein Fluchtweg (Richtung
Rottauer Bach-Kampenwandgebiet / Friedenrath) gewesen sein.</p>

<p>F&#252;r eine fr&#252;hmittelalterliche Wallanlage spricht die Berme,
sofern sie einen verebneten spitzen Hanggraben in sich bergen
sollte. Zu schwach f&#252;r einen fr&#252;hmittelalterlichen Wall ist
dagegen der Bogenwall. Fr&#252;hmittelalterliche W&#228;lle - gedacht ist
dabei an die gro&#223;r&#228;umigen Burgw&#228;lle der Karolingerzeit und an
die ottonischen Refugien aus der Zeit der Ungarneinf&#228;lle - haben
eine innere Wallh&#246;he von durchschnittlich 5 m, w&#228;hrend der Wall
von Herrenchiemsee nur eine durchschnittliche innere H&#246;he von 1,5
- 2 m aufweist und daher eher auf eine verst&#252;rzte
vorgeschichtliche Erd-Holz-Mauer zur&#252;ckzuf&#252;hren ist. Ebenso im
Widerspruch zum Typus eines fr&#252;hmittelalterlichen
Befestigungswerkes steht das im n&#246;rdlichen Bogenwall eingebaute
Zangentor. Zwar weisen auch sp&#228;tkarolingische Burgen Zangentore
auf, doch sind diese in der Regel einspurig (Breite 3 m),
w&#228;hrend die Ma&#223;e des Herrenchiemseer Zangentores eine
zweispurige Anlage der Sp&#228;tlatenezeit (Breite 6 m; siehe
Planskizze im Anhang) erkennen l&#228;&#223;t.</p>

<p>Im Zusammenhang mit der fr&#252;hmittelalterlichen Zeitstellung
m&#252;ssen auch die im Wallbereich liegenden Hoch&#228;cker erw&#228;hnt
werden. Im &#228;lteren pr&#228;historischen Schrifttum sind sie noch als
&quot;vermutlich sp&#228;tlatenezeitlich&quot; angef&#252;hrt; heute,
insbesondere von englischen Arch&#228;ologen, werden sie als
germanischfr&#252;hmittelalterlich bestimmt. In England werden die
gew&#246;lbten Ackerstreifen als s&#228;chsische &quot;Lynchets&quot;
bezeichnet; es ist eine Ackerform, die von den s&#228;chsischen
Invasoren nach England gebracht wurde. Die Entstehungszeit dieser
Ackerformen kann daher mit dem Jahre 450 (Gr&#252;ndung der 8
Sachsenstaaten in Britannien) angesetzt werden. In Deutschland
d&#252;rften sie sich bis ins 10. Jahrhundert gehalten haben.Wenn
innerhalb des Ringwalles Herrenchiemsee Hoch&#228;cker zu finden
sind, so besagt dies, da&#223; die Wallanlage schon vor der
germanisch-bajuwarischen Landnahme (535 n. Chr.) bestanden haben
kann; aber auch erst in den darauf folgenden Jahrhunderten
errichtet worden sein kann; bis sie schlie&#223;lich durch
landwirtschaftliche Bestellung &quot;zweckentfremdet&quot; wurde.
F&#252;r die vormittelalterliche Altersbestimmung spricht die
Tatsache, da&#223; in keiner Urkunde ein karolingisches oder
ottonisches &quot;Oppidum&quot; im Chiemsee erw&#228;hnt ist, wie
dies bei den meisten Burganlagen des 8.-10. Jahrhunderts der Fall
ist. Im &#252;brigen d&#252;rften die fr&#252;hmittelalterlichen Bewohner des
Chiemseegebietes in den unzug&#228;nglichen T&#228;lern und Hochalmen der
Chiemgauberge vor den Reiterscharen der Ungarn einen besseren
Schutz gefunden haben als in einem Inselrefugium, das zu einer
&quot;zugeschnappten Mausefalle&quot; werden konnte. Ohne die
urnenfelder- und hallstattzeitliche oder auch die
fr&#252;hmittelalterliche Altersbestimmung v&#246;llig negieren zu
wollen, vertritt der Verfasser eine sp&#228;tkeltische Entstehung
(letztes Jahrhundert v. Chr.) der Wallanlage Herrenchiemsee. In
den folgenden Ausf&#252;hrungen ist der Versuch unternommen, diese
Auffassung zu begr&#252;nden.</p>

<p>F&#252;r die sp&#228;tkeltische oder sp&#228;tlatenezeitliche Deutung des
Ringwalles Herrenchiemsee kommt das Geschichtswissen &#252;ber die
Keltenzeit in Betracht. Die vergleichende Methode ist f&#252;r diese
Kulturstufe besonders anwendbar, da die Forschung mehr und mehr
die Einheitlichkeit der keltischen Kultur &#252;ber ihren gesamten
Siedlungsraum, von den Britischen Inseln &#252;ber Gallien,
S&#252;ddeutschland bis nach B&#246;hmen, Schlesien und Ungarn
nachgewiesen hat.</p>

<p>Diese Erkenntnis hat vor allem die internationale
Oppidumforschung erbracht. Die Ausgrabungen der durch Caesars
&quot;Gallischen Krieg&quot; bekannt gewordenen Oppida in
Frankreich, der keltischen H&#246;hensiedlungen in B&#246;hmen und
M&#228;hren, vor allem die gro&#223;fl&#228;chigen und intensiven
Ausgrabungen des vindelikischen Ringwalles Manching bei
Ingolstadt f&#246;rderten alle ein einheitliches, typisches Bild der
keltischen Siedlungsanlage zutage. Auch die Viereckschanzen, die
sich als eine fortentwickelte Form der allgemein-keltischen
Kultanlage erwiesen haben, ordnen sich in diese Einheitlichkeit
der keltischen Kultur ein.</p>

<p>So ist es ein einigerma&#223;en fundiertes Unternehmen, den
Ringwall Herrenchiemsee mit Hilfe des typoiogischen
Wissensschatzes der Keltologie zu interpretieren. Auch das
Ergebnis einer vom Verfasser vorgenommenen Sondierungsgrabung
soll in den neuen Deutungsversuch einbezogen werden. Die im
Anhang beigef&#252;gte Planskizze des Oppidum Bedaium m&#246;chte nicht
nur blo&#223;es topographisches Wissen vermitteln, sondern versucht
durch entsprechende Beschriftung die keltische Deutung des
Ringwalies kartographisch zu veranschaulichen.</p>

<p>Die Gro&#223;r&#228;umigkeit der Wallanlage Herrenchiemsee, ihr
bogenf&#246;rmiger Abschnittswall und die Art der Gel&#228;ndenutzung
sind typisch latenezeitlich. Das besondere
Wall-Berme-Grabensystem spricht f&#252;r diese Zeitstellung. Der
Pr&#228;historiker P. Reinecke, der eine Typologie der keltischen
Befestigungsanlage gegeben hat, schreibt hierzu: &quot;Nicht
immer hatte die Wallmauer einen Graben vor sich, der ohnehin mehr
nur bei ebenen Fl&#228;chen oder an sanft geneigten H&#228;ngen am Platze
war. Zwischen Mauer und Graben oder der an dessen Stelle
k&#252;nstlichen B&#246;schung blieb in der Regel ein Absatz von
m&#228;&#223;iger Breite (Berme). Die Bauzeit der
sp&#228;tkeltischen Ringw&#228;lle f&#228;llt in das 1. und 2. Jahrhundert
vor Christus, als sich die Kelten im S&#252;den dem Vormarsch der
R&#246;mer und im Norden dem Druck der Germanen erwehren mu&#223;ten.
Caesar bezeichnet diese stadt&#228;hnlichen, befestigten Siedlungen
der Gallier oder Kelten als Oppidum. Die pr&#228;historische
Geschichtsforschung hat diesen Namen wegen der Gleichartigkeit
auch f&#252;r die au&#223;ergallischen Anlagen &#252;bernommen. Der
Abschnittswall oder das Oppidum Herrenchiemsee entspricht in
seiner Gr&#246;&#223;e von 85000 qm der Keltenschanze von Fentbach bei
Miesbach/Obb., in der naturellen Beschaffenheit jener von
Avaricum (heute Bourges in der Auvergne); allerdings treten hier
an Stelle des sch&#252;tzenden Sees die sumpfigen Flu&#223;niederungen
der Yevre und der Auron. Zur Besetzung der Verteidigungsw&#228;lle
waren sch&#228;tzungsweise 1000 Krieger n&#246;tig; mit Reserven und
Abl&#246;sungsmannschaften wird die Besatzung auf eine Gesamtst&#228;rke
von mindestens 2000 Kriegern gekommen sein. Insgesamt bot das
Oppidum Schutz f&#252;r 6000-8000 Menschen mit Vieh und beweglicher
Habe. Die Besiedlung des Chiemseegebietes war also schon zur
Keltenzeit so dicht, da&#223; eine Wallanlage solcher Gr&#246;&#223;enordnung
von den Einwohnern getragen werden konnte.</p>

<p>Ein Oppidum war Gauzentrum, Handels- und Wirtschaftsplatz und
Kultzentrum eines Stammes. Da das Oppidum Herrenchiemsee f&#252;r
einen Handels- und Wirtschaftsplatz durch seine Insellage
verkehrsm&#228;&#223;ig sehr ung&#252;nstig liegt, d&#252;rfte es am ehesten
Kultzentrum des zwischen Inn und Salzach wohnenden Volkes der
norischen Aiounen gewesen sein. F&#252;r diesen Schlu&#223; sprechen
mehrere r&#246;mische Weihesteine, die im Chiemgau gefunden wurden
und in deren Inschriften ein keltischer Gott Bedaius angerufen
wird. Antike Stra&#223;enkarten f&#252;hren im Chiemgau die r&#246;mische
Station Bedaium an, auch Bidaium, Bedacum oder Badacum genannt.
Die heutige Geschichtsforschung identifiziert Bedaium mit dem
sp&#228;tr&#246;mischen Br&#252;ckenburgus auf dem Kirchberg von Seebruck.
Schon P. Reinecke war der Meinung, da&#223; diese R&#246;merstation ihren
Namen von einer einheimischen keltischen Ortsbezeichnung
&#252;bernommen hat.</p>

<p>Es liegt daher nahe, im Oppidum Herrenchiemsee das
urspr&#252;ngliche keltische Bedaium zu lokalisieren. Nach der
Auflassung dieser Befestigung k&#246;nnten die R&#246;mer den Namen auf
ihre strategische Neugr&#252;ndung am Alz&#252;bergang &#252;bertragen haben.
Die zeitliche Kontinuit&#228;t des keltischen Oppidum-Namens und des
r&#246;mischen Stationsnamens weist keine gr&#246;&#223;eren L&#252;cken auf, die
dieser Theorie widersprechen. Mit einiger Wahrscheinlichkeit kann
man annehmen, da&#223; das Oppidum mindestens bis zum r&#246;mischen
Einmarsch im Jahre 15 n. Chr. bestand. Schon aus der Zeit des
Kaisers Claudius (41-51 n. Chr.) stammen die ersten r&#246;mischen
Funde in Seebruck. Namentlich ist das r&#246;mische Bedaium zum
erstenmal um 140 n. Chr. auf der Karte des antiken Geographen
Ptolem&#228;us verzeichnet. Namens&#252;bertragungen von einheimischen
keltischen Siedlungen auf nahegelegene r&#246;mische Neugr&#252;ndungen
sind in Raetien und Noricum keine Seltenheit. Das r&#246;mische
Campodunum, das heutige Kempten, hat von einem keltischen Oppidum
des Estionenstammes seinen Namen. &#220;berliefert ist, da&#223; das
Oppidum noch nach dem Einmarsch der R&#246;mer fortbestand, dann aber
3 oder 4 Jahrzehnte sp&#228;ter auf r&#246;mischen Befehl verlegt wurde.
Den keltischen Ursprung der R&#246;merstadt Vindobona (Wien an der
Donau) sieht die Vorgeschichtsforschung in einem Ringwall bei
Nu&#223;dorf (Leopoldsberg). Ein treffliches Beispiel einer
Namens&#252;bertragung von einer keltischen Kultst&#228;tte auf eine
r&#246;mische Stra&#223;enstation bietet Ober&#246;sterreich. Bei Michelsdorf
(BH Kirchdorf) wurde auf dem Gipfel des Georgenberges ein durch
einen doppelten murus Gallicus gesch&#252;tztes Bergheiligtum des
keltischen Gottes Tutates freigelegt. Die Heiligkeit dieser
Kultst&#228;tte pflegten die R&#246;mer durch eigene Bauwerke weiter. In
der N&#228;he von Michelsdort f&#252;hrte die r&#246;mische Reichsstra&#223;e
vorbei, wo eine Station mit Namen Tutatio die Wegabzweigung zum
Tutatesheiligtum anzeigte. Dieses Beispiel legt die Vermutung
nahe, da&#223; Inselbedaium nach der r&#246;mischen Invasion zumindest
als Kultst&#228;tte weiterlebte und da&#223; die gleichnamige r&#246;mische
Stra&#223;enstation an der Alz die Wegabzweigung zur vielbesuchten
Insel Kultst&#228;tte angab. F&#252;r die Lokalisation des keltischen
Bedaium auf Herrenchiemsee spricht weiterhin, da&#223; in Seebruck
keinerlei Bodendenkm&#228;ler oder arch&#228;ologische Funde vorhanden
sind, die auf eine keltische Gro&#223;siedlung hinweisen. Auch im
&#252;brigen Chiemgau befindet sich kein Bodendenkmal, das f&#252;r ein
keltisches Oppidum in Betracht k&#228;me. Die n&#228;chsten Oppida liegen
bei Salzburg und bei Fentbach.</p>

<p>Ein keltisches Heiligtum hat in S&#252;ddeutschland die Form einer
Viereckschanze, wie neuere Grabungen und Forschungen erwiesen
haben. Da das Oppidum Bedaium nach einem G&#246;tternamen benannt ist
und sicherlich Kultzentrum war, liegt der Schlu&#223; nahe, in der
nordwestlichen Viereckkammer des Abschnittswalles Herrenchiemsee
eine solche keltische Kultst&#228;tte zu erkennen und den weiter
&#246;stlich gelegenen verebneten Querwall als deren fr&#252;here
Au&#223;enumwallung anzusehen. Eine solche kultische Viereckschanze,
deren Vorbezirk durch einen Au&#223;enwall abgegrenzt ist, hat die
Forschung bei Deisenhofen, Ldkr. M&#252;nchen, festgestellt. Eine
Viereckschanze, die von einem keltischen Oppidum eingeschlossen
ist, befindet sich auf dem Donnersberg, Ldkr. Kirchheimbolanden.
Im Innern einer Viereckschanze wurden als kultische Einrichtungen
ein rechteckiges Pfostenhaus und tiefe Opfersch&#228;chte
arch&#228;ologisch festgestellt. &#196;hnlich wird auch die Kultst&#228;tte
des Bedaius angelegt gewesen sein.</p>

<p>Die Baugeschichte des Oppidum d&#252;rfte von der
Bedaiuskultst&#228;tte ihren Ausgang genommen haben. Fundscherben der
Urnenfelder- und Hallstattzeit weisen sie als &#228;ltesten
Bestandteil aus. Als der keltische Siedlungsraum n&#246;rdlich der
Alpen von einer r&#246;mischen Invasion bedroht wurde, erweiterten
die Gaubewohner die heilige St&#228;tte zu einer gro&#223;en Fliehburg,
indem die gesamte Anh&#246;he von einem gro&#223;en Bogenwall umfa&#223;t
wurde. Das Oppidum Bedaium war entstanden.</p>

<p>Die besondere Wallform des Nordtores ist typisch f&#252;r die
latenezeitliche Befestigungskunst. Es ist ein charakteristisches,
zweispuriges Zangentor, wie es viele latenezeitliche Wallanlagen
aufweisen; so der Heidenwall bei Finsterlohr, oberhalb der
Tauber; und der Ringwall von Manching bei Ingolstadt. Im Bereich
der Toranlage schwenken die beiden Wallschenkel nach innen, so
da&#223; eine schmale Torgasse entsteht, in der die Angreifer von
oben in die Zange genommen werden k&#246;nnen. Ein zweigeteiltes
Balkentor versperrt sodann den r&#252;ckw&#228;rtigen Durchgang in das
Innere der Festung. &#220;ber dem Durchgang ist, ebenso aus Holz, ein
bollwerkartiges Torhaus errichtet. In der im Anhang beigef&#252;gten
Skizze ist die Au&#223;enansicht eines solchen Tores als
Rekonstruktion dargestellt. Es ist der Versuch gemacht, den
Grundri&#223; des Zangentores von Finsterlohr in die Wallform von
Herrenchiemsee einzuzeichnen. Wenn auch hier die Wallschenkel
nicht in der gleichen L&#228;nge ausgebildet sind, so l&#228;&#223;t sich
doch die allgemeine Struktur des keltischen Zangentores ohne
M&#252;he einf&#252;gen. Die keltischen Baumeister waren durch die
Schmalheit der Befestigungsanlage (190m) zu einer Verk&#252;rzung der
Wallschenkel gezwungen, haben diese aber durch die vorgezogene
Berme und den Vorgraben einigerma&#223;en ausgeglichen.</p>

<p>Da die Wallform des Nordtores auf ein keltisches Zangentor
zur&#252;ckgeht, ist auch f&#252;r den Bogenwall eine spezifische
keltische Bauweise zu erwarten n&#228;mlich der sogenannte
&quot;murus Gallicus&quot;. Caesar schreibt dar&#252;ber im 7. Buch:
Kap. 23, des Kriegsberichtes &quot;De Beilo Gallico&quot;:</p>

<p>&quot;Die gallischen Mauern hatten folgende Gestalt: Balken
wurden rechtwinklig zur Mauer und in einem Abstand von zwei Fu&#223;,
gleichm&#228;&#223;ig in dieser Richtung verlaufend, auf den Boden
gelegt. Dann wurden sie nach der Innenseite fest verankert und
mit Erde beworfen. Die Abst&#228;nde aber wurden auf der Au&#223;enseite
mit gro&#223;en Steinen ausgef&#252;llt. Waren diese fest
zusammengestampft und zusammengef&#252;gt, wurde eine zweite Schicht
daraufgelegt, so da&#223; derselbe Zwischenraum blieb und die Balken
sich nicht ber&#252;hrten, sondern, einzeln in gleichen
Zwischenr&#228;umen gelegt, durch die dazwischen gelegten Steine ohne
Spielraum festgehalten wurden. So wurde das ganze Werk
nacheinander gleichm&#228;&#223;ig aufgeschichtet, bis die richtige
Mauerh&#246;he erreicht wurde. Wie ein solches Mauerwerk einerseits
im &#228;u&#223;eren Aussehen und in der Mannigfaltigkeit infolge des
Wechsels von Balken und Steinen nicht h&#228;&#223;lich ist, welche in
geraden Linien geordnete Reihe bildeten, so hatte es vor allem
den sehr gro&#223;en Vorteil, h&#246;chst praktisch und ein sicherer
Schutz zu sein, weil die Steine vor Feuer und gegen die
Mauerbrecher die Balken sch&#252;tzten, welche meistenteils, durch
vierzig Fu&#223; durchlaufende Querbalken stadteinw&#228;rts verankert,
weder eingesto&#223;en, noch auseinandergerissen werden
konnten.&quot;</p>

<p>Um der r&#246;mischen Angriffstechnik gewachsen zu sein, wurde im
letzten vorchristlichen Jahrhundert die Holzrahmenbauweise
verst&#228;rkt, indem man die im Innern befindlichen Balkenkreuzungen
mit eisernen N&#228;geln verband. Diese Vernagelungstechnik ist
vermutlich in Gallien entwickelt und noch vor der r&#246;mischen
Invasion von den &#252;brigen keltischen L&#228;ndern &#252;bernommen worden.
Auf der Herreninsel machte der sich allm&#228;hlich abflachende
Nordhang besondere Schanzarbeiten notwendig. Damit auf der
Feindseite der Mauerwall m&#246;glichst hoch aufragte, aber von der
Innenseite ohne gro&#223;en Anstieg schnell von den Verteidigern
besetzt werden konnte, wurde der Flachhang durch einen
keilf&#246;rmigen Ausstich zu einem senkrecht abfallenden Steilhang
k&#252;nstlich umgestaltet und so der Anh&#246;he eine plateauartige
Gestalt gegeben. Vor dem senkrechten Abfall wurde dann der murus
Gallicus auf etwas 4-5 m hochgezogen, so da&#223; er noch etwa 3 m
&#252;ber das Niveau des Festungsplateaus hinausragte. Auf der
Innenseite wurde die Stein-Holz-Mauer durch eine Erdb&#246;schung
oder durch breite Leitern zug&#228;ngig gemacht. Bei der
Fentbachschanze ist der senkrechte Abfall etwa 5-6 m in den
Flachharig hineingestochen und reicht bis auf das Niveau des
Vorgel&#228;ndes hinab; beim Ringwall Herrenchiemsee haben sich die
Erbauer mit einem senkrechten Anstich von etwa 2 m begn&#252;gt und
zwischen Mauer und Vorgraben noch eine Berme eingestuft. Eine
zerfallene gallische Mauer ist meistens durch eine gro&#223;e
Sturzmasse der verwendeten Bausteine gekennzeichnet. In fr&#252;heren
Zeiten war das sicherlich auch f&#252;r die gallische Mauer auf
Herrenchiemsee kennzeichnend, da aber der verwendete
Molassesandstein sehr leicht verwittert, ist sie im Laufe der
Zeit zu einem gelbsandigen Erddamm zusammengesunken. Nur
vereinzelt sind noch Bruchsteine in die Erdmasse des Dammes
eingeschlossen. Vielleicht hat auch die Abfuhr der Wallsteine zum
mittelalterlichen Klosterbau zum derzeitigen Befund beigetragen.
Bemerkenswert ist, da&#223; auch der Wallzug der Fentbachschanze kaum
Bruchsteine aufweist.</p>

<p>&#220;berblickt man insgesamt Struktur und Anlage des Oppidums, so
kommt man zu dem Schlu&#223;, da&#223; sie nach einem vorgefa&#223;ten
Gesamtplan begabter Festungsbaumeister und in einem Zuge
ausgef&#252;hrt wurde. Hierzu war der totale Einsatz der gesamten
Gaubev&#246;lkerung notwendig. Zur Veranschaulichung dieser
eindrucksvollen Arbeitsleistung einige Bauzahlen, die in
Anlehnung an die Forschungsergebnisse von Manching errechnet
wurden. F&#252;r den Bogenwall Herrenchiemsee wurden - falls er in
Vernagelungstechnik errichtet wurde - etwa 40 Tonnen Eisenn&#228;gel
ben&#246;tigt, und zwar bei einem Minimum von vier Balkeniagen.
Allein f&#252;r den Bau des murus Gallicus mu&#223;ten etwa 5600 laufende
Meter Holz geschlagen werden; diese Holzmenge entspricht einer
Waldfl&#228;che von etwa 150 ha, das ist die halbe Fl&#228;che der
Herreninsel. Vermutlich wurde weiteres Bauholz von den
gegen&#252;berliegenden Waldufern herbeigefl&#246;&#223;t. F&#252;r den das
Innenplateau &#252;berragenden Bogenwall errechnet sich noch heute
ein Gesamtvolumen von 9000cbm Erd- und Gesteinsmaterial; das
kommt dem Rauminhalt von 10 Zweifamillenh&#228;usern gleich. Um den
Vorgraben auszuheben, die Berme anzusch&#252;tten und den senkrechten
Hangabfall herauszustechen, m&#252;&#223;ten heute noch Bagger und
Planierraupen wochenlang t&#228;tig sein.</p>

<p>Einen wichtigen, wenn auch noch keinen entscheidenden,
Beweisfund stellt eine kleine Graphittonscherbe dar, die aus 70
cm Tiefe am inneren Fu&#223; der gest&#246;rten Wallstelle ausgegraben
wurde. Graphittonkeramik ist das Leitfossil der Latenekultur. Die
geborgene Graphittonscherbe ist das Bruchst&#252;ck eines
Gef&#228;&#223;bodens, Drehscheibenarbeit und ohne Verzierung. Sie lag in
einer mit Holzkohlengrus gemischten, grautonigen Sandschicht,
zusammen mit Knochenresten - vermutlich Teile menschlicher
Wirbelknochen. Das Ganze war &#252;berdeckt von mehreren handgro&#223;en
kristallinen Rollsteinen.</p>

<p>Die ausgegrabenen Brand- und Knochenreste deuten auf eine
kriegerische Katastrophe hin. Auch die Fentbachschanze weist
einen &#228;hnlichen Befund auf. L. Auer notiert &#252;ber seine dortigen
Grabungsergebnisse (1877): ... in etwa 4 Schuh Tiefe (d. h. in
rund 1,2 m) fand sich in dem Walle selbst n&#228;her der &#228;u&#223;eren
Wallb&#246;schung, roter, brandiger Lehm mit Schutt und
Kohlest&#252;ckchen vermischt. Desgleichen kamen verbrannte und
verkalkte Steine, sowie einzelne kleine Scherben zum Vorschein.
An einer anderen Wallstelle fanden sich beim Nachgraben in 1,5 m
Tiefe Knochenfragmente mit Kohle und Asche.&quot; Es erhebt sich
die Frage, nach dem Zeitpunkt der kriegerischen Katastrophe, die
das Oppidum Bedaium ein&#228;scherte und zerst&#246;rte. In Betracht
kommen Germanen, vor allem aber die R&#246;mer, da diese bei ihrem
Einmarsch im Jahre 15 v. Chr. noch auf ein intaktes Oppidum
gesto&#223;en sein m&#252;ssen. Nur so erkl&#228;rt sich eine
Namens&#252;bertragung vom Oppidum Bedaium auf ihre neugegr&#252;ndete
Br&#252;ckenstation am Chiemseeabflu&#223;. Durch den Sommerfeldzug der
Stiefs&#246;hne des Kaisers Augustus, den Prinzen Drusus und
Tiberius, wurde der keltischen Freiheit n&#246;rdlich der Alpen ein
Ende gesetzt. Das wichtigste Zeugnis dieses weltgeschichtlichen
Ereignisses ist ein dem Kaiser Augustus gewidmetes Siegesdenkmal,
das am s&#252;dlichen Ende der Seealpen bei dem heutigen La Turbie
(Nizza) errichtet wurde. Das sogenannte Tropaeum Alpinum
verherrlicht die Unterwerfung der gesamten Alpen und ihres
n&#246;rdlichen Vorlandes. Es nennt uns in einer gro&#223;en
Ehreninschrift 45 V&#246;lkerschaften, die damals unterworfen und dem
r&#246;mischen Reich eingegliedert wurden.</p>

<p>Von den vindelikischen V&#246;lkerschaften lassen sich die
Wohnsitze der Licatier entlang des Lech, die der Catenaten
zwischen Isar und Inn (Fentbachschanze) bestimmen. Nach dem
antiken Geographen Strabo bewohnten die norischen Alounen das
Gebiet zwischen Salzach und Inn; ihre kultischen und
strategischen Mittelpunkte waren Bedaium am Chiemsee und
Gavanodurum = r&#246;m. Juvavum (Salzburg). Die Alounen sind zwar auf
dem Tropaeum nicht angef&#252;hrt, doch ist es denkbar, da&#223; sie als
nordwestlichste V&#246;lkerschaft des norischen K&#246;nigreiches am
r&#228;tischen und vindelikischen Freiheitskrieg teilgenommen haben. Wegen der historischen Denkw&#252;rdigkeit des
r&#246;mischen Sieges - wurde doch dadurch f&#252;r 500 Jahre das
politische Schicksal der s&#252;ddeutschen Keltenst&#228;mme entschieden
- sei die Inschrift des Denkmals angef&#252;hrt.</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1" width="500">
    <tr>
        <td>IMPERATORI CAESARI DIVI FILIO AVGVSTO<p>PONT. MAX.
        IMP. XIII TRIB. POT. XVII</p>
        <p>SENATVS POPVLVSQVE ROMANVS</p>
        <p>QVOD EIVS DVCTV AVSPICIISQVE GENTES ALPINAE OMNES</p>
        <p>QVAE A MARI</p>
        <p>SVPERO AD INFERVUM PERTINEBANT SVB IMPERIVM P. R.</p>
        <p>SVNT REDACTAE</p>
        <p>GENTES ALPINAE DEVICTAE TRVMPILINI CAMVNI</p>
        <p>VENNONETES VENOSTES ISARCI BREVNI GENAVNES</p>
        <p>FOCVNATES</p>
        <p>VINDELICORVM GENTES QVATTVOR COSVANETES</p>
        <p>RVCINATES LICATES</p>
        <p>CATENATES AMBISONTES RVGVSCI SVANETES CALVCONES</p>
        <p>BRIXENTES LEPONTI VIBERI NANTVATES SEDVNI</p>
        <p>VERAGRI SALASSI</p>
        <p>ACITAVONES MEDVLLI VCENNI CATVRIGES BRIGIANI</p>
        <p>SOGIONTII BRODIONTII NEMALONI EDENATES VESVBIANI</p>
        <p>VEAMINI GALLITAE TRIVLLATI ECTINI</p>
        <p>VERGVNNI EGVITVRI NEMETVRI ORATELLI NERVSI</p>
        <p>VELAVNI SVETRI</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><strong>In der &#220;bersetzung:</strong></p>

<p>Dem Oberbefehlshaber und Caesar, dem Sohn des G&#246;ttlichen,
Augustus, Oberpriester, Feldherr zum 14. Male, Inhaber der
tribunizischen Gewalt zum 17. Male (widmet) Senat und Volk von
Rom (dieses Ehrenmal), weil unter seiner F&#252;hrung und Planung
alle Alpenv&#246;lkerschaften, die sich vom oberen Meer
(Tyrrhenischen Meer) bis an das untere (Adria) erstreckten, unter
die Herrschaft des r&#246;mischen Volkes gebracht wurden und dabei an
Alpenv&#246;lkern besiegt worden sind: Die Trumpilini, die Camuni,
die Vennonetes....</p>

<p>Der r&#246;mischen Kriegskunst und vor allem der &#252;berlegenen
Belagerungstechnik waren die keltischen Alpenv&#246;lker nicht
gewachsen. Die Fliehburg auf Herrenchiemsee war von den
r&#246;mischen Legion&#228;ren verh&#228;ltnism&#228;&#223;ig leicht zu nehmen.
Hatten sie einmal auf der Insel fu&#223;gefa&#223;t, den Bogenwall
eingeschlossen und Belagerungsger&#228;t an den Mauerwall
herangef&#252;hrt, so war f&#252;r die Verteidiger das Ende gekommen.
Gelang durch eine Bresche der Einbruch und vermochten die
Eindringlinge die Mauern und Tore zu besetzen, so war das
Schicksal der Verteidiger und der Bev&#246;lkerung entschieden:
Totschlag, Pl&#252;nderung und Brandschatzung folgten.</p>

<p>Kein antiker Bericht schildert die Tapferkeit und die Not der
um ihre Freiheit verzweifelt k&#228;mpfenden r&#228;tischen und norischen
Bergv&#246;lker. Vergleichsweise kann ein n&#252;chterner Kriegsbericht
Caesars &#252;ber das Ende des Oppidum Avaricum aus dem Jahre 52 v.
Chr. herangezogen werden. Der Bericht setzt in einer
entscheidenden Kampfsituation ein. Die R&#246;mer haben trotz der
keltischen Hinderungsversuche einen Belagerungsdamm und hohe
Holzt&#252;rme an die Oppidummauer herangef&#252;hrt. Die Erst&#252;rmung und
der Untergang der Stadt war nun unabwendbar:</p>

<p>Buch VII, Kap 26, 27 u. 28</p>

<p>&quot;Als die Gallier alles versucht hatten, beschlossen sie
am folgenden Tage, weil nichts gelungen war, auf Veranlassung und
Befehl des Vercingetorix, aus der Stadt zu fliehen. Sie
versuchten das in der Stille der Nacht und hofften, das ohne
gro&#223;en eigenen Verlust durchf&#252;hren zu k&#246;nnen, weil das Lager
des Vercingetorix von der Stadt einerseits nicht weit entfernt
war, andererseits aber der zusammenh&#228;ngende Sumpf die R&#246;mer an
der Verfolgung hinderte. Schon bereiteten sie dies in der Nacht
vor, als die Frauen pl&#246;tzlich auf die Stra&#223;e rannten und unter
Tr&#228;nen sich vor die F&#252;&#223;e ihrer M&#228;nner warfen und sie
flehentlich baten, sie und ihre Kinder nicht den Feinden zur
Hinrichtung auszuliefern, sie, die nat&#252;rliche K&#246;rperschw&#228;che
an der Flucht hindere. Als sie sahen, da&#223; die M&#228;nner bei ihrer
Absicht blieben, wie ja meistenteils in der h&#246;chsten Gefahr die
Furcht das Mitleid nicht aufkommen l&#228;&#223;t, begannen sie laut
aufzuschreien und verrieten so die Flucht den R&#246;mern. Aus Furcht
davor, die Wege k&#246;nnten vorher von r&#246;mischer Reiterei besetzt
werden, gaben sie ihren Plan auf.</p>

<p>Am folgenden Tag lie&#223; C&#228;sar den Belagerungsturm heranr&#252;cken
und die Belagerungsmaschinen, die er hatte bereitstellen lassen,
richten. Da ein Platzregen einsetzte, hielt er dieses Wetter f&#252;r
die Ausf&#252;hrung eines Handstreiches geeignet, weil er sah, da&#223;
die feindlichen Posten etwas sorgloser auf der Mauer verteilt
waren. Da lie&#223; er seine Leute auch etwas l&#228;ssiger die
Schanzarbeiten verrichten und machte seine Absichten klar. Als
die Legionen unter dem Schutz der Laufg&#228;nge sich unbemerkt
kampfbereit gemacht hatten, feuerte er die Soldaten an, sie
sollten endlich f&#252;r die so gewaltigen Strapazen die Frucht des
Sieges ernten, stellte denen, die als erste die Mauer erstiegen,
Belohnungen in Aussicht und gab das Zeichen zum Angriff. Sie
st&#252;rmten pl&#246;tzlich von allen Seiten hervor und besetzten
schnell die Mauer.</p>

<p>Die durch die &#220;berraschung best&#252;rzten und von der Mauer und
den T&#252;rmen verjagten Feinde stellten sich auf dem Marktplatz und
auf gr&#246;&#223;eren Pl&#228;tzen in keilf&#246;rmiger Kolonne auf,
entschlossen, wenn von einer Seite ein Angriff erfolgte, in
geschlossener Masse bis zur Entscheidung zu k&#228;mpfen. Als sie
aber niemand in die Ebene herabkommen, sondern rings auf der
ganzen Mauer alle herbeistr&#246;men sahen, warfen sie aus Furcht, es
k&#246;nnte g&#228;nzlich die Hoffnung auf Flucht genommen werden, die
Waffen fort und rannten in ununterbrochenem Lauf in die
entferntesten Stadtteile. Dort wurde ein Teil, da sie beim engen
Ausgang der Tore sich selbst dr&#228;ngten, von den Soldaten ein
Teil, der die Tore bereits verlassen hatte, von den Reitern
niedergemacht. Es gab keinen R&#246;mer, der an Beute gedacht h&#228;tte.
So voller Wut &#252;ber das Blutbad in Cenabum und die Strapazen bei
den Schanzarbeiten verschonten sie weder Frauen, noch Greise,
noch Kinder. Kurz von der ganzen Zahl Von 40 000 entkamen kaum 8
000, die das erste Geschrei geh&#246;rt und sich aus der Stadt
gest&#252;rzt hatten, unversehrt zu Vercingetorix.&quot;</p>

<p>(Caesar d&#252;rfte bei den Zahlenangaben mit einer Nullstelle
&#252;bertrieben haben!) Nach der Eroberung des Landes hat die
r&#246;mische Besatzungsmacht, um jeglichen Widerstand der
unterworfenen Bev&#246;lkerung f&#252;r alle Zukunft zu unterbinden, das
Oppidum Bedaium anscheinend zerst&#246;ren lassen. Nur so erkl&#228;rt
sich die lange geschleifte Wallstrecke zwischen dem Nordtor und
der Viereckschanze; denn f&#252;r mittelalterliche Siedler der Insel
h&#228;tten die M&#252;hen einer Wallabtragung an dieser Stelle weder
einen verkehrsm&#228;&#223;igen noch einen landwirtschaftlichen Vorteil
gebracht. Die viereckige Wallanlage der Bedaiuskultst&#228;tte aber
blieb verschont. Die Verehrung des keltischen Gottes wurde von
den R&#246;mern aus staatspolitischen Gr&#252;nden &#252;bernommen und &#252;ber
Jahrhunderte der Besatzungszeit gepflegt. Die sieben r&#246;mischen
Weihesteine, die im Chiemseegebiet im 19. Jahrhundert gefunden
wurden, sind hierf&#252;r der Beweis. Die Inschriftensteine sind
insgesamt verschlepptes Fundgut und der urspr&#252;ngliche Standort
der kelto-romanischen Tempelst&#228;tte ist bis heute noch nicht
arch&#228;ologisch aufgefunden.</p>

<p>Da&#223; irgendwo im Chiemseegebiet eine kelto-romanische
Tempelst&#228;tte gestanden haben mu&#223;, bezeugen vor allem die
Inschriften von zwei in Chieming gefundenen Weihesteinen, die von
r&#246;mischen B&#252;rgermeistern (Duumviri) gestiftet wurden:</p>
<div align="center"><center>

<table border="0" cellpadding="4" cellspacing="1" width="600">
    <tr>
        <td>BEDAIO AVG(VSTO) SACR(VM) ALOV(NARVM) L. CASSIVS
        LUCVLLVS ET C. VIND(IVS) CONSTANS DVVMVIR(I) FUSCO ET ...<p>COS(VLIBVS)</p>
        <p>BEDAIO AVG(VSTO) SAC(RUM) ALOVNAR(VM) SETONIVS</p>
        <p>MAXIMIANVS ET FIR(MIVS) FIRMINIANVS 11 VIR(I) PERPETVO
        ET CORNEL(IANO) COS(VLIBUS)</p>
        </td>
    </tr>
</table>
</center></div>

<p>Der deutschen <strong>&#220;bersetzung </strong>ist der von
Vollmer festgelegte lateinsche Text zugrunde gelegt:</p>

<p>&quot;Dem g&#246;ttlichen Bedaius ein Heiligtum der Alounen! Die
Duumvirn L. Cassius Lucullus und C. Vindius Constans unter den
Konsuln Fuscus . . .&quot; (225 n. Chr.) &quot;Dem g&#246;ttlichen
Bedaius ein Heiligtum der Alounen! Die Duumvirn Setonius
Maximianus und Firminianus unter den Konsulen Perpetuus und
Cornelius.&quot; (237 n. Chr.)</p>

<p>F. Vollmer, der Sammler der provinzialen-r&#246;mischen
Inschriften in Bayern, nimmt als urspr&#252;nglichen Standort
Seebruck an. Der gleichen Auffassung ist der Heimatforscher und
Hobbyarch&#228;ologe Carl Ostermayer. Er lokalisiert den Standort des
Tempels im Bereich des Gasthofes &quot;Zur Post&quot;, wo ein
altar&#228;hnlicher, gro&#223;er Steinblock freigelegt wurde; er ziert
heute den Eingang zum Bedaium-Museum in Seebruck. R. Bauerrei&#223;,
der Historiograph der Kirchengeschichte Bayerns verweist auf
Chieming und St&#246;ttham, da hier die meisten Weihesteine in den
uralten Gottesh&#228;usern von St. Peter (ehemalige abgebrochene
Pfarrkirche) und von St. Johann eingebaut waren. Es ist aber
nicht ausgeschlossen, da&#223; die zerstreuten Weihesteine einmal
innerhalb der Viereckschanze der Bedaius-Kulturst&#228;tte gestanden
haben, wo vielleicht gemeinsam von R&#246;mern und keltoromanischen
Einwohnern ein quadratischer Umgangstempel errichtet worden war.
Vielleicht erhob sich die heute abgebrochene uralte Kirche St.
Martin im Holz auf den Grundmauern dieser antiken Tempelst&#228;tte.
Vielleicht befand sich hier auf dieser durch die Tradition
geheiligten St&#228;tte das christliche Urkloster des Chiemsees.</p>

<p>Was auch immer k&#252;nftige Grabungen zutage bringen werden: Mit
dem Abzug der r&#246;mischen Besatzungstruppen im Jahre 488 n. Chr.
und der nachfolgenden Machtergreifung des Volksstammes der
Bajuwaren scheint die geschichtliche Erinnerung an den erhabenen
(augustus) und heiligen (sanctus) Kellengott Bedaius und an das
durch seinen Namen geheiligte Oppidum der Nachwelt entschwunden
zu sein.</p>

<p>&nbsp;</p>

<h4 align="center">6. Die Eccilsia
Petena und Breonensis</h4>

<p>Zwei fr&#252;hmittelalterliche Urkunden sind es, die heute das
Interesse der Geschichtsforscher wieder auf das keltische
Gotteswort Bedaius und auf den keltoromanischen Ortsnamen Bedaium
lenken. Die darin enthaltenen Ausdr&#252;cke &quot;urbs
Petenensis&quot; und &quot;ecclesia Petena&quot; lassen auch f&#252;r
den sprachgeschichtlich ungeschulten Betrachter sofort eine
lautliche Verwandtschaft mit dem keltischen Eigennamen erkennen.</p>

<p>Das erste schriftliche Zeugnis f&#252;r Petena stammt aus der
karolingischen K&#246;nigskanzlei. Die Urkunde wurde im Jahre 790,
also zwei Jahre nach dem Sturz des bayerischen Herzogs Tassilo
III., ausgefertigt und ist in schlechtem Zustand &#252;berliefert (MG
Dipl. Car. 1, Nr. 168). Karl der Gro&#223;e legt darin den
Besitzstand des Salzburger Bistums fest. Den damaligen Bischof
Arno (785-821) betitelt er mit &quot;venerabilis vir Petensis
urbis episcopus, quae nunc appellatur Salzburch&quot;
(&quot;ehrw&#252;rdiger Mann und Bischof der Petenischen Stadt,
welche jetzt Salzburg genannt wird&quot;).</p>

<p>Die zweite urkundliche Erw&#228;hnung stammt aus der p&#228;pstlichen
Kanzlei. In der Bestallungsurkunde vom 20. April 798 verk&#252;ndet
Papst Leo III. die Erhebung Arnos zum Erzbischof und die
Auserw&#228;hlung Salzburgs zur Metropole der gesamten bayerischen
Kirchenprovinz (Breves Notitiae, Salzburger Urkundenbuch II). Die
Bulle beginnt mit den Worten: Leo episcopus servus servorum dei
reverendissimo et sanctissimo fratri Arnoni archiepiscopo
ecclesiae Juvavensium, quae et Petenn nuncupatur, provinciae
Baiuvariorum&quot; (Leo, Bischof, Diener der Diener Gottes, dem
hochehrw&#252;rdigen und hochheiligen Bruder Arno, dem Erzbischof der
Salzburgischen Kirche, welche auch Petena genannt wird, und des
Landes Bayern&quot;). In dem folgenden Texte, der die Erhebung
der Salzburgischen Kirche mit der politischen Neuordnung Bayerns
in Verbindung bringt, hei&#223;t es in beabsichtigter Wiederholung:
&quot;Weil das Land Bayern von unserem lieben Sohn Karl, dem
gewaltigen K&#246;nig der Franken und Langobarden, dem Patritius
Romanos so wunderbar und beinahe vollst&#228;ndig in Ordnung gebracht
wurde, so ziemt es uns auch usw.... Und weil wir nunmehr nach
Gottes F&#252;gung einen Mann gefunden haben, einen ganz
vortrefflichen, erfahrenen in der Schrift, g&#252;tig gegen alle,
einen Geistesmann, so bestellen wir f&#252;r Euch im Einvernehmen und
nach Wunsch unseres Sohnes, des Herrn Karl des gro&#223;en K&#246;nig und
nach der Vorschrift der V&#228;ter als Erzbischof Arnonen eccleelae
Juvavensium, quae et Petena nuncupatur&quot; usw.</p>

<p>Es ist das Verdienst des Kirchenhistorikers R. Bauerrei&#223;, mit
Hilfe der karolingischen Urkunde eine sp&#228;tr&#246;mische
Christengemeinschaft und bisch&#246;fliche Kirchenorganisation, die
unter der fr&#252;hmittelalterlichen Bezeichnung &quot;ecclesia
Petena&quot; fortgelebt hat, im Chiemgau nachgewiesen zu haben.
Die Lokalisierung gelang Bauerrei&#223; mit Hilfe der
Vorgeschichtsforschung und der Sprachkunde; er schreibt hierzu:
&quot;In seiner Untersuchung r&#246;mischer Ortsnamen stellte
Reinecke das Petena der Papsturkunden unbedenklich neben das
r&#246;mische Bedaio. Der Fachmann sieht also hier keine sprachlichen
Schwierigkeiten. In der Tat versch&#228;rft sich bei mehreren antiken
Ortsnamen in Bayern der anlautende Konsonant in bajuwarischer
Zeit, wie Batavium -Passau und Bratananium - Prezzun zeigt.
Reinecke meint schlie&#223;lich, da&#223; eine fr&#252;hmittelalterliche
Kirche Petena wohl die R&#246;mersiedlung Bedaio &#252;bernommen haben
konnte.&quot; Unter ecclesia verstand die damalige Zeit eine
Bischofskirche mit Bischofssitz. Da Seebruck, die einstige
r&#246;mische Stra&#223;enstation Bedaium, keine derartige kirchliche
Tradition aufweist, suchte Bauerrei&#223; diese Bischofskirche im
Kloster Herrenchiemsee; sp&#228;ter unter dem Eindruck der
neuentdeckten fr&#252;hmittelalterlichen Fresken im M&#252;nster
Frauenchiemsee; auch Prien zog er wegen seiner nachgewiesenen
r&#246;mischen Baufunde in Betracht. Vor allem Herrenw&#246;rth im
Chiemsee wird von ihm als Sitz der &quot;ecclesia Petena&quot;
herausgestellt.</p>

<p>F&#252;r Bauerrei&#223; ist Herrenchiemsee die Insel im &quot;lacus
Bedaius&quot;. Er nimmt an, da&#223; von diesem antiken Seenamen die
fr&#252;hmittelalterliche Kirche ihren Namen abgeleitet hat. Gegen
eine solche Namensableitung spricht, da&#223; der antike Seenamen
nirgends belegt ist, sondern auf eine Vermutung Reineckes
zur&#252;ckgeht. Sprachgeschichtlich gibt sich der Name Chiemsee als
ein uraltes indogermanisches Wasserwort &quot;cam- oder
cem-&quot; zu erkennen. &#196;lteste urkundliche Formen des
Chiemseenamens bezeugen dies: &quot;Chemingi lacus&quot;
(746/769), &quot;Chiemsee stagno&quot; (781),
&quot;Kieminseo&quot; (788), &quot;Chimisee&quot; (800),
&quot;Chaminseo&quot; (800), &quot;Chemissem&quot; (885). Die
alte mundartliche Form ist &quot;Keamsee&quot;, die sich z. B.
als &quot;Kempsee&quot; gelegentlich in den Pfarrmatrikeln des
17. und 18. Jahrhunderts findet. Eine Ableitung von einem
urkundlich belegten Personennamen &quot;Chimmi&quot; (774)
scheidet aus wegen seiner kurzen Aussprache. Insbesondere spricht
die fr&#252;he Bezeichnung des Gaues als &quot;Chiemgau&quot;
(Chiminegowe) f&#252;r ein allgemeines Wasserwort, da bei den
&#252;brigen s&#252;ddeutschen Gauen keiner nach einem Personennamen
genannt ist. So bleibt also f&#252;r die Namensableitung
&quot;ecclesia Petena&quot; nur ein Ortsname &#252;brig, entweder
jener der r&#246;mischen Stra&#223;enstation Seebruck oder jener des
keltischen Oppidums und Heiligtums auf Herrenw&#246;rth.</p>

<p>Zur Lokalisierung der &quot;ecclesia Petena&quot; im Kloster
Herrenchiemsee zieht Bauerrei&#223; auch Vergleiche mit der
&quot;ecclesia Stafnensis&quot;, der ehemaligen Bischofs- und
Klosterinsel im Staffelsee. Danach zeigt die altehrw&#252;rdigeKirche
im Staffelsee, da&#223; auch eine Insel der Tr&#228;ger einer
sp&#228;tr&#246;mischen und fr&#252;hmittelalterlichen Kathedrale sein
konnte. &quot;Beides, alte Bist&#252;mer, haben manche &#196;hnlichkeit.
Beide gehen in sp&#228;tr&#246;mische Zeiten zur&#252;ck, bei beiden ist eine
starke r&#246;mische Besiedlung feststellbar, beide Bist&#252;mer
fristeten im 8. Jahrhundert, dem Jahrhundert der Konsolidierung
der Kirche in Bayern, ein Schattendasein; das eine als fast
&#252;bersehenes, regul&#228;res Bistum, das andere noch im 9.
Jahrhundert als &quot;Parrochia Chiemsee&quot; (Bistum Chiemsee)
mit einem Hilfsbischof.&quot;</p>

<p>Bauerrei&#223; hat auf eine beweisf&#252;hrende Er&#246;rterung mit Hilfe
des urkundlichen Ausdruckes &quot;episcopus Petenensis
urbis&quot; verzichtet, da der Text dieser Urkunde nur schlecht
&#252;berliefert ist. Eine Besprechung dieser Textstelle ist aber
wertvoll, da sie den Ausdruck &quot;urbs&quot; gebraucht und den
Sinn hat: &quot;Bischof der Petenischen Stadt, deren Name auf
Salzburg &#252;bertragen wurde.&quot; Eine solche Interpretation ist
sicherlich zutreffend, da Salzburg zur r&#246;mischen Zeit nur
Juvavum genannt wurde; vermutlich eine Romanisierung des
keltischen Ortsnamen Gavanadurum. Der f&#252;r die Forschung
wertvolle Hinweis besagt, da&#223; die ecclesia Petena ihren Standort
in einer &quot;urbs&quot; hatte. Was wurde aber im karolingischen
Sprachgebrauch unter einer &quot;urbs&quot; verstanden? In der
Chronik der Sachsenkriege wird berichtet, da&#223; Karl der Gro&#223;e
eine &quot;urbs Karoli&quot;, eine Karlsburg in Westfalen
errichten lie&#223;. Es d&#252;rfte darunter eine typisch fr&#228;nkische
Ringwallanlage mit Kammertoren, spitzen Hanggr&#228;ben, Erdw&#228;llen
oder Trockenmauern und mit einer durchschnittlichen Gr&#246;&#223;e von
3-6ha zu verstehen sein. Aufschlu&#223;reich f&#252;r die Erfassung der
Wortbedeutung &quot;urbs&quot; ist auch der Wandel der
Siedlungsbezeichnung des karolingischen St&#252;tzpunktes
Paderborn/Westfalen: 750-800: &quot;locus&quot; u.
&quot;villa&quot;; 890: &quot;oppidum&quot;; 1076: das ummauerte
Stadtgebiet &quot;civitas&quot; und die darin eingeschlossene
altfr&#228;nkische Domburg mit K&#246;nigs- und Bischofspfalz
&quot;urbs&quot;. Bestimmend f&#252;r den Wortgebrauch
&quot;urbs&quot; ist zur Karolingerzeit also der Ringwall oder
die Schutzmauer, eine gr&#246;&#223;ere st&#228;dtische Besiedlung war nicht
Voraussetzung; f&#252;r letztere wurde die Bezeichnung
&quot;civitas&quot; verwendet. Ein &quot;oppidum&quot; war ebenso
ein von einem Wall oder einer Mauer umschlossenes Refugium; so z.
B. die Birg bei Hohensch&#228;ftlarn (urkundlich erw&#228;hnt Ende des 8.
Jhrh.)</p>

<p>Welcher Ort des Chiemgaus kommt auf Grund dieser
Bedeutungserkl&#228;rung f&#252;r den Standort der urbs oder ecclesia
Petena in Frage? Das ist einmal Chieming, das als Sitz des
fr&#228;nkischen Gaugrafen sicherlich wie eine Kirchenburg ausgebaut
war. Der Burgsitz soll einstmals am Pfaffelsee oder an Stelle der
heutigen Pfarrkirche gestanden haben. Mit &quot;urbs Petena&quot;
kann aber vor allem der Ringwall von Herrenchiemsee gleichgesetzt
werden. In den Wallanlagen des einstigen keltischen
Kulturzentrums Bedaium hatten sich inzwischen Missionare und
fr&#228;nkischen Herren niedergelassen. Eine Urkunde berichtet, da&#223;
um 750 ein gewisser Cheitmar, Neffe des karantanischen F&#252;rsten
Boruth und noch andere Geiseln auf der Insel Au im Chiemsee
untergebracht waren und im christlichen Glauben unterwiesen
wurden. Eine solche hochpolitische Schutzhaft und
Missionst&#228;tigkeit an vornehmen Adeligen setzt wallumschlossene,
ansehnliche Kloster- und Wirtschaftsbauten voraus. Sp&#228;testens ab
755 betreute der iroschottische Wanderbischof Dobdagrek, ein
Begleiter des ber&#252;hmten Salzburger Bischofs Virgil ein hier
gelegenes &quot;Lokalbistum&quot;.</p>

<p>Die genaue Gr&#252;ndungszeit, der urspr&#252;ngliche Standort und die
kirchliche Rangstellung des M&#228;nnerklosters im Chiemsee entzieht
sich wegen des Mangels an Urkunden und arch&#228;ologischen Baufunden
einer klaren geschichtlichen Erfassung. Nach einer historischen
Angabe von Aventin wurde in den Jahren 615-629 der Abt Eustasius
vom kolumbanischen Kloster Luxeuil vom Merowingerk&#246;nig Chlotar
II. nach Bayern geschickt, um den Bayernherzog Tassilo lI. zu
veranlassen, im Chiemsee ein M&#228;nner- und Frauenkloster zu
errichten. Die Urkunden verschweigen, ob und auf welcher Insel
die Kl&#246;ster errichtet wurden. In den Jahren 760/84 berichten
Urkunden, da&#223; der Irl&#228;nder Dobdacrek Inhaber des Inselbistums
&quot;Chiemsee&quot; ist; in den Jahren 788 und 804, da&#223; das
&quot;M&#228;nnerkloster Chiemsee&quot; auch &quot;Kloster Au&quot;
genannt wird. Da f&#252;r die Herreninsel mit ihren ausgedehnten
feuchten Auen die landschaftliche Bezeichnung &quot;Au&quot; im
Vergleich zur h&#252;gelartigen Fraueninsel am ehesten pa&#223;t, die
Herreninsel auch bis ins 19. Jahrhundert von den Umwohnern so
bezeichnet wurde und bei den Ausgrabungen auf Frauenchiemsee in
den Jahren 1961-64 kein M&#228;nnerkloster festgestellt wurde, kann
mit Sicherheit auf der &quot;Au&quot;-Insel der Standort des
M&#228;nner- und Bistumsklosters angenommen werden. Da des weiteren
im Bereich des um 1130 gegr&#252;ndeten Chorherrnstiftes
arch&#228;ologische Baufunde fehlen, ist f&#252;r den Standort der
ecclesia Petena und des Urklosters auch das Oppidum Bedaium im
S&#252;den der Insel in Betracht zu ziehen.</p>

<p>Neben der schon bekannten sprachlichen Tradition sprechen noch
andere Gr&#252;nde f&#252;r diesen Aspekt. Das Vorhandensein eines
sp&#228;tr&#246;mischen Bistums im Chiemgau und sein Fortleben in der
fr&#252;hmittelalterlichen ecclesia Petena bis in die
bajuwarisch-fr&#228;nkische Zeit beweist latente fr&#252;hchristliche
Traditionskr&#228;fte. Sie wurden getragen von den Resten der
kelto-romanischen Bev&#246;lkerung, die nach dem Abzug der r&#246;mischen
Besatzungstruppen im Chiemgau verblieben waren. Gerade sie werden
dem alten traditionellen Kultort und kulturgeschichtlichen
Mittelpunkt ihres Gaues treugeblieben sein und durch kirchliche
Bauten geehrt haben. Dazu kommt, da&#223; die irischen Missionare aus
Gr&#252;nden der Sicherheit und der kultischen Tradition ihre
Kirchen, Zellen und Kl&#246;ster mit Vorliebe in alten Ringw&#228;llen
errichteten. So steht das schon erw&#228;hnte kolumbanische Kloster
Luxeuil/Nord-Burgund in einem keltischen Ringwall, ebenso das
Kloster St. Odillen/Elsa&#223; und das Kloster St. Michael auf dem
Heiligen Berg bei Heidelberg. Auch Wallfahrtskirchen vermitteln
h&#228;ufig die uralte kultische Tradition der Ringw&#228;lle weiter. Auf
dem Marktplatz des alten Bibracte, unter der heute noch stehenden
Martinkapelle entdeckte man Reste eines kleinen quadratischen
Tempels, der die von den R&#246;mern befohlene R&#228;umung der Stadt bis
in die christliche Zeit &#252;berstand. Unter der Peterskapelle von
Agunt (kelto-romanische Stadt bei Lienz/Osttirol; zerst&#246;rt 610
n. Chr.) verbergen sich ebenso Fundamente eines quadratischen
Tempels aus heidnischer Zeit, in denen wahrscheinlich eine
keltische, vielleicht sogar eine illyrische Gottheit verehrt
wurde.</p>

<p>F&#252;r fr&#252;here Bauwerke in der Viereckschanze sprechen
Mauerfunde unter dem Waldboden, und zwar nicht nur an der Stelle
der abgebrochenen Martinsbasilika, sondern auch im
anschlie&#223;enden Nordteil. Die dort gefundenen Keramikscherben
gleichen dem Fundgut von der Fraueninsel. Es ist vorwiegend
blaugraue Ware, auf schnell rotierender T&#246;pferscheibe
hergestellt und auf der Gef&#228;&#223;schulter mit Riefenb&#228;ndern
verziert. Ausgepr&#228;gt ist die vielgestaltige Formgebung der
Randprofile. Vereinzelt kommt Graphitzusatz vor. Die
Fachliteratur ordnet diese Keramik in das Fr&#252;h- und
Hochmittelalter ein. Es w&#228;re aber zu &#252;berpr&#252;fen, ob diese
Keramik in die keltoromanische Provinzialzeit zur&#252;ckreicht, da
&#228;hnliche Keramikreste u. a. auf dem r&#246;mischen Urnenfriedhof im
Doblergraben und in Seebruck, im Kastellbereich Seebruck, in der
Keltensiedlung St&#246;ffling bei Seebruck, in der Keltenschanze von
Fentbach, bei Ausgrabungen eines r&#246;mischen Geb&#228;udes in Bernau,
auf dem Gel&#228;nde der ehemaligen r&#246;mischen T&#246;pferei bei
Westerndorf und Pfaffenhofen, in der r&#246;mischen Siedlung
Erlst&#228;tt, in r&#246;mischen Geb&#228;uderesten bei Hellbrunn, in
fr&#252;hkaiserzeitlichen Brandgr&#228;ben bei Freilasssing/Flur
Neuhofham und in einer r&#246;mischen Begr&#228;bnisst&#228;tte in Salzburg
gefunden wurden.</p>

<p>Der Gymnasiallehrer August Meier, der Verfasser des
lesenswerten Buches &quot;Der Chiemgau in r&#246;mischer Zeit&quot;,
schreibt zu den Keramikfunden in Erlst&#228;tt: &quot;Sigillata ist
von dort fast keine vorhanden, an gew&#246;hnlicher Tonware einige
Scherben norischer Art von dunkelgrauem, grobem k&#246;rnigem Ton mit
einfachen parallelen Linien wellenf&#246;rmig verziert. Diese
Befundangabe macht darauf aufmerksam, da&#223; keltor&#246;mische
Siedlungsfunde im Chiemgau nicht unbedingt von Terra-Sigillata
begleitet sein m&#252;ssen, sondern auch nur aus gew&#246;hnlicher
norischer Tonware bestehen k&#246;nnen. In der Beschreibung der
Seebrucker Keramikfunde hebt Meier die unendlich
abwechslungsreichen Randbildungen hervor: &quot;Gew&#246;hnliche Ware
wurde in Menge fr&#252;her zuf&#228;llig als besonders 1910 gefunden.
Dieses wohl meist mit Drehscheibe hergestellte Gebrauchsgeschirr
ist charakterisiert durch den reichen Graphitgehalt und durch
umlaufende Wellenlinien, die fast keinem Scherben fehlen und
meist an ein unter dem Rand umlaufendes Band von Horizontallinien
anschlie&#223;en. Weicht die Ware schon darum von der gew&#246;hnlichen
r&#228;tischen ab, so ist dies vielleicht noch mehr dadurch der Fall,
da&#223; Randbildungen unendlich abwechslungsreich sind, ganz im
Gegensatz zu den r&#228;tischen Typen - auch wieder ein Beweis des
engen Zusammenhanges unseres Gebietes mit Noricum.&quot; Die
vielgestaltigen Randprofile erinnerten Meier an &#228;hnliche Funde
in r&#246;mischen Geb&#228;uderesten bei Hellbrunn/Salzburg. Leider hat
sich bis jetzt die R&#246;merforschung fast nur mit der prunkvollen
Terra-Sigillata besch&#228;ftigt und die unscheinbare graue
Begleitware vernachl&#228;ssigt. In der Viereckschanze der
Herreninsel hat der Verfasser nahezu 100 unterschiedliche
Randprofile der &quot;grauen Ware&quot; aufgelesen. Durch eine
wissenschaftliche Sondierungsarbeit, die klare
Unterscheidungsm&#246;glichkeiten f&#252;r die graue keltoromanische und
mittelalterliche Keramik erstellt, k&#246;nnten wichtige
siedlungsgeschichtliche Erkenntnisse f&#252;r die Vor- und
Fr&#252;hgeschichte des Chiemgaus gewonnen werden.</p>

<p>In der Auffassung, da&#223; das Urkloster und somit die ecclesia
Petena im Ringwall auf Herrenchiemsee zu suchen ist, steht der
Verfasser nicht allein. Schon Auer vermutet: &quot;Dieses erste
Kloster ist wohl nicht an seiner heutigen Stelle, sondern an der
Steinwand zu suchen; in deren N&#228;he Spuren m&#228;chtiger Umwallungen
sind, so da&#223; selbes n&#246;rdlich von diesen gegen S&#252;den durch den
Steilhang gesch&#252;tzt, von Palisadierung gegen die Pfeile der
Ungarn gedeckt einen ziemlich wehrhaften Anblick bieten mu&#223;te.
Hier stand auch die uralte, wohl sp&#228;ter renovierte
Holzkirche.&quot; Auch Peter von Bomhard spricht diese Vermutung
aus: Dieses &#228;lteste, irisch-kolumbanische Kloster Chiemsee ist
wohl nicht an der Stelle des nachmaligen Chorherrnstiftes im
Norden der Herreninsel zu suchen, sondern wahrscheinlich
innerhalb einer ausgedehnten Ringwallanlage im S&#252;dwestteil der
Insel, welche vor allem ausreichenden Schutz bot. Auf diese
Stelle weist auch die innerhalb des Walles auf der S&#252;dwestspitze
der Insel bis 1778 gestandene, sehr alte Martinskirche
&quot;Holzkirchen&quot;.</p>

<p>Die vorliegende Abhandlung &#252;ber die Standortfrage der urbs
Petenensis und der ecclesia Petena w&#228;re von unzureichendem
wissenschaftlichem Wert, w&#252;rden nicht hierzu auch anderslautende
Meinungen und Forschungsergebnisse aufgef&#252;hrt und einer Kritik
unterzogen.</p>

<p>Schon im Jahre 1879 ber&#252;hrte als erster Historiker H. Peetz
das Petenaproblem. Er nahm als Standort Seekirchen am Wallersee
an, das von dem fr&#228;nkischen Wanderbischof Rupert (gest. 718) als
Klosterzelle St. Peter am See gegr&#252;ndet worden war, ehe er
Salzburg-Juvavum als neues Missionszentrum erw&#228;hlte. Eine
Namens&#252;bertragung von der Urzelle auf den neuen Bischofssitz ist
annehmbar, doch fehlt f&#252;r Seekirchen jeglicher urkundlicher
Namenshinweis oder ein sonstiger Bezug auf Petena. Mit dem
r&#246;mischen Bedaium setzt Peetz die ecclesia Petena nicht in
Beziehung, obgleich er den Wortstamm Bed-/Bid- kennt und als
vorgermanisch einsch&#228;tzt. Er gibt der Silbe die Bedeutung
&quot;See&quot; (lacus, stagnum). So ist f&#252;r ihn der Chiemsee
der &quot;Kiembid&quot;, am Klefernwald des Bedaius (Bidenhard,
Pittenhard) gelegen.</p>

<p>Der Doppelname der Salzburger Bischofskirche hat in den
folgenden Jahrzehnten eine Reihe von Erkl&#228;rungsversuchen
hervorgerufen, die wenig &#252;berzeugend sind. So wurde die
&quot;ecclesia Petena&quot; wegen des Petruspatrozinium des
Salzburger Klosters in eine &quot;ecclesia Petrina&quot;
verbessert. Heute ist sich die Forschung darin einig, da&#223;
&quot;Petena&quot; ein eigenst&#228;ndiger Name ist und keine
Verschreibung vorliegt. Der Historiker Zibermayer glaubt in
&quot;Petena&quot; einen illyrischen Namen f&#252;r Juvavum zu sehen.
Immerhin wurde ein Weihestein auf Bedaius in Salzburg gefunden.
Bauerrei&#223; weist aber mit Recht darauf hin, da&#223; kein Anla&#223;
bestand, das junge Erzbistum nach einem illyrischen Namen zu
benennen, da in der antiken und fr&#252;hmittelalterlichen Zeit f&#252;r
Salzburg nie eine solche Bezeichnung verwendet wurde.</p>

<p>Ins Gewicht fallen die j&#252;ngsten Ausf&#252;hrungen &#252;ber die
Petenafrage von L. Hofstetter, die er im Trostberger Heimatzirkel
Nr. 4/1974 ver&#246;ffentlichte. Bez&#252;glich des Ausdruckes
&quot;Petenensis urbis episcopus&quot; schreibt &quot;Schon die
Bezeichnung von Petena in der k&#246;niglichen Urkunde als
&quot;urbs&quot; l&#228;&#223;t aufhorchen. Denn f&#252;r eine Stadt ist
lange Zeit die Stadtmauer charakteristisch gewesen.&quot; In den
Anmerkungen erg&#228;nzt er hierzu: &quot;Chieming, Seebruck, und die
Chiemseeinseln hatten jedoch nie Stadtmauern.&quot; Mit dieser
Begr&#252;ndung glaubt Hofstetter das Chiemseegebiet als Standort der
&quot;ecclesia Petena&quot; ausschlie&#223;en zu k&#246;nnen. In den
vorausgehenden Ausf&#252;hrungen &#252;ber den karolingischen
Sprachgebrauch des Wortes &quot;urbs&quot; zeigt dagegen der
Verfasser auf, da&#223; Chieming, vor allem aber die Herreninsel sehr
wohl f&#252;r den gesuchten Standort in Frage kommen k&#246;nnen.</p>

<p>Hofstetter wendet sich gegen die Auffassung von Bauerrei&#223;,
der den Doppelnamen Salzburgs als &quot;Lobeserhebung&quot;
erkl&#228;rt. Es sei der Zweck desselben gewesen, das bislang
kirchenpolitisch unbedeutende Salzburg durch die Rechtsnachfolge
eines nahegelegenen, sp&#228;tr&#246;mischen Bistums zu einem
&quot;praecipua sedes&quot; des bayerischen Landes zu erheben;
denn nur ein solcher konnte nach der Metropolitanverfassung von
716 zu einem Sitz des Erzbischofs werden. Hofstetter argumentiert
u. a. gegen diese Auffassung: &quot;Sicherlich hat Papst Leo III.
diese Fassung &quot;quae et Petena nuncupatur&quot; mit voller
Absicht in seiner Urkunde im Zusammenhang mit der Erhebung
Salzburgs zum Erzbistum eingef&#252;gt, so, als ob er damit einen
gewissen Auftrag erteilen, eine unmittelbare Absicht verfolgen,
ein Programm aufstellen wollte. Diese Deutung dr&#228;ngt sich
Satzbildung nach geradezu auf. Denn f&#252;r den Vater der
Christenheit gab es doch wirklich keinen Anla&#223;, in einer Urkunde
&#252;ber die Erhebung Salzburgs zum Erzbistum der baierischen
Kirchenprovinz eine blo&#223;e historische Reminiszenz &#252;ber ein noch
in der R&#246;merzeit vor mehreren Jahrhunderten einmal bestandenes
Chiemseebistum, das inzwischen l&#228;ngst im Salzburger Bistum
aufgegangen war und &#252;ber welches zudem keine genaueren
Nachrichten vorliegen, zum Ausdruck zu bringen.&quot;</p>

<p>Der Vertreter der programmatischen Erkl&#228;rung sucht daher
einen sprachlich mit Petena verwandten Ort und identifiziert
Pettau an der Drau (r&#246;misch Poetovium; heute Ptuj in Slowenien)
mit der urbs und der ecclesia Petena:</p>

<p>&quot;Der Sinn der Wortfassung in der p&#228;pstlichen Urkunde von
798 &quot;ecclesia Juvavensium, quae et Petena nuncupatur&quot;
d&#252;rfte daher am wahrscheinlichsten der sein, da&#223; Salzburg
damals das Gebiet des vergleichsweise kleinen Bistums Pettau
nochmals best&#228;tigt und dessen alte Bischofsrechte, die es
beansprucht hatte, &#252;bertragen bekam; aus dieser &#220;bernahme der
alten Bischofsrechte von Pettau durch Salzburg ergab sich
andererseits, da&#223; der Salzburger Kirche die Sorge f&#252;r die
Missionierung der den Slawen und den Awaren entrissenen Ostmark
als eine Verpflichtung &#252;bertragen wurde, die den &#252;bernommenen
Rechten angemessen war. Mit der ecclesia Petena d&#252;rfte daher nur
das Gebiet des alten Bistums Pettau (= Ptuj im heutigen Slowenien)
zu verstehen sein, womit der schon vom Regensburger
Hochschulprofessor Dr. Klebees vertretenen Auffassung zuzustimmen
ist.&quot; Der Verfasser dieser Schrift meint hierzu, da&#223; die
Argumentation von Bauerrei&#223; mit der Lobeserhebung Salzburgs
&#252;berzeugender ist, da sie sich auf die Forderung der
Metropolitanverfassung bez&#252;glich des &quot;praecipua sedes&quot;
berufen kann. Die programmatische Erkl&#228;rung ist dagegen in die
Doppelbenennung hineininterpretiert. Sie beruht auf nicht
stichhaltigen Annahmen. Es ist n&#228;mlich unwahrscheinlich, da&#223;
der Name eines am s&#252;d&#246;stlichen Rande Bayerns liegenden, damals
unbedeutenden Missionsbistums - wenn Pettau einen solchen Status
zu dieser Zeit &#252;berhaupt besa&#223;! - soviel Geltung hatte, da&#223; er
mit jenem des erzbisch&#246;flichen Sitzes gleichgesetzt werden
konnte. Die stichhaltigste Beziehung zwischen Petena und Pettau
ist sprachlicher Art; doch diese kann rein zuf&#228;llig sein. Die
Argumentation von Bauerrei&#223; ist fundierter. Er kann dar&#252;ber
hinaus auf einen &#228;hnlichen Vorgang der &quot;Lobeserhebung&quot;
hinweisen: Bei dem Streben nach Metropolitanw&#252;rde hat sich 200
Jahre sp&#228;ter auch Pilgram von Passau zus&#228;tzlich nach dem
n&#228;chstgelegenen sp&#228;tromanischen Bistum als &quot;episcopus
ecclesiae Laureacensis (Lorch a. d. Donau/Nieder&#246;sterreich)
bezeichnet.</p>

<p>In die Er&#246;rterung um die Standortfrage der ecclesia Petena
ist noch eine weitere fr&#252;hmittelalterliche Urkunde aufzunehmen.
Da sie eine &quot;ecclesia Breonensis&quot; nennt und dieser
Ortsname lautliche Verwandtschaft mit Prien am Chiemsee aufweist,
ist es untersuchenswert, ob der Chiemseeort in der N&#228;he der
ecclesia Petena damit in irgendeiner Beziehung steht.</p>

<p>Die Urkunde ist ein Bittgesuch an den ostr&#246;mischen Kaiser
Mauritius (582-602) aus dem Jahre 591, in dem die Bisch&#246;fe
Istriens und Oberitaliens, soweit sie zur Metropole Aquileia
geh&#246;rten, auf die drohende Aufl&#246;sung der Metropolltanverfassung
Aquileias hinweisen:</p>

<p>&quot;Wenn eure Befehle diese Verwirrung und Bedr&#228;ngnis nicht
beseitigen, so wird keine unserer Gemeinden (den k&#252;nftigen
Bischof) zur Weihe mehr nach Aquileia gehen lassen, falls einer
von uns stirbt. Sie werden vielmehr die benachbarten Bisch&#246;fe
von Gallien um die Weihe angehen und die Metropole von Aquileia,
die unter eurer Regierung begr&#252;ndet wurde, wird sich aufl&#246;sen.
Aquileia, durch das ihr mit Gottes Gnade Bist&#252;mer (ecclesiae)
unter den Helden besitzt. Schon seit einer Reihe von Jahren haben
in drei Kirchen unseres Synodalverbandes (nostri consilii),
n&#228;mlich in der ecclesla Breonenel, in der ecclesia Tiburniensi
und in der ecclesia Augustana gallische Bisch&#246;fe Priester
aufgestellt (constituere). Und w&#228;re damals nicht durch einen
Machtspruch Kaiser Justinians seligen Gedenkens der Zwist
beigelegt worden, so w&#228;ren beinahe in alle Bist&#252;mer unseres
Metropolitanverbandes Aquileia von den Galliern geweihte Priester
eingedrungen.&quot;</p>

<p>Bauerrei&#223; hat in seiner &quot;Kirchengeschichte Bayerns&quot;
dargelegt, da&#223; die erw&#228;hnte ecclesia Augustana in Augsburg
ihren Sitz hatte. F&#252;r die ecclesia Tiburnensis nahm Bauerrei&#223;
Regensburg an; doch d&#252;rfte ihr Sitz in Teurnia (heute St. Peter
im Holz/K&#228;rnten) gewesen sein, wie aus der Lebensbeschreibung
des Heiligen Severin hervorgeht. Die ecclesia Breonensis setzten
Historiker mit Virunum (am Zollfeld, n&#246;rdl. Klagenfurt) gleich,
was sprachgeschichtlich m&#246;glich ist. Bauerrei&#223; lie&#223; die Frage
nach dem Ort der ecclesia Breonensis offen. Er betont aber, da&#223;
es ein Ort sein m&#252;sse, der wegen der gef&#252;rchteten N&#228;he der
gallischen Bisch&#246;fe im Nordwesten der Aquileier Metropole liegt
und sich sprachlich mit &quot;Breona&quot; vereinen l&#228;&#223;t. Das
Bistum k&#246;nne nicht nach dem Volksstamm der Breonen genannt sein,
da Bischofssitze immer von einer Siedlung und nie von einem
Volksstamm ihren Namen ableiten.</p>

<p>Was aber l&#228;&#223;t die ecclesia Breonensis mit der ecclesia
Petena identifizieren?</p>

<p>Die schon erw&#228;hnte ecclesia Stafnensis wird in Urkunden auch
ecclesia Niwinburgensis (Bistum Neuburg) genannt, nach einer in
der N&#228;he gelegenen Burgsiedlung, vermutlich auf dem Moosberg.
Doppelnamen von Bist&#252;mern sind in dieser Zeit auch sonst
h&#228;ufig. Da das Inselbistum Neuburg mit dem Bistum Herrenchiemsee
so vieles gemeinsam hat, l&#228;&#223;t sich auch f&#252;r das letztere ein
Doppelname erwarten, abgeleitet von dem Uferort Prien, der dem
Kloster am n&#228;chsten gegen&#252;berliegt. Der Name steht im
Zusammenhang mit dem gleichnamigen Flu&#223;; er leitet sich von
einem altkeltischen &quot;Brigenna/Brigonna&quot; = Bergflu&#223;
oder von einem r&#228;tischen Ortsnamen &quot;Piruna&quot;
(urspr&#252;nglich wohl Birigunna) ab und wird zu keltoromanisch
Breona oder Briona. Der antike Lautstand setzt sich in die
bajuwarische Zeit fort. Der Flu&#223; ist urkundlich 1135 als
&quot;brienna rivulus&quot; verzeichnet. Der Ortsname lautet
urkundlich 1130 &quot;Prien&quot;, 1180 &quot;Prine&quot; 1190
&quot;Prienne, Prine, Priene, Perenne&quot;, 1202/17
&quot;Prienna Prienn&quot; und 1264 &quot;Preen&quot;. Mundartlich wird er heute noch diphthongiert
&quot;Brean&quot; gesprochen. Der Ort Prien ist durch Bodenfunde
als r&#246;mische Siedlung gesichert.</p>

<p>Ecclesia Petena und ecclesia Breonensis sind wohl identisch.
Mit gro&#223;er Wahrscheinlichkeit gab es also einmal ein
sp&#228;tr&#246;misches Bistum im Chiemgau, das der Kirchenmetropole
Aquileia unterstand. Die unmittelbar von den Aposteln abstammende
Patriarchalkirche von Aquileia war also die Mutterkirche der
Bajuwaren, von ihr wurden sie zu allererst belehrt und bekehrt.
Nun erkl&#228;rt sich auch der Missionseifer des
&quot;gallischen&quot;, besser gesagt fr&#228;nkischen Abtes
Eustasius vom Kloster Luxeuil in den Jahren 615 - 602, der im
Chiemsee auf k&#246;niglich-fr&#228;nkischen Befehl ein M&#228;nner- und
Frauenkloster gr&#252;nden sollte: Die ecclesia Petena oder
Breonensis sollte aus der Metropole Aquileia gel&#246;st und der
fr&#228;nkisch-p&#228;pstlichen Kirchenorganisation zugef&#252;hrt werden.
Auch das Papsttum war an einer Machterweiterung interessiert, wie
der erste Versuch einer neuen Metropolitanverfassung in Bayern
durch Papst Gregor II. von 716 best&#228;tigt.</p>

<p>Die Kirchenorganisation des Bonifatius vom Jahre 739 und die
Erhebung Salzburgs zum neugegr&#252;ndeten bajuwarischen Erzbistum im
Jahre 798 schlie&#223;en diese Entwicklung ab. Die ecclesia Petena im
Chiemsee, vielleicht die erste und altehrw&#252;rdigste Bistumskirche
Bajuwariens, mu&#223;te ihre Tradition an das fr&#228;nkisch-beherrschte
Salzburg abgeben. Kirchenhistoriker haben viel dar&#252;ber
ger&#228;tselt, warum nicht das bedeutendere Regensburg, sondern das
junge Salzburg (Bischofssitz erst seit dem Wirken des Heiligen
Rupert, gest. 718) zur Kirchenmetropole Bayerns erhoben wurde.
Salzburg lag als aufstrebendes, st&#228;dtisches Zentrum der
vereinsamten, aber traditionsreichsten Bischofskirche
Bajuwariens, der ecclesia Petena oder Breonensis am n&#228;chsten.
Salzburg &#252;bernahm durch diesen Zusatztitel die Rechtsnachfolge
dieses sp&#228;tr&#246;mischen aquileischen Bistums. Schon die
Metropolitanverfassung von 716 sah die &quot;praecipua
sedes&quot; (bedeutsame Sitze) f&#252;r den Erzbischof vor. &quot;. .
. So bestellen wir f&#252;r Euch in Einvernehmen und nach dem Wunsch
unseres Sohnes, des Herrn Karl des gro&#223;en K&#246;nigs, und nach
Vorschrift der V&#228;ter als Erzbischof Arnonen ecclesia
Juvaviensium, quae et Petena nuncupatur ...&quot; Zur
Vorbereitung dieser Aktion hatte schon Karl der Gro&#223;e im Jahre
788 das Bistumskloster Au seinem G&#252;nstling Angilmar von Metz
&#252;bergeben und in der Schenkungsurkunde den entmachteten
Besch&#252;tzer des Inselbistums, den Bayernherzog Tassilo III.,
einen B&#246;sewicht (malignus homo) gehei&#223;en. Im Jahre 804 werden
auf Befehl Karls des Gro&#223;en durch einen Scheinproze&#223; im
Reichshof Aibling dem nunmehrigen &quot;Abt&quot; des Klosters Au
die von den keltoromanischen M&#228;rtyrern, des Bischofs St. Marinus
und seines Diakons Anianus, geheiligten Bistumsgebiete am
Irschenberg entrissen. Die Siedlungsgebiete der keltoromanischen
Bev&#246;lkerung an der Traun (Romanos iuxta flumen Druna, Notitia
Arnonis), die sicherlich einmal zum Besitzstand der ecclesia
Petena geh&#246;rten, werden nun mit besonderer Deutlichkeit als
Eigentum des neugegr&#252;ndeten Erzbistums ausgegeben. All diese
fr&#228;nkischen Ma&#223;nahmen, die vom r&#246;mischen Papsttum sanktioniert
wurden, bedeuteten den Abstieg des traditionsreichen Inselbistums
zu einem isolierten und stillen Inselkloster. Seit dieser Zeit
l&#246;st sich auch das Volkstum der Romani auf. Politisch gesehen
verbirgt sich hinter diesen lokalen Ereignissen das Ergebnis
eines schon lange w&#228;hrenden Machtkampfes: Das r&#246;mische Papsttum
und das junge fr&#228;nkische Imperium hatten &#252;ber Bajuwaren und
Langobarden, &#252;ber die Metropole Aquileia und das byzantinische
Kaisertum gesiegt.</p>

<p>Wie f&#252;r die ecclesia Petena, so wurden auch f&#252;r die drei
urkundlich genannten aquileiischen Kirchen unterschiedliche
Standorte seitens der Geschichtsforschung vorgenommen. Da aus
sp&#228;tr&#246;mischer und fr&#252;hmittelalterlicher Zeit keine weiteren
Dokumente vorliegen, die eine sichere topographische Bestimmung
erm&#246;glichen, ist die Forschung auf die sprachlichen Ableitungen
der Ortsnamenkunde, auf die Auswertung der arch&#228;ologischen Funde
und auf das Gesamtbild der damaligen kirchenpolitischen Lage im
norischen und r&#228;tischen Raum angewiesen.</p>

<p>Bauerrei&#223; lehnt aus sprachlichen Gr&#252;nden eineVerlegung der
ecclesia Augustana nach Agunt (bei Lienz/Osttirol), der ecclesia
Tiburniensis nach Teurnia (St. Peter im Holz/K&#228;rnten) und der
ecclesia Breonensis nach Virunum (am Zollfeld n&#246;rdlich
Klagenfurt/K&#228;rnten) ab. Er vermerkt, da&#223; zu keinem der drei
genannten Orte irgendwelche literarische Quellen auf ein fr&#252;hes
Bistum hinweisen. Die illyrische Stadt Aguntum ist in der antiken
Literatur niemals mit dem ehrw&#252;rdigen Beinamen
&quot;Augustana&quot; verherrlicht worden. Pettau (Ptui) wurde
von Bauerrei&#223; zur Lokalisierung der &quot;ecclesia Petena&quot;
nicht herangezogen. Nun haben arch&#228;ologische Grabungen, die nach
dem 2. Weltkrieg stattfanden, gerade im Bereich dieser antiken
St&#228;dte eindrucksvolle Fundamente von fr&#252;hchristlichen
Kirchenbauten freigelegt. Auf dem Hemmaberg bei Jaunstein, dem
antiken Juenna, und auf dem Gratzer Kogel am Zollfeld, also in
der N&#228;he von Virunum entdeckte man &quot;Doppelkirchen&quot;,
deren eine wegen ihres einfachen Saalbaues als Gemeindekirche und
die andere wegen ihres apsidenf&#246;rmigen Chores (vermutlich zum
Zwecke des fr&#252;hchristlichen Firmritus, consignatorium) als
Bischofskirche gedeutet wurde. Ob diese Bauform des
apsidenf&#246;rmig gestalteten Chores f&#252;r die sichere Bestimmung
einer Bischofskirche ausreicht, sei dahingestellt. F&#252;r Poetovium
ist noch kein Kirchengrundri&#223; einwandfrei gesichert. Der
&#246;sterreichische Historiker A. Schober f&#252;hrt im Drautal allein
f&#252;nf Bist&#252;mer an: Aguntum, Teurnia, Virunum, Juenna und
Poetovium. Selbst unter der Ber&#252;cksichtigung, da&#223; sp&#228;tantike
Bist&#252;mer nur ein verh&#228;ltnism&#228;&#223;ig kleines Gebiet umfa&#223;ten,
d&#252;rfte eine solche &#220;berorganisation unwahrscheinlich sein.
Gerade vom politisch-organisatorischen Aspekt wirkt die
aquileiische Kirchenorganisation, wie sie sich aus der weiter
ausgebauten Darstellung von Bauerrei&#223; ergibt, &#252;berzeugender:</p>

<p>Aquileia - Teurnia (K&#228;rnten - Lauriacum (Nieder&#246;sterreich) -
Petena (Bayern) - Augustana (Schwaben). Nur das fr&#252;hchristliche
Bistum Augsburg konnte - geographisch gesehen - unmittelbarer
Angrenzer an die Metropole Galliens sein. S&#252;dlich davon
bestimmten die Bist&#252;mer der m&#228;chtigen Metropole Mailand die
Grenzen zu Gallien. Allerdings war damals der Raum zwischen Lech
und Drau (Nordr&#228;tien und Noricum) wegen der kriegerischen
Bewegung der V&#246;lkerwanderung ein politisches und
kirchenpolitisches Vakuum, das viele M&#246;glichkeiten in sich
schlo&#223;. Kann Binnennoricum mit reichen fr&#252;hchristlichen
Kirchenfunden aufwarten, so bietet Ufernoricum und R&#228;tia neben
einigen arch&#228;ologischen Funden vor allem schriftliche Quellen
(Eugippius, Venantius Fortunatus, Martyrerlegenden)
fr&#252;hchristlichen Lebens. Argument und Gegenargument halten sich
fast die Waage. Da neue Urkunden kaum mehr auftauchen werden,
k&#246;nnen nur noch arch&#228;ologische Inschriftenfunde eine absolut
sichere Lokalisierung der aquileischen Bist&#252;mer erm&#246;glichen.</p>

<p>&nbsp;</p>

<h4 align="center">7. Die
nachlangobardische Schmuckplatte von Gstadt</h4>

<p>Es mag vielleicht &#252;berraschen, da&#223; das Bistum Herrenchiemsee
einmal der von Ostrom und Langobarden beherrschten Metropole
Aquileia angeh&#246;rt haben soll; aber es ist geschichtliche
Tatsache, da&#223; schon Theoderich der Gro&#223;e die Bajuwaren und
Alemannen gegen die in das Alpenvorland vordringenden Franken
abgeschirmt hat; da&#223; das Langobardenreich (568-774) in enger
politischer, stammesm&#228;&#223;iger und verwandtschaftlicher Verbindung
zum bajuwarischen Herzogtum gestanden hat.</p>

<p>Diese Verbindungen haben auch bau- und kunstgeschichtlich im
Chiemgau ihren Niederschlag gefunden.</p>

<p>Ein eindrucksvolles Beispiel des aquileiisch-langobardischen
Kunsteinflusses ist die 104 x 79 cm gro&#223;e Schmuckplatte von
Gstadt/Chiemsee, die irref&#252;hrend als ein &quot;Denkmal
karolingischer ornamentaler Skulptur&quot; bezeichnet wird;
treffender w&#228;re die Bezeichnung &quot;karolingerzeitlich&quot;.
Die Schmuckplatte war vermutlich Teil einer alten Altarschranke
des M&#252;nsters Frauenchiemsee. Altarschranken sind ein
charakteristisches Gliederungselement der fr&#252;hmittelalterlichen
byzantinischen Kirchen. Das heute im Chor der Peter-Pauls-Kirche
eingemauerte Relief befand sich fr&#252;her im Turm, der als
Sakristei dient, und wurde erst bei der letzten Restaurierung vor
etwa 40 Jahren entdeckt und auf seinen jetzigen Platz gebracht.
Es stellt einen zweiastigen Lebensbaum mit Wirbelradbl&#228;ttern
dar. Die Schmuckmotive der Platte sind nicht aus dem Geist der karolingischen, sondern aus dem der langobardischen
Volkskunst geschaffen. &#196;hnliche Schmuckplatten finden sich noch
als Beweis der germanischen-langobardischen Kirchenbaukunst in
Norditalien und in einem Gebiet von der Ostschweiz bis in die
Ostalpen. Es ist, als h&#228;tten die Langobarden, die in Oberitalien
das Handwerk der r&#246;mischen Steinbildnerei kennenlernten, ihre
alte traditionelle Holzschnitzkunst aufgegeben und sich in dem
neuen und h&#228;rteren Werkstoff Stein versucht.</p>

<p>Die arianisch-ostgermanischen Traditionselemente kommen - im
Gegensatz zu den antik-universellen Motiven der karolingischen
Reliefkunst - vor allem in dem germanischen Heilszeichen des
Wirbel- oder Sonnenrades und in der besonderen Darstellung des
Lebensbaumes zum Ausdruck. Dieser hat eine auffallende
Gestaltungs&#228;hnlichkeit mit der Irminsuldarstellung der
Externsteine im Teutoburger Wald. Auch hier wachsen aus einem
viereckigen, durch Fischgr&#228;tenmuster verzierten Stamm zwei
seitlich ausschwingende &#196;ste heraus. Das fr&#252;heste datierte
Beispiel der Wellenranke mit Wirbelr&#228;dern d&#252;rfte das 801 oder
802 entstandene Steinkreuz aus S. Giovanni in Monte Bologna sein.
Da&#223; die Schmuckplatte von Gstadt mit der langobardischen oder
nachlangobardischen Kirchenkunst in engem Zusammenhang steht,
beweisen gleiche Reliefplatten von St. Wolfgang am Wolfsb&#252;hel in
K&#228;rnten (entstanden etwa 850) und in der Klosterkirche Sch&#228;nnis
in der Ostschweiz. So weist die Geschichte der ecclesia
Breonensis oder Petena und das &#228;lteste Kunstdenkmal des
bajuwarischen Chiemgaus nach S&#252;den, nach Byzanz, nach Aquileia
und nach Langobardia.</p>

<p>Der Ringwall von Herrenchiemsee, das Oppidum Bedaium, gab
Anla&#223; zu den kirchengeschichtlichen Er&#246;rterungen &#252;ber die
ecclesia Petena. Heute tr&#228;umt das gr&#246;&#223;te Bodendenkmal des
Chiemgaus, von Menschen kaum gekannt und beachtet und von Gras
und Gestr&#252;pp &#252;berwuchert, seinen Dornr&#246;schenschlaf. Es ist
Aufgabe der geschichtlichen Forschung, die Bedeutung dieses
vorgeschichtlichen Bodendenkmals den Menschen der Gegenwart
bewu&#223;t zu machen. Manche der in dieser Schrift gebrachten
Vermutungen, Schl&#252;sse und Deutungen bed&#252;rfen freilich noch des
arch&#228;ologischen Beweises und der kl&#228;renden Diskussion. Der
Verfasser hat versucht, aus der Not, d. h. aus dem Mangel an
klaren Datierungsfunden eine Tugend zu machen. &quot;M&#246;chten die
Grabungen aber nicht so sehr dem Zufall &#252;berlassen bleiben, als
vielmehr der nach vorw&#228;rtsschauenden fr&#252;hgeschichtlichen
Forschung (Bauerrei&#223;). Das Oppidum Bedaium und die ecclesia
Petena b&#246;te hierzu Gelegenheit.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="411">
    <tr>
        <td valign="top"><p align="center"><img src="Kelt_05.jpg"
        width="417" height="542"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Kelt_03.jpg"
        width="561" height="418"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="515">
    <tr>
        <td valign="top"><p align="center"><img src="Kelt_01.jpg"
        width="521" height="731"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kelt_02.jpg" width="564"
        height="419"></td>
    </tr>
</table>
</center></div>

<hr>
</body>
</html>
