<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>LUDWIG THOMA</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>

<body background="../bkgrnd.gif">

<h3 align="center">LUDWIG THOMA</h3>

<h3 align="center">- Ein Mensch in seinem Widerspruch -</h3>

<h4 align="center"><i>von Gymnasialprofessor Werner Stamm</i></h4>

<p>Vom Lehrerzimmer aus konnte man die Baugrube wachsen sehen.
Immer tiefer fra&#223;en sich Bagger in das Erdreich. Es war nicht zu
&#252;berh&#246;ren: Trakt IV unseres LUDWIG-THOMA-GYMNASIUMS entstand.
Bald w&#252;rden die Mauern h&#246;herwachsen und uns die Sicht auf
gr&#252;nes Wiesenland versperren. Eines Tages waren dort unten Leute
am Werk, die ich bis dahin noch nicht gesehen hatte: Es waren
M&#228;nner, die ihr Gesch&#228;ft verstanden. Mir war nur nicht klar,
was sie vorhatten. Mit langen, d&#252;nnen Stangen sondierten sie das
Erdreich. Ein humorvoller Kollege kl&#228;rte mich auf: Man sei bei
den Aushebungen auf den Rafenauerweiher gesto&#223;en und habe sogar
noch die Tr&#252;mmer des Dampfschiffes gefunden, das der Lausbub
Ludwig Thoma vor vielen Jahren in die Luft katapultiert hatte.
Nun h&#228;tten sich wegen des unstabilen Bodens Schwierigkeiten
ergeben. Ich mu&#223; gestehen, im ersten Augenblick glaubte ich den
Schwindel und war mir auch nicht klar dar&#252;ber, da&#223; der Weiher
urspr&#252;nglich weiter im Westen gelegen war, also ein Anwachsen
unseres Baus gar nicht gef&#228;hrden konnte.</p>

<p>Aber eines war pl&#246;tzlich da: der Geist Ludwig Thomas und
seines Schaffens, seine Gegenwart im Gasthof
&quot;Kampenwand&quot; w&#228;hrend der so hei&#223; ersehnten
&quot;Vakanzen&quot; und seine Streiche, die einen guten Teil
seiner &quot;Lausbubengeschichten&quot; f&#252;llen.</p>

<p>Sicher hat Ludwig Thoma in Prien einen seiner gl&#252;cklichsten
Lebensabschnitte verlebt, eben seine zweite Kindheit, die nur
noch von der Zauberatmosph&#228;re seiner ersten Jahre in der
Vorderri&#223; &#252;bertroffen wurde:</p>

<p>In der v&#246;lligen Abgeschiedenheit dieser auch heute noch
urspr&#252;nglichen Landschaft gab es f&#252;r ihn nur drei Bauten von
menschlicher Hand: das Forsthaus seines Vaters, die Kapelle und
das K&#246;nigshaus, in dem manchmal -auch damals schon geheimnisvoll
- Ludwig II. Zuflucht vor den ihm verha&#223;ten Staatsgesch&#228;ften
suchte. Wenn der K&#246;nig dann neben den einfachen Bauern und
J&#228;gern der Umgegend in der Kapelle kniete, kam etwas wie
Verehrung und Bewunderung in dem jungen Ludwig auf, um so mehr
verurteilte er sp&#228;ter den Prunkbau des K&#246;nigs auf
Herrenchiemsee; hier spricht noch die Entr&#252;stung des Waidmanns
mit, der die Ausrottung des Damwildes auf der Insel wegen der
geplanten Gartenanlagen beklagt.</p>

<p>Von den weiteren Stationen seines Lebens m&#246;chte ich nur die
wichtigsten nennen: Sein Abitur macht Thoma 1886 in Landshut; mit
dem Direktor des dortigen Gymnasiums versteht er sich recht gut,
w&#228;hrend er mit dem anderen in M&#252;nchen gar nicht ausgekommen
ist. Man lese seinen Bericht &#252;ber den Lernbetrieb an dieser
Schule und wird erleichtert feststellen, da&#223; sich so einiges
inzwischen zum Besseren gewandelt hat. -</p>

<p>Merkw&#252;rdigerweise gibt der sp&#228;tere, passionierte J&#228;ger das
Forststudium rasch wieder auf; als Rechtsanwalt lernt er in
Dachau die pr&#228;chtigen Bauerntypen kennen, die unter seiner Feder
dann irgendwo zwischen KrangIfing, Huglfing und Zeidlhaching
&quot;advokatisch miteinander werden&quot;. Hier zeigt sich zum
ersten Mal die St&#228;rke Thomas: die Meisterschaft der treffenden
Charakterisierung. In sp&#228;teren Werken sind es dann die
Jagdgehilfen und Wilderer, aber auch die lackierten Stadtfr&#228;cke
und die waidm&#228;nnisch manchmal recht unbegabten Jagdherren,
Gestalten, die einfach sitzen und auch heute nicht treffender
portr&#228;tiert werden k&#246;nnten, schon aus dem Grund, weil es sie
gar nicht mehr gibt.</p>

<p>Dann seine Mitarbeit am &quot;Simplicissimus&quot;. Sie macht
den Autor schnell ber&#252;hmt und - ber&#252;chtigt. &quot;Scharf, aber
ernst, lustig, aber nicht frech&quot;, so opponiert er gegen das,
was ihm nicht pa&#223;t. Sein B&#252;hnenst&#252;ck &quot;Moral&quot; wird
kurioserweise ausgerechnet in Berlin uraufgef&#252;hrt und bringt im
Laufe der Zeit so viel ein, da&#223; Thoma getrost sein Haus im
Tegernseer Land, die Tuften, beziehen und bezahlen kann. &quot;O
du allein selig machender Misthaufen&quot;, schreibt Thoma und
meint damit die Landwirtschaft, der er sich nun in Ruhe widmen
will.</p>

<p>Thoma hat sein weiteres Leben mit geringen Ausnahmen am
Tegernsee verbracht. Und er ist auch in seinen letzten Tagen nach
einer Krebsoperation in M&#252;nchen in die heimische Luft
zur&#252;ckgekehrt, matt, aber voll Zuversicht, da&#223; bald wieder ein
Tarock &quot;hergehen&quot; w&#252;rde. Es kommt nicht mehr dazu.
Zwei Tage sp&#228;ter ist es vorbei. -</p>

<p>Die Antwort auf die Frage, was Thoma f&#252;r ein Mensch gewesen
sei, f&#228;llt nicht leicht. Ihn als biederen, unkomplizierten
Bayern abzustempeln, ist von vornherein schon falsch. Das Bild
des lodenberockten, Lederhosen tragenden, st&#228;mmigen Mannes, dem
die geschwungene Tabakspfeife best&#228;ndig im Mund h&#228;ngt (ich
kenne kaum ein anderes) und der sich als &quot;rechter
Kachelofen&quot; f&#252;r andere ausgibt, bedarf einer Pr&#252;fung: Er
war, wie viele andere, ein Mensch in seinem Widerspruch: Im schon
erw&#228;hnten &quot;Simpl&quot;, jener unbequemen Zeitschrift, nimmt
Thoma wilhelminische Zust&#228;nde sicher nicht unberechtigt aufs
Korn, ohne dabei allerdings die Absicht zu haben, die damalige
Zeit zu ver&#228;ndern. Er wollte nur ein bi&#223;chen
&quot;Sauerteig&quot; in die &quot;s&#252;&#223;e&quot; Welt um die
Jahrhundertwende bringen. Als &quot;Peter Schlemihl&quot; hat er
damals gegen sogenannte Tugendbolde scharf geschossen und sich
dabei eine mehrw&#246;chige Gef&#228;ngnisstrafe in Stadelheim
eingehandelt. Wie ist aber seine aggressive, sozialkritische Art,
seine Lust am Dreinschlagen zu vereinbaren mit dem besinnlichen,
innig-zarten Ton, den er in seiner &quot;Heiligen Nacht&quot;
findet, die meiner Ansicht nach die echteste Weihnachtsgeschichte
in bayrischer Mundart ist?</p>

<p>Seine liberal-pazifistische Denkweise, die ihn gegen den
S&#228;belra&#223;ler Wilhelm II. in Harnisch bringt und die umgekehrt zu
einer Verehrung Bismarcks f&#252;hrt, den er f&#252;r den Erhalter des
Friedens in der damaligen Welt h&#228;lt, -ein Preu&#223;enhasser war
Thoma niemals, wenn das auch manchmal so den Anschein hat - in
welchem Widerspruch steht sie zu seiner Kriegsbegeisterung anno
1914, als er sagt: Der Krieg an sich gef&#228;llt mir, dieses Leben
hat Inhalt, jeden Tag ist das Leben neu gewonnen&quot;. In um so
tiefere Depressionen st&#252;rzt ihn der Zusammenbruch im Jahre 1918,
das Neue, das da kam, verstand er nicht mehr und verlegte sich
aufs Raunzen gegen die Weimarer Republik.</p>

<p>Aber da ist noch ein anderer Thoma, ein pers&#246;nlicherer: Der
angebliche Grobian und Streithansl, dem Staatsanw&#228;lte nicht den
geringsten Respekt beibringen k&#246;nnen, empfindet gegen&#252;ber
Frauen Hemmungen: Seine Zur&#252;ckhaltung Maidi von Liebermann
gegen&#252;ber hat ihn um sein Lebensgl&#252;ck gebracht, sie w&#228;re die
ideale Gef&#228;hrtin gewesen, aber Thoma hatte nicht den Mut zum
ersten Schritt.</p>

<p>Mein Vater hat w&#228;hrend einer Wohlt&#228;tigkeitsveranstaltung den
Dichter in der Zeit des 1. Weitkrieges auf der B&#252;hne erlebt: Wie
so viele Autoren war auch Thoma nicht imstande, sein Werk
wirklich werkgerecht vorzutragen. Brummelnd und ohne die rechte
Beziehung dazu las er seine Verse herunter und verschwand wieder.</p>

<p>Jegliche &quot;Publicity&quot; - wie wir sie jetzt nennen -
war ihm zuwider, am wohlsten f&#252;hlte er sich zu Hause in seiner
Tuften am Tegernsee und unter seinesgleichen: unter Leuten, wie
Kiem Pauli, Ludwig Ganghofer (obwohl sich ihr Werkschaffen
betr&#228;chtlich unterschied), Leo Slezak, Ignatius Taschner und
Olaf Gulbransson, der den Dichter oft mit raschem Stift
konterfeite.</p>

<p>Der scharfe Satiriker trat nur selten an die &#214;ffentlichkeit,
gro&#223;e Reden lagen ihm nicht: Seine Mitsch&#252;ler hatten ihn zwar
dazu ausersehen, die Abiturrede in Landshut vor hohem Publikum zu
halten, weil sie offenbar seine dichterischen Erstlingserg&#252;sse
gelesen und gebilligt hatten, aber Thoma blieb schon im zweiten
Satz stecken, der Knoten in seinem Hirn zog sich immer fester zu,
je krampfhafter er den Faden wiederzufinden versuchte. Aus war's
mit der so wohleinstudierten Rede, und unter &quot;peinvollem
Schweigen&quot;, wie er in seinen &quot;Erinnerungen&quot;
berichtet, setzte er sich &quot;hilflos&quot; wieder auf seinen
Platz. Die ausgelassenen n&#228;chsten Tage lie&#223;en freilich diese
verzeihliche Panne rasch wieder vergessen.</p>

<p>Wie gro&#223; ist aber auch der Widerspruch in seinem Werk! Ein
weites Feld tut sich da auf zwischen den derben, im Penn&#228;lerstil
abgefa&#223;ten &quot;Lausbubengeschichten&quot; und der schon
erw&#228;hnten &quot;Heiligen Nacht&quot;, die altbayrische Zust&#228;nde
so ganz nat&#252;rlich ins Heilige Land versetzt. Oder denken wir an
den bissigen Sozialkritiker, der in seiner &quot;Moral&quot; und
der &quot;Lokalbahn&quot; Verlogenheit und Duckm&#228;usrigkeit aufs
Korn nimmt oder in den &quot;Filserbriefen&quot; die
gro&#223;kopferten Zentrumsherrn abschie&#223;t, gleichzeitig aber auch
in &quot;Maria Magdalena&quot; ein ersch&#252;tterndes menschliches
Problem auf die B&#252;hne bringt oder im &quot;Jagerloisl&quot; die
dem Publikumsgeschmack angepa&#223;te Liebes- und Wilderergeschichte
lebensnah, und doch f&#252;rs Herz gestaltet.</p>

<p>Maidi von Liebermann, die Thoma sicher mit am besten gekannt
hat, wu&#223;te von dieser Polarit&#228;t seines Wesens und Schaffens,
deshalb weist sie auch ein &quot;Lederhosen-Klischee&quot;
entschieden zur&#252;ck: &quot;Wer so urteilt, hat von Thoma keine
Ahnung. Er war ein Herr und eher der Typ eines Gelehrten. Aber
diese Vielseitigkeit, die Thoma sicher manchmal zu schaffen
machte, aber auch Zeichen der Sensibilit&#228;t des echten K&#252;nstlers
ist, hat uns ein pr&#228;chtiges Kaleidoskop an Werken beschert.
Weder Lena Christ noch Josef Ruederer, Franz von Kobell und Karl
Stieler haben jemals diese bayrische Breite des Schaffens
erreicht. Thoma war sozusagen in allen S&#228;tteln gerecht: Epik,
Dramatik und Lyrik stehen sich in seinem Werk gleichwertig
gegen&#252;ber.</p>

<p>Mundartdichter haben es aber recht schwer: Es ist eine
Sprachbarriere da, die sie jenseits dieser Schranke schwer oder
gar nicht verst&#228;ndlich macht. Und wie Klaus Groths und Fritz
Reuthers Plattdeutsch in der Obersetzung halt doch eher nach
Margarine als nach Butter schmeckt, so w&#252;rde ein frisierter,
hochdeutscher Thoma wohl &#252;berall im deutschen Land verstanden
werden, aber doch viel von seiner kraftvollen Eigenart verlieren.
Als ich erst k&#252;rzlich Thomas k&#246;stlich-deftiges
&quot;Schneehendlpfeifen&quot; vor einem nicht nur bajuwarischen
Publikum gelesen hatte, erfuhr ich von dem Urteil eines
Zuh&#246;rers, dessen Wohnort einige hundert Kilometer n&#246;rdlich des
M&#252;nchner Siegestors gelegen ist: &quot;Sch&#246;ner w&#228;re es
gewesen, wenn er die Geschichte hochdeutsch vorgetragen h&#228;tte,
da h&#228;tte man doch wenigstens etwas verstanden&quot;.
Begreiflich, aber die Bemerkung zeigt doch deutlich, da&#223; der
Mundartdichter es schwer hat, wirklich &#252;berall publik zu werden.
Gerade in unserer Zeit der fortschreitenden sprachlichen
Nivellierung werden aber auch Berechtigung, ja Notwendigkeit
einer Differenzierung oft nicht erkannt. &#150;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="559">
    <tr>
        <td valign="top"><p align="center"><img src="Verw.jpg"
        width="547" height="254"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><font size="-1"><i class="foto">Die Lehrerspielgruppe
        f&#252;hrte am 5.12.1974 das Lustspiel &quot;Die kleinen
        Verwandten&quot; von Ludwig Thoma auf.<p class="foto">v.
        links: Eva Waldhoer, Robert B&#246;se, Willibald Bleicher,
        Sabine Brinkmann, Johanna Lippert, Hubert Schlemer</p></i></font>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Dazu kommt, da&#223; Dialektschriftsteller oft als r&#252;ckst&#228;ndig
und verschroben bezeichnet werden, eben weil sie dem anderen aufs
Maul schauen und ihn so darzustellen versuchen, wie er wirklich
ist. Da&#223; die Mundart aber den k&#252;nstlerischen Wert einer
Dichtung eher steigert, wird oft &#252;bersehen, und schnell ist der
betreffende Autor als Darsteller eines &#252;berholten SeppItums
abgestempelt. Vielleicht war es aber auch nicht ganz gl&#252;cklich,
Thomas &quot;Lausbubengeschichten&quot;, - sicherlich sein
bekanntestes, aber bestimmt nicht sein bestes Werk - durch immer
mehr an Substanz verlierende Fortsetzungsfilme abzuwerten.</p>

<p>Das alles k&#252;mmert den Verfasser nicht mehr. Viel zu fr&#252;h ist
er 1921 im Alter von 54 Jahren gestorben, in den letzten Jahren
verbittert durch politische und pers&#246;nliche Erfahrungen:</p>

<p>Seine entt&#228;uschte Liebe zu Deutschland habe ich schon
erw&#228;hnt, sie erkl&#228;rt so manches Widerspr&#252;chliche, letzten
Endes ist es ihm als &#252;berzeugten Nationalisten aber immer nur um
das Schicksal seiner Heimat gegangen. Thomas Ehe mit Marion,
einer fremdartigen Sch&#246;nheit von den Philippinen, die nie
gescheit Deutsch gelernt hat, ist f&#252;r den Au&#223;enstehenden von
Anfang an zum Scheitern verurteilt. Thoma aber, der so ganz
anders Geartete, ist fasziniert von der exotischen Blume, doch
schon nach drei Jahren trennt er sich von ihr, zu verschieden
sind sich beide in ihrem Wesen. Merkw&#252;rdig ist, und auch das
betont des Dichters Gegens&#228;tzlichkeit, da&#223; der scharfe
Charakterzeichner im eigenen Leben oft falsch sieht, da&#223; er
Menschen nicht richtig einsch&#228;tzen kann. Die Tatsache, da&#223;
Thoma seine Ehe mit Marion in den &quot;Erinnerungen&quot; mit
keinem Wort erw&#228;hnt, mag als Eingest&#228;ndnis eines Irrtums
gewertet werden. Aber f&#252;r Maidi von Liebermann ist es zu sp&#228;t:
ihre gleichfalls ungl&#252;ckliche Ehe wird nicht geschieden, so
bleibt f&#252;r Thoma nur der Verzicht.</p>

<p>Was mir an Thoma gef&#228;llt, ist seine ehrliche Art, sein
aufrechtes Eintreten f&#252;r eine Sache, seine g&#252;tige,
verst&#228;ndnisvolle Haltung gegen&#252;ber Menschen, die ihn
entt&#228;uscht haben, seine Geselligkeit, die die Tuften oft zu
einem Treffpunkt bayrischer Denkart gemacht hat.</p>

<p>In Prien w&#252;rde ihm sicherlich manches gefallen, einiges aber
nicht mehr taugen. J&#228;ger gehen immer noch in unserer Schule ein
und aus. Da&#223; die damalige Gem&#252;tlichkeit der Lebensf&#252;hrung
vielerorts dahin ist, w&#252;rde ihm aber sicherlich einen geh&#246;rigen
Schock versetzen.</p>

<p>Beim Blick hin&#252;ber zu der jetzt fast ganz verschwundenen
Rafenauerwiese werden pl&#246;tzlich wieder Bilder in mir wach, die
an den Priener Thoma erinnern: Da ist der Lausbub, der in der
Ostervakanz in die &quot;Kampenwand&quot; f&#228;hrt, die bis vor
kurzem noch Sch&#252;lerheim gewesen ist. Sau&#252;bel ist ihm nach
ungewohntem Bier- und Zigarrengenu&#223;, und k&#228;sebleich kommt er zu
Hause an. Au&#223;erdem ist das Zeugnis miserabel. Aber da ist
niemand, der ihn deswegen ausschimpft. Die pr&#228;chtige Mutter
versteht seine &quot;Krankheit&quot;, und die alte Theres glaubt
wirklich, der Bub habe sich &#252;berstudiert. Tats&#228;chlich hat es
Thoma mit dem Lernen nie sehr genau genommen. Auch der
Schulbetrieb in M&#252;nchen hat ihm nicht recht gepa&#223;t. Aber ich
glaube, diese Einstellung ist ganz normal und richtet sich gegen
den Zwang, gegen den ein Jugendlicher sich nun einmal
naturgem&#228;&#223; str&#228;ubt, wenn er dann auch sp&#228;ter oft die
Schulzeit f&#252;r die sch&#246;nste Zeit seines Lebens h&#228;lt. Aber im
R&#252;ckblick erscheint ja fast alles als goldene Vergangenheit.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="439">
    <tr>
        <td valign="top"><p align="center"><img src="Thoma.jpg"
        width="445" height="524"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Die Zeit zu Hause verlief viel zu schnell: Am Chiemsee f&#252;hlte
Thoma sich wohl, und zwischen Freizeit und Geldverdienen verlebte
er gl&#252;ckliche, leider viel zu rasche Tage: Er durfte ber&#252;hmte
Pers&#246;nlichkeiten zu den Inseln hin&#252;berrudern, von denen
vielleicht der &#196;sthet F. Th. Vischer die kurioseste war:
&quot;Er entlohnte mich stets mit einer Halben Bier und einem
St&#252;ckchen K&#228;se&quot;, so Thoma in seinen
&quot;Erinnerungen&quot;. Vischers Empfindlichkeit gegen&#252;ber
Zichorienkaffee und sein Zornausbruch gegen&#252;ber den Weibsleuten,
die ihn verbrochen hatten, stehen im Widerspruch zu dem von ihm
gepredigten &#196;sthetizismus. -</p>

<p>Der &quot;Vornehme Knabe&quot; der
&quot;Lausbubengeschichten&quot; erinnert an die Zeit, in der
sich zum ersten Mal Norddeutsche als Sommerfrischler nach Prien
wagten: Sie verstanden sich ganz gut, der Bayer und der Preu&#223;,
nur reizte es den Ludwig, dem Arthur eins auszuwischen,
vielleicht auch deshalb, weil dieser so verh&#228;tschelt und
beh&#252;tet war: Kurzum: Das Schlachtschiff flog in die Luft und gab
dem Rafenauerbauern Grund, recht massiv den Falschen zu
erwischen.</p>

<p>Und damit sind wir eigentlich zum Anfang unseres Berichtes
zur&#252;ckgekehrt. Diese Zeit ist dahin. Ludwig Thoma aber sollte in
unseren R&#228;umen weiterleben. Wir d&#252;rfen uns nicht scheuen, ihn
in den Literaturunterricht mit einzubeziehen und gleichzeitig
einige weniger wichtige Vertreter unseres Schrifttums
wegzulassen. Es ist seit der Feier zum 40. Todestag im Jahre 1961
und der zum 100. Geburtstag im Jahre 1967, zu der noch Maidi von
Liebermann zu Gast war, recht still um unseren Namenspatron
geworden.</p>

<p>Ich freue mich deshalb, da&#223; die Auff&#252;hrung der &quot;Kleinen
Verwandten&quot; am 5. Dezember wieder eine Verbindung herstellen
k&#246;nnte zu dem Geist Thomas, der an unserem
LUDWIG-THOMA-GYMNASIUM trotz aller zeitbedingten Wandlungen
erhalten bleiben sollte.</p>

<hr>
</body>
</html>
