<!DOCTYPE html>
<html>
	
	<head>
		<meta http-equiv="Content-Type"
		content="text/html; charset=utf-8">
		<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
		<title>
			Geschichte des Ludwig-Thoma-Gymnasiums Prien am Chiemsee
		</title>
	</head>
	
	<body background="../bkgrnd.gif">
		
		<h2 align="center">
			Geschichte des Ludwig-Thoma-Gymnasiums Prien am Chiemsee
		</h2>
		
		<h4 align="center">
			<i>
				von Oberstudiendirektor Dr. Lic. Hans-German Wei&#223;
			</i>
		</h4>
		
		<p align="center">
		&nbsp;
		</p>
		
		<p align="center">
		&nbsp;
		</p>
		
		<h3 align="center">
			I. Anf&#228;nge
		</h3>
		
		<h4 align="center">
			1. Privatmittelschule Dr.
			Karl Brunner (1923 - 1925)
		</h4>
		
		<p>
		In der allgemeinen wirtschaftlichen Beruhigung, die die
		W&#228;hrungsreform vom 15. November 1923 bewirkt hatte, konnte eine
		&quot;Private Realschule in Prien a. Ch.&quot; unter Leitung von
		Dr. Karl Brunner den Lehrbetrieb er&#246;ffnen und schon nach kurzer
		Zeit die Zahl von 40 Sch&#252;lern erreichen.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			2. Private Mittelschule
			Prien a. Ch. und Umgebung (1925-1930)
		</h4>
		
		<p>
		Bei dieser ersten Mittelschule in Prien scheint es jedoch bald
		zu finanziellen Schwierigkeiten gekommen zu sein. Am 20. April
		1925 fanden sich im Hotel &quot;Bayerischer Hof&quot; zahlreiche
		Sch&#252;lereltern ein, die die Notwendigkeit einer Priener
		&quot;H&#246;heren Schule&quot; bzw. deren Weiterf&#252;hrung betonten
		und den von einem vorbereiteten Ausschu&#223; aufgestellten
		Vereinsstatuten und einer Schulsatzung zustimmten. Zugleich
		erkl&#228;rten 62 B&#252;rger den Beitritt zu einem neuzugr&#252;ndenden
		Mittelschulverein. In dessen Vorstand wurden berufen: Univ. Prof.
		Dr. Friedrich Lommel, Rudolf Herrligkoffer, Xaver Bogenberger,
		Dr. med. Otto Eyrich und Bernhard Schreiner.
		</p>
		
		<p>
		In den folgenden Tagen war man bedacht, Beisitzer der
		Vorstandschaft aus den umliegenden Orten zu berufen, um die
		Schule auf eine regional breitere Basis zu stellen. Gew&#228;hlt
		wurden: Karl Reiner, Fabrikbesitzer in Bernau, Paul Roloff,
		Kunstmaler in Stock am Chiemsee, Franz Rappel, B&#252;rgermeister von
		Prien und Landwirt zu Ernsdorf. Die Bem&#252;hungen, einen Beisitzer
		aus Aschau bzw. Oberaschau zu w&#228;hlen, blieben vorerst erfolglos.
		Man war sich einig, da&#223; Dr. K. Brunner die p&#228;dagogische Leitung
		behalten soll, w&#228;hrend das Einziehen des Schulgeldes sowie alle
		&#252;brigen finanziellen Ma&#223;nahmen vom Verein, genauer von dessen
		1. Vorsitzendem, get&#228;tigt werden sollen.
		</p>
		
		<p>
		Vier Monate sp&#228;ter jedoch sah sich der Verein gen&#246;tigt, die
		K&#252;ndigung des Schulleiters anzunehmen. Verhandlungen zur
		Verlegung der Schule in ein gr&#246;&#223;eres Geb&#228;ude, in das sog.
		Kreidewerk beim Friedhof, werden aufgenommen. Die Zahl der Lehrer
		wird vergr&#246;&#223;ert, die Stundentafeln der einer Realschule
		weitgehend angeglichen.
		</p>
		
		<p>
		Im Jahre 1926 ist die Erweiterung der Schule unter
		Einbeziehung des Kreidewerkes erneut im Gespr&#228;ch. Gleichzeitig
		wird die &quot; fast unhaltbare finanzielle Lage der Schule&quot;
		festgestellt und das Schulgeld erh&#246;ht. Die Lehrkr&#228;fte stimmen
		der Minderung der Bez&#252;ge zu, um die Schule am Leben zu erhalten.
		Da der Kreistag ein Gesuch um Beihilfe abschl&#228;gig verbeschieden
		hat, wird das Bezirksamt Rosenheim um einen Vorschu&#223; von RM
		800,- gebeten. Auch soll nun verst&#228;rkt die Bev&#246;lkerung von
		Aschau f&#252;r den Schulverein gewonnen werden. Die Entscheidung
		&#252;ber die Aufl&#246;sung der Schule wird vertagt, bis ein genauer
		&#220;berblick &#252;ber die finanzielle Lage m&#246;glich ist. Immer wieder
		zeigt sich der Priener B&#252;rgermeister Franz Rappel (1923-1933)
		aus Ernsdorf als starker und einflu&#223;reicher F&#246;rderer der
		Schule.
		</p>
		
		<p>
		Am 20. April 1928 sind in den Vorstand berufen worden:
		Univ.-Prof. Dr. Friedrich Lommel, Dr. Leopold H&#246;rning, Xaver
		Bogenberger, Dr. Otto Eyrich und Rudolf Herrligkoffer, s&#228;mtliche
		in Prien wohnhaft.
		</p>
		
		<p>
		Mit Wilhelm Kerme&#223; beginnt ein neuer Abschnitt der Schule. Er
		hatte den Vorschlag unterbreitet, der Schule eine Handelsschule
		anzugliedern, ein Angebot, das schlie&#223;lich angenommen wird. Der
		Unterricht umfa&#223;t die im Lehrplan einer Realschule mit
		Handelsabteilung vorgesehenen F&#228;cher. Daneben werden als
		Wahlf&#228;cher Latein, Griechisch, Spanisch, Italienisch,
		Franz&#246;sisch, Kunstgeschichte, Technisches Zeichnen und Musik
		angeboten.
		</p>
		
		<p>
		Nach 13 Monaten, am 1. Oktober 1929, mu&#223;te jedoch der
		Vorstand das R&#252;cktrittsgesuch von Wilhelm Kerme&#223; annehmen, der
		zuletzt die Schule als Direktor geleitet hatte und der nun eine
		eigene Schule, die &quot;Private Real- und Handelsschule,
		Luftkurort und Bad Prien-Chiemsee&quot; er&#246;ffnet.
		</p>
		
		<p>
		Am 21. 8. 1929 unterrichteten an der Schule zehn Lehrkr&#228;fte,
		teils hauptamtlich, teils nebenamtlich bzw. nebenberuflich:
		Direktor Wilhelm Kerme&#223;, Rudolf Deinlein, Walter Lehmann,
		Dipl.-Ing. Walter Fiedler, Herta Lindemann, Bertha Lommel,
		Herbert Williger , Maria Knauer, K. Laband und Pfarrer Widholzer.
		</p>
		
		<p>
		Die Zahl der Vereinsmitglieder l&#228;&#223;t sich auf ungef&#228;hr 110,
		die der Sch&#252;ler auf etwa 120 berechnen. Die Sezession der neuen
		Schule aus der angestammten Privaten Mittelschule und die damit
		verbundenen Rivalit&#228;ten mu&#223;ten sich auf die Dauer auf beide
		Anstalten auswirken. Zudem hatte die neue kerme&#223;sche Schule um
		1928 ein Sch&#252;lerheim in dem noch heute bestehenden Anwesen
		eingerichtet.
		</p>
		
		<p>
		Obwohl nach dem Weggang von Kerme&#223;, einer p&#228;dagogisch
		hervorragenden Lehrerpers&#246;nlichkeit, die alte Schule alles
		Bem&#252;hen dareinsetzte, sich zu konsolidieren und durch die
		Verabschiedung einer neuen Satzung, die unter dem 27. 1. 1930 in
		das amtsgerichtliche Vereinsregister Prien eingetragen worden
		war, als &quot;Mittelschulverein Prien und Umgebung&quot; eine
		neue Grundlage zu finden, konnte sie, besonders unter den Folgen
		der Weltwirtschaftskrise, die &#252;berall Konsumeinschr&#228;nkung,
		Minderung der Kaufkraft, Preisverfall und damit notgedrungen
		Verzicht auf besondere Bildung zur Folge hatte, aber auch wegen
		der nur schwer zu erf&#252;llenden Auflagen des Staatsministeriums,
		die mit der Genehmigung der Weiterf&#252;hrung der Schule verbunden
		waren, nicht mehr ihre Existenz sichern.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			3. Real- und Handelsschule
			mit Sch&#252;lerheim, Luftkurort und Bad Prien-Chiemsee (1928 - 1930)
		</h4>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="571">
					<tr>
						<td valign="top">
							<p align="center">
							<img src="Bau_05.jpg"
							width="558" height="454">
							</p>
						</td>
					</tr>
					<tr>
						<td valign="top"><font size="-1"><i class="foto">
							Wilhelm Kerme&#223; mit Sch&#252;lerinnen und
							Sch&#252;lern vor dem Sch&#252;lerheim seiner Schule (Real- und
							Handelsschule) um 1928</i></font>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		Diese Schule, die ganz auf den P&#228;dagogen und Wirtschaftler W.
		Kerme&#223; zugeschnitten war, und die bewu&#223;t Pestalozzisches und
		Fichtesches Gedankengut in den Vordergrund stellte, umfa&#223;te das
		Bildungsangebot einer Realschule und einer H&#246;heren
		Handelsschule. Daneben wurden Sonderkurse abgehalten, so f&#252;r
		&quot;Haust&#246;chter zwecks hauswirtschaftlicher,
		wissenschaftlicher und gesellschaftlicher Ausbildung (6
		Monate)&quot;, &quot;Kaufm&#228;nnische Tages- und Abendkurse f&#252;r
		Beamte, Handels- und Gewerbetreibende (6 Monate)&quot;,
		&quot;Techniker Kurse (6 Monate)&quot;, &quot;Landwirtschaftliche
		Buchf&#252;hrung, Bilanz- und Steuerfragen (3 Monate)&quot;.
		</p>
		
		<p>
		Trotz allen Bem&#252;hens konnte auch diese Schule, die von ca. 70
		Sch&#252;lern und Sch&#252;lerinnen besucht wurde, nicht lange Bestand
		<b>
			haben.
		</b>
		Im Jahre 1930 mu&#223;te sie ihren Unterricht einstellen. W.
		Kerme&#223; rief kurz danach eine &quot;Private Hotelschule&quot; ins
		Leben, die offensichtlich den Erwartungen ihres Gr&#252;nders nicht
		entsprach. Er verlegte sie deshalb nach M&#252;nchen-Pasing, wo sie
		noch heute den Nachwuchs f&#252;r das Hotelgewerbe ausbildet.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<h3 align="center">
			II. &quot;Die
			H&#246;here Schule&quot;
		</h3>
		
		<p>
		Zwei M&#228;nner stehen am Anfang der Geschichte der
		&quot;H&#246;heren Schule&quot; in Prien, sind ihr Motor und
		verk&#246;rpern wirtschaftliche Fundierung und erzieherischen
		Auftrag:
		</p>
		
		<p>
		Josef Donaubauer aus Gstadt/Chiemsee (1949-1967) Ernst
		Haselbach, Prien (1950-1967).
		</p>
		
		<p>
		Die Idee der Schule, ihr Plan und ihre Gr&#252;ndung sind durch
		Josef Donaubauer (verst. 1972), Ingenieur in Gstadt, gepr&#228;gt,
		veranla&#223;t durch die Notwendigkeit und durch ein pers&#246;nliches,
		leidvolles Erleben: Der junge Sohn Franz Donaubauer hatte im
		Sommer 1948 in Gstadt die vierte Volksschulklasse abgeschlossen
		und sollte nun die Oberschule besuchen. Die &#246;rtlichen
		Gegebenheiten waren dazu mehr als ung&#252;nstig, da sich nur in den
		Kreisst&#228;dten Traunstein und Rosenheim H&#246;here Schulen befanden,
		die verkehrsm&#228;&#223;ig nicht ohne gro&#223;e M&#252;he zu erreichen waren.
		So mu&#223;te man, um nach Rosenheim zu gelangen, bis
		Rimsting-Bahnhof mit dem Omnibus fahren, um dort den Zug nach
		Rosenheim zu erreichen. Waren die Morgenverbindungen noch
		g&#252;nstig, so nicht mehr die Verbindungen nach Schulschlu&#223;. Die
		Z&#252;ge verkehrten in einem etwa zweist&#252;ndigen Abstand, so da&#223;
		sich in der Regel in Rimsting gr&#246;&#223;ere Wartezeiten ergaben,
		wollte man nicht die 6 Kilometer nach Gstadt zu Fu&#223;
		zur&#252;cklegen.
		</p>
		
		<p>
		Der &#228;lteste Sohn, Hans Donaubauer, war siebenj&#228;hrig am
		vormaligen Wohnort in Stuttgart von der Stra&#223;enbahn angefahren
		und t&#246;dlich verletzt worden. So getroffen, wollte es die Familie
		Donaubauer, wenn nur irgendwie m&#246;glich, vermeiden, dem Sohn in
		jungen Jahren einen weiten und gef&#228;hrlichen Schulweg
		aufzub&#252;rden.
		</p>
		
		<p>
		So gab die Familie Donaubauer ihren Sohn in Privatunterricht
		zu einem Lehrer in Leiberting. Dort befand sich eine Privatklasse
		von zun&#228;chst drei, sp&#228;ter vier Sch&#252;lern zusammen. Doch
		erkannte man bald, da&#223; sich auf diesem Weg das Problem
		&quot;H&#246;here Schule im Chiemseegebiet&quot; nicht l&#246;sen lasse.
		</p>
		
		<p>
		Im M&#228;rz 1949 wandte sich so J. Donaubauer mit der Idee einer
		Gr&#252;ndung einer H&#246;heren Schule an den Vorsitzenden des
		Fl&#252;chtlingslehrerverbandes in Rosenheim, dem Lehrer aller
		Schulen und Fachrichtungen angeh&#246;rten. Gleicherma&#223;en f&#252;r den
		Idealismus und f&#252;r die Energie von Donaubauer spricht, da&#223; er
		mit dem Fahrrad im n&#246;rdlichen Chiemgau von Haus zu Haus fuhr, um
		f&#252;r seine Idee zu werben. Dabei fand er viele Familien vor, die
		in einer &#228;hnlichen Situation waren, aber auch sonst traf er nach
		und nach auf offene Ohren. Der Markt Prien mit seinem 1.
		B&#252;rgermeister Peter Fichtl (1948-1960) sagte sofort
		Unterst&#252;tzung zu.
		</p>
		
		<p>
		Als in zahlreichen Elternversammlungen in verschiedenen Orten
		des Chiemseegebietes das Anliegen formuliert und bekanntgemacht
		war, wurde am 25. August 1949 die &quot;Elternvereinigung
		Realschule Prien&quot; in Prien gegr&#252;ndet. In der
		au&#223;erordentlichen Hauptversammlung am 9. 9.1949 wurde die
		Satzung als &quot;eingetragener Verein&quot; errichtet.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			1. Die Private Realschule
			in Prien/Chiemsee, Gemeinde Rimsting, St. Salvator.
		</h4>
		
		<p>
		Am 23. August 1949 konstituierte sich im Priener Hotel
		&quot;Bayerischer Hof&quot; bei der Gr&#252;nderversammlung der
		&quot;Elternvereinigung Realschule Prien&quot; in Anwesenheit von
		31 Personen der Vorstand:
		</p>
		
		<ul>
			<li>
			Josef Donaubauer, Gstadt/Chiemsee
			</li>
			<li>
			Dr. Gustav Schwab, Einharting bei Traunstein
			</li>
			<li>
			Elfriede Friedrichs, Rimsting-Hochst&#228;tt
			</li>
			<li>
			Elisabeth Kasperczyk, Prien
			</li>
			<li>
			Charlotte Austerm&#252;hle, Ratzing.
			</li>
		</ul>
<TABLE  width="100%" border="0" cellspacing="0" cellpadding="0">
	<TR>
		<TD >
			
		<table align="left" border="0" cellpadding="4" cellspacing="5" width="179" >
			<tr>
				<td>
					<img src="Dir_05.jpg" width="179" height="235" class="tableleft">
				</td>
			</tr>
			<tr>
				<td>
					<font size="-1">
						<i>
							<p align="left" class="foto">
							Dr. Gustav Schwab, StR,	14.11.1949 &#150; 22.5.1951, Schulleiter
							</p>
						</i>
					</font>
				</td>
			</tr>
		</table>		
		<p>
		Gleichzeitig waren der Elternvereinigung 14 Personen
		beigetreten. Am 9. September 1949 wurde die Satzung einstimmig
		angenommen und der Antrag auf Eintragung in das Vereinsregister
		gestellt. &quot;Vereinszweck ist die Errichtung und Unterhaltung
		einer Realschule in Prien, die wirtschaftliche und finanzielle
		Unterst&#252;tzung und F&#246;rderung der Sch&#252;lerschaft, insbesondere
		von begabten und w&#252;rdigen Sch&#252;lern minderbemittelter Eltern,
		ferner die Erwerbung eines geeigneten Grundst&#252;ckes oder
		Geb&#228;udes mit den erforderlichen schulischen Einrichtungen&quot;.
		Einem Vereins- und Verwaltungsausschu&#223; obliegt die Festsetzung
		der Lehrergeh&#228;lter. Der Mitgliederbeitrag wird auf j&#228;hrlich DM 2,- festgesetzt.
		</p>
		
		<p>
		Der erste Unterrichtstag ist der 14. November 1949. Im
		Gasthaus Adalbert und Berta Hoffmann zu Salvator bei Prien, an
		der Stra&#223;e nach Wildenwart &#252;ber dem Eichental neben der
		sp&#228;tgotischen Kirche &quot;Sancti Salvatoris&quot; aus dem 3.
		Viertel des 15. Jahrhunderts, hat die Elternvereinigung zwei
		Zimmer angemietet, die nun zu Kla&#223;zimmern ausgestattet werden.
		Mit dem Schulleiter, Studienrat Dr. Gustav Schwab (bis 22.5.51),
		unterrichteten Studienrat Ernst Haselbach, Mittelschullehrerin
		Ilse Natorp, Oberstudienrat i. R. Dr. Franz H&#252;ller, Akad. Turn-
		und Sportlehrerin Hildegard Brandies, Studienr&#228;tin Annegret
		Tipit, Sprachenlehrerin Gertrude Freiin von L&#252;tzow und Pfarrer
		Ludwig Gobitz-Pfeiffer. 31 Sch&#252;ler und 18 Sch&#252;lerinnen besuchen
		eine 1. und eine 2. Klasse. Eine Woche nach Schulbeginn tagte
		erstmals im Gasthaussaal der Wirtschaft St. Salvator die
		&quot;Elternvereinigung-Realschule Prien e. V.&quot;
		</p>
		<p>
		Man konnte ein gutes Anlaufen der Schule und eine f&#252;rs erste
		sehr erfreuliche Sch&#252;lerzahl feststellen. Das Schulgeld wurde
		auf DM 15,- monatlich festgesetzt, in besonderen H&#228;rtef&#228;llen
		war Erm&#228;&#223;igung vorgesehen. Wegen des gro&#223;en Einzugsgebietes
		wurde bereits jetzt die Errichtung einer Schulautobus-Verbindung
		Bernau-Aschau-Frasdorf-Prien, bzw. Frasdorf-Aschau-Bernau-Prien
		beraten. Die Gr&#252;ndung eines Elternbeirates wurde besprochen.
		</p>
	</TD></TR></TABLE>
	<P>&nbsp;</P>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="543">
					<tr>
						<td valign="top">
							<img src="Bau_08.jpg" width="549"
							height="303">
						</td>
					</tr>
					<tr>
						<td valign="top"><font size="-1"><i class="foto">
							Im Gasthaus &quot;St. Salvator&quot; neben der
							St. Salvator-Kirche wurde zun&#228;chst in drei Kla&#223;r&#228;umen
							Unterricht gehalten</i></font>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&#220;ber den Schulweg usw. geben die Anordnungen der Schulleitung
		ein anschauliches Bild. So mu&#223;te das Betreten der Wiesen und
		&#196;cker, &quot;die an dem Schulwege liegen&quot; verboten werden.
		Ferner ist &quot;das unn&#246;tige Befahren der Stra&#223;e zur Schule,
		insbesondere der un&#252;bersichtlichen Kurve in der N&#228;he der Kirche
		... aus Gr&#252;nden der Verkehrssicherheit streng verboten&quot;. Da
		mehrere Sch&#252;ler &quot;beim Fischen in der Prien beobachtet
		wurden&quot;, ergeht ein diesbez&#252;glicher Hinweis. Schlie&#223;lich
		mu&#223; &quot;das Hinaufklettern am Zaun und &#220;bersteigen des Zaunes
		(um das Anwesen der Gastwirtschaft) .... wie jedwede
		Besch&#228;digung desselben&quot; untersagt werden. So ist es ratsam,
		&quot;sich &#252;berhaupt nicht in der N&#228;he des Zaunes
		aufzuhalten&quot;. Schlie&#223;lich wird &#246;fters darauf hingewiesen,
		da&#223; die Kinder &quot;auf den Stra&#223;en in landes&#252;blicher Weise
		die Erwachsenen gr&#252;&#223;en sollen&quot;. Man sieht, auch hierin
		unterscheiden sich die Sch&#252;ler und Sch&#252;lerinnen nicht von denen
		aller Schulen zu jeder Zeit.
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="543">
					<tr>
						<td valign="top">
							<p align="center">
							<img src="Bau_09.jpg"
							width="530" height="296">
							</p>
						</td>
					</tr>
					<tr>
						<td valign="top"><FONT SIZE="-1"><i class="foto">
							Der &quot;Schulpavillon&quot; neben
							Gasthof &quot;Hoffmann&quot; in St. Salvator (1.9.1951)</i></font>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		Wegen der behelfsm&#228;&#223;igen Unterbringung der Schule im
		Gasthaus Hoffmann wurde bereits jetzt der Vorschlag eingebracht,
		einen neuen Schulbau ins Auge zu fassen. Es kennzeichnet mehr als
		viele Worte die allgemeine Notlage der Nachkriegszeit, da&#223;
		beschlossen werden mu&#223;te, Ausschu&#223;sitzungen bei schlechter
		Witterung ausfallen zu lassen, da der Hin- und R&#252;ckweg f&#252;r die
		auf das Fahrrad angewiesenen Mitglieder, die aus Frasdorf, Bernau
		usf. kamen, wegen der Anstrengung und besonders wegen der
		Besch&#228;digung der wertvollen, da selten gewordenen guten Kleidung
		unzumutbar war.
		</p>
		
		<p>
		Im zweiten Schuljahr 1950/51 werden 3 Klassen gef&#252;hrt, ein
		dritter Raum wird in St. Salvator angemietet.
		</p>
		
		<p>
		Am 23.5.1951 &#252;bernimmt Studienrat Haselbach die Leitung der
		Schule. Bis zu seinem Eintritt in den Ruhestand am 1. 9. 1967 hat
		er die Schule gepr&#228;gt. Zusammen mit J. Donaubauer hat er die
		Schule aus den ersten Anf&#228;ngen zur Vollanstalt eines
		mathematisch-naturwissenschaftlichen Gymnasiums gef&#252;hrt, in
		schwieriger Zeit die erforderlichen Bauma&#223;nahmen in die Wege
		geleitet und erfolgreich zum Abschlu&#223; gebracht.
		</p>
		
		<p>
		Seit 4. 4. 1951 hat Walter Oberhorner, seit 7.10.1950 2.
		Kassier, die F&#252;hrung der Kassengesch&#228;fte der Elternvereinigung
		inne. Die Fachlehrerin Ilse Natorp unterrichtet seit 14. 11. 1949
		bis heute an der Schule. Rechtsanwalt Dr. Heinrich Wrede, Aschau,
		seit 24. 5. 1952 Mitglied der Elternvereinigung, ist von 1953 bis
		1967 als 1. Vorsitzender des Elternbeirats, von 1965 bis heute
		als 1. Vorsitzender der Elternvereinigung t&#228;tig.
		</p>
		
		<p>
		Der geplante Schulhausneubau nimmt Konturen an. Einmal ist das
		im Gemeindebesitz befindliche Flugplatzgel&#228;nde im Gespr&#228;ch, auf
		dem ein &quot;Schuldorf&quot; mit 4 Schulh&#228;usern, einer
		Turnhalle und einem Sportplatz errichtet werden soll. Man will
		dann gegen Ende 1951 vorerst <b>ein</b> Schulgeb&#228;ude mit 6
		Kla&#223;zimmern errichten und die Realschule und eine noch zu
		errichtende Mittelschule unterbringen. Als Alternativl&#246;sung wird
		ein Schulbau auf dem Herrenberg erwogen. Doch schlie&#223;lich sieht
		man vom Herrenberg ab, weil hier zus&#228;tzlich Kosten durch Ankauf
		des Baugrundes, der in privaten H&#228;nden ist, entstehen.
		</p>
		
		<p>
		Die Endplanung dieses Schulzentrums ist auf 34 Schulr&#228;ume
		berechnet, die in mehreren Bauabschnitten errichtet werden
		sollen. Das anspruchsvolle, im Augenblick jedoch zu gro&#223;e Objekt
		mu&#223; - vorerst um ein Jahr - aufgeschoben werden. Der Vorstand
		mu&#223; sich um die Beschaffung eines 4. Klassenraumes bem&#252;hen.
		</p>
		
		<p>
		Im Schuljahr 1951/52 werden bereits vier Klassen mit insgesamt
		131 Sch&#252;lern und Sch&#252;lerinnen gef&#252;hrt. Die neue Klasse findet
		ihre Unterkunft in der &quot;Schulbaracke&quot;, die auf dem
		Nachbargrundst&#252;ck von Zimmermeister G&#246;ttlinger aus Frasdorf
		erstellt wird. Die Kosten werden durch Spendenaktionen,
		Listensammlung, Bausteinaktion, Eintrittsgeb&#252;hren zu einem
		Weihnachtsspiel, Zusch&#252;sse des Staates und des Kreises
		Rosenheim, nicht zuletzt durch Spenden der Gesch&#228;ftswelt von
		Prien zum gro&#223;en Teil aufgebracht. Ein sp&#228;terer doppelwandiger
		Ausbau macht diese &quot;Schulbaracke&quot; winterfest. Da f&#252;r
		das kommende Schuljahr 42 Sch&#252;ler und Sch&#252;lerinnen angemeldet
		werden, ist die Beschaffung eines f&#252;nften Unterrichtsraumes
		dr&#228;ngend. Da die Errichtung einer zweiten Schulbaracke auf dem
		Nachbargrundst&#252;ck vom Eigent&#252;mer nicht genehmigt wird, wird ein
		Raum im 2. Gescho&#223; der Gastwirtschaft angemietet und zu einem
		Schulraum ausgebaut.
		</p>
	
<TABLE  width="100%" border="0" cellspacing="0" cellpadding="0">
	<TR>
		<TD >
			
		<table align="left" border="0" cellpadding="4" cellspacing="5" width="179" >
			<tr>
				<td>
					<img src="Dir_03.jpg" width="179" height="235" class="tableleft">
				</td>
			</tr>
			<tr>
				<td>
					<font size="-1">
						<i>
							<p align="left" class="foto">
							Landrat Georg Knott
							</p>
						</i>
					</font>
				</td>
			</tr>
		</table>

	
		<p>
		Wegen des guten Besuches der Schule regt E. Haselbach an, nun
		intensiv die Verstaatlichung der Schule in die Wege zu leiten.
		Landrat Georg Knott (seit 1948 Landrat) in Rosenheim und der
		Kulturreferent des Marktes Prien, Dr. Ernst von Schramm, werden
		daf&#252;r gewonnen. Die B&#252;rgermeister Peter Fichtl (1948 - 1960)
		und Willy Betz (1952 - 1956) mit den Gemeinder&#228;ten,
		unterst&#252;tzen tatkr&#228;ftig das Vorhaben. Da jedoch 40 Antr&#228;ge von
		Privatschulen auf Verstaatlichung beim Staatsministerium f&#252;r
		Unterricht und Kultus vorliegen, kann mit einer raschen bzw.
		absehbaren Verbescheidung der Antr&#228;ge nicht gerechnet werden.
		</p>
		
		<p>
		Oktober 1951, im Schuljahr 1951/52, ist das an das Gasthaus
		St. Salvator angrenzende Grundst&#252;ck, auf dem bereits die
		Schulbaracke steht, zum Verkauf ausgeschrieben. Da in K&#252;rze die
		Oberstufe (7.-9. Klasse) einzurichten ist, wird die
		Vergr&#246;&#223;erung der Schule unabdingbar. Nur auf diesem Wege kann
		ferner die Schule &#252;ber die sechsj&#228;hrige Realschule hinaus zur
		neunj&#228;hrigen Vollanstalt ausgebaut werden. E. Haselbach nimmt
		sich der Fragen intensiv und energisch an.
		</p>
		
		<p>
		Die Einrichtung eines Physik- und Chemieraumes mit den
		Nebenr&#228;umen, ferner eines Zeichen- und Musiksaales sind
		Voraussetzungen. Auf E. Haselbachs Initiative wird der
		&quot;Merz-Ausschu&#223;&quot; ins Leben gerufen, der unter Vorsitz
		von J. Donaubauer und unter t&#228;tiger Mitwirkung des Schulleiters,
		der beiden B&#252;rgermeister P. Fichtl und W. Betz, der
		Sch&#252;lereltern Baron von Lieven und des Bankvorstandes Hans
		Kraus, Prien, in Verhandlungen eintritt. Alle Modalit&#228;ten des
		Ankaufs der 3,2 Tagwerk gro&#223;en Fl&#228;che und des darauf
		befindlichen Anwesens sind fast geregelt, als sich die
		M&#246;glichkeit eines Schulbaues auf der Pfarrwiese gegen&#252;ber dem
		Hotel &quot;Kampenwand&quot; an der Seestra&#223;e bietet. W&#228;hrend
		dieser neuen Verhandlungen wird bekannt, da&#223; der von dem
		Maurermeister Lorenz Hartinger 1875 erbaute Gasthof &quot;Zur
		Kampenwand&quot;, der vom 1.7.1875 bis 1886 von der Mutter Ludwig
		Thomas gepachtet war, und in dem der Dichter seine Jugendjahre
		verlebte, nun Eigentum der Bayerischen Vereinsbank, zum Verkaufe
		steht. Da jedoch der Verein &quot;Siebenb&#252;rger Sachsen&quot;
		bereits in Ankaufsverhandlungen eingetreten ist, erm&#246;glicht der
		Markt Prien diesem Verein den Ankauf des Hauses
		&quot;Guggenbichl&quot; in Rimsting, das nun zum Altenheim
		umgebaut wird. Am 29.10.1952 besichtigt der Gemeinderat die
		&quot;Kampenwand&quot;, am 6.11.1952 nimmt eine Kommission des
		Bayerischen Staatsministeriums f&#252;r Unterricht und Kultus das
		Geb&#228;ude in Augenschein und befristet gleichzeitig die
		Unterrichtserteilung in der &quot;alten Schule&quot;, im Gasthaus
		St. Salvator, auf 5 Jahre, um eine &#252;berlegte und sinnvolle
		L&#246;sung der Schulbauma&#223;nahmen zu erm&#246;glichen. Da die Gutachten
		&#252;ber die &quot;Kampenwand&quot; g&#252;nstig ausfallen, kauft der
		Markt Prien unter den B&#252;rgermeistern P. Fichtl und W. Betz nach
		einstimmigem Beschlu&#223; des Gemeinderates vom 10. 12. 1952 das
		Anwesen Seestra&#223;e 23 und stellt es nach den notwendigen Umbauten
		renoviert mietweise der Schule am 14. 4.1953 zur Verf&#252;gung. Auf
		Vorschlag von E. Haselbach erh&#228;lt die Schule nach Zustimmung
		aller zust&#228;ndigen Stellen den Namen
		</p>

		<p>
		&quot;Private Ludwig-Thoma-Realschule&quot;, weil der
		Heimatdichter seine Knabenjahre von 1875 - 1886 in diesem Hause,
		das die Mutter als Gastwirtschaft gepachtet hatte, verbrachte.
		</p>
		
		<p>
		Am gleichen Tage nimmt die Schulgemeinde von St. Salvator und
		der Familie Adalbert und Berta Hoffmann Abschied.
		</p>
			<TD><TR></TABLE>	
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			2. Die Private
			Ludwig-Thoma-Realschule
		</h4>
		
		<p>
		Im Schuljahr 1953/54 werden sechs Jahrgangsstufen in 7 Klassen
		gef&#252;hrt. 227 Sch&#252;ler (148 Sch&#252;ler und 79 Sch&#252;lerinnen) werden
		von 18 Lehrkr&#228;ften, von denen 8 hauptamtlich und 10 nebenamtlich
		sind, unterrichtet. Im Hof wird ein Schulpavillon in Holzbauweise
		mit zwei Klassenzimmern errichtet.
		</p>
		
		<p>
		Am 24.9.1953 wird die Schule durch den Ministerialbeauftragten
		Oberstudiendirektor Muthmann und einigen Herren der Regierung
		besichtigt, die sich alle anerkennend aussprechen. Mit gewohnter
		Zielstrebigkeit und mit dem Blick f&#252;r das Notwendige und
		Zweckm&#228;&#223;ige geht nun E. Haselbach an die Er&#246;ffnung eines
		Sch&#252;lerheimes, um Kindern aus schulfernen Orten den Besuch einer
		H&#246;heren Schule bei einer von Verantwortung getragenen
		Unterbringung zu erm&#246;glichen.
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="392">
					<tr>
						<td valign="top">
							<img src="Bau_06.jpg" width="377"
							height="254">
						</td>
					</tr>
					<tr>
						<td valign="top"><FONT SIZE="-1"><i class="foto">
							Das Sch&#252;lerheim der Elternvereinigung
							e.V. (1953-1974) vormals &quot;Gasthof zur
							Kampenwand&quot;. Rechts das 1970 abgebrochene
							&quot;Hauchhaus&quot;, an dessen Stelle 1972 der Neubau
							des Sch&#252;lerheimes errichtet wurde.</i></FONT>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		Damit konnten auch die vorhandenen Einrichtungen und die
		hoteltechnischen Anlagen wieder Verwendung finden. 20 Sch&#252;ler
		wohnen im Internat. Die Elternvereinigung, Tr&#228;gerin des
		Sch&#252;lerheims, bestellt den Schulleiter E. Haselbach zum
		Internatsleiter. Er ist in dieser Stellung bis 31.8.1970 t&#228;tig.
		</p>
		
		<p>
		Heimerzieher und stellvertretender Internatsleiter wird
		Studienassessor Albert Fellner (bis 1.9.1954).
		</p>
		
		<p>
		Mit Schreiben vom 21 .5.1954 wandte sich die Elternvereinigung
		an das Bayerische Staatsministerium f&#252;r Unterricht und Kultus,
		die Aufstockung der privaten Ludwig-Thoma-Realschule zur
		9-klassigen Vollanstalt zu genehmigen. Hierbei bieten
		Elternvereinigung und Schulleitung die &#220;bernahme neuer und noch
		gr&#246;&#223;erer Opfer an, wenn sie ihrem Ziele n&#228;her kommen k&#246;nnen.
		Anstelle eines geplanten zweigeschossigen Pavilions mit vier
		Kla&#223;zimmern planen sie die Errichtung eines neuen Schulgeb&#228;udes
		als 1. Bauabschnitt, damit die &quot;Kampenwand&quot;
		ausschlie&#223;lich als Internat ben&#252;tzt werden kann. Damit war nun
		die Aufgabe gestellt, wegen eines notwendigen Grundst&#252;ckkaufes
		oder Tausches mit dem angrenzenden Nachbarn, dem Landwirt Franz
		Stephan,
		</p>
		
		<p>
		Besitzer des Rafenauer-Anwesens, Verhandlungen aufzunehmen,
		den Gemeinderat f&#252;r diesen Plan zu gewinnen und sich ein
		erforderliches Vorkaufsrecht zu sichern. Vorher schon hatte der
		Markt Prien der Schule am 10. 3.1954 ein Erbbaurecht auf den
		gemeindeeigenen Grundst&#252;cken entlang der Flurgrenze des Anwesens
		und Grundst&#252;ckes der &quot;Kampenwand&quot; auf 99 Jahre
		einger&#228;umt.
		</p>
		
		<p>
		Die Elternvereinigung mit Sch&#252;lerheim erstellte nach den
		Pl&#228;nen des Architekten Franz Speiser zu Beginn des Schuljahres
		1954/55 den Bauabschnitt 1 als naturwissenschaftlichen Trakt, von
		dem am 18.1.1955 das erste Obergescho&#223; mit drei Kla&#223;zimmern und
		zwei Ausweichzimmern ben&#252;tzt werden konnte.
		</p>
		
		<p>
		Ende Juni 1955 wurden das Erd- und Kellergescho&#223;
		fertiggestellt. Am 28. 10. 1955 fand die feierliche Einweihung
		zusammen mit der &#220;bergabe an die Schule in Anwesenheit des
		Ministerialbeauftragten OStD Wilhelm Muthmann, des Landrates
		Georg Knott, des 1. B&#252;rgermeisters P. Fichtl, des Gemeinderates
		und vieler Ehreng&#228;ste statt. Gleichzeitig wurde die Schule durch
		Ministerialentschlie&#223;ung in &quot;Private
		Ludwig-Thoma-Oberrealschule&quot; umbenannt.
		</p>

		
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			3. Die Private
			Ludwig-Thoma-Oberrealschule
		</h4>
		
		<p>
		Das Schuljahr 1955/56 brachte so die entscheidende Wende zur
		Vollanstalt. Es werden nun 218 Sch&#252;ler und 97 Sch&#252;lerinnen in
		11 Klassen in 8 Jahrgangsstufen unterrichtet. Der zahlreiche
		Schulbesuch von M&#228;dchen aus schulfernen Orten machte die
		Errichtung eines Heimes f&#252;r Sch&#252;lerinnen notwendig, das im
		&quot;Haus Bucheneck&quot; der Frau Else Braun in
		Prien-Otterkring unter Leitung der Elternvereinigung vorerst mit
		15 Pl&#228;tzen eingerichtet und genehmigt wird (1955 - 1960).
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="486">
					<tr>
						<td valign="top">
							<p align="center">
							<img src="Bau_07.jpg"
							width="469" height="319">
							</p>
						</td>
					</tr>
					<tr>
						<td valign="top"><FONT SIZE="-1"><i class="foto">
							Das Sch&#252;lerinnenheim der
							Ludwig-Thoma-Realschule (1955-1960)<i></FONT>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		Da Ende 1955 vorauszusehen ist, da&#223; die Schule erneut 3
		Kla&#223;r&#228;ume, das Internat einen neuen Raum ben&#246;tigen, wird der
		Ausbau des Gesamtprojektes &quot;Schulhausbau&quot; wieder von
		den zust&#228;ndigen Gremien beraten. Von den drei M&#246;glichkeiten:
		Aufstockung des Traktes I, Beginn des II. Bauabschnittes,
		Parallelbau an der Ostseite des Schulhofes, neigt man vorerst der
		zweiten bzw. dritten L&#246;sung zu, um sich dann gegen Ende April
		1956 f&#252;r die Inangriffnahme eines dreist&#246;ckigen II.
		Bauabschnittes zu entscheiden, da die Grundst&#252;cksverhandlungen
		mit den Anliegern erfolgversprechend verlaufen. Da jedoch die
		Finanzierung trotz allen Bem&#252;hens nicht zu t&#228;tigen ist, will
		man diese L&#246;sung aufschieben.
		</p>
	
<TABLE  width="100%" border="0" cellspacing="0" cellpadding="0">
	<TR>
		<TD >
			
		<table align="left" border="0" cellpadding="4" cellspacing="5" width="179" >
			<tr>
				<td>
					<img src="Dir_04.jpg" width="181" height="241" class="tableleft">
				</td>
			</tr>
			<tr>
				<td>
					<font size="-1">
						<i>
							<p align="left" class="foto">
							Ernst Haselbach, OStD, 23.5.1951 &#150; 31.8.1967, Schulleiter
							</p>
						</i>
					</font>
				</td>
			</tr>
		</table>

		<p>
		Wieder appelliert E. Haselbach an die bew&#228;hrte
		Opferbereitschaft der Eltern, schl&#228;gt die Konstituierung eines
		Finanzierungsausschusses vor und ruft zur Beibringung der
		notwendigen Geldmittel auf. Als Zwischenl&#246;sung wird im Mai 1957
		ein gemauerter Schulpavillon mit drei Kla&#223;zimmern auf dem
		Schulhof nach den Pl&#228;nen des Architekten Joachim Wolff
		errichtet.
		</p>
		
		<p>
		Am 17.9.1956 wird der Schule r&#252;ckwirkend zum 1. Juli 1956 die
		staatliche Anerkennung durch das Staatsministerium ausgesprochen.
		</p>
		
		<p>
		Die wachsende Sch&#252;lerzahl macht Verhandlungen mit Frau Anna
		Hauch, die das im Norden an die Kampenwand anschlie&#223;ende
		&quot;Hauchhaus&quot; besitzt, erforderlich, die am 1.9.1958 zum
		Kauf des Hauses und zum Einbau von 2 Schulr&#228;umen im Erdgescho&#223;
		f&#252;hren.
		</p>
		
		<p>
		Das Wirken und die Leistung des Schulgr&#252;nders J. Donaubauer,
		die durch den Ausbau zur Vollanstalt und durch die staatliche
		Anerkennung einen ersten Abschlu&#223; gefunden haben, werden durch
		die Verleihung des Bundesverdienstkreuzes am Bande gew&#252;rdigt.
		</p>
		
		<p>
		J. Donaubauers und E. Haselbachs Bestreben war nun die
		Verstaatlichung der Schule, die jedoch die &#220;bernahme der
		Sachlasten und die Errichtung von ausreichenden Schulgeb&#228;uden
		durch den Markt Prien zur Voraussetzung hatten. Das Jahr 1957 ist
		so durch das Bem&#252;hen der Elternvereinigung der Schule und der
		Gemeinde um Verstaatlichung der Schule gekennzeichnet.
		</p>
		
		<p>
		Die Pl&#228;ne f&#252;r den II. Bauabschnitt werden von Architekt J.
		Wolff ausgearbeitet. Das gemeinsame Bem&#252;hen f&#252;hrt zum Beschlu&#223;
		des Gemeinderates vom 22.10.1958, die Sachlasten der Schule zu
		&#252;bernehmen und den r&#228;umlichen Ausbau der Schule sobald als
		m&#246;glich zu t&#228;tigen. Als erste Abiturienten konnten am 18.7.1957
		1 Sch&#252;lerin und 5 Sch&#252;ler entlassen werden.
		</p>
		</TD></TR></TABLE>
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			4. Die Ludwig-Thoma-Oberrealschule Prien am Chiemsee
		</h4>
		
		<p>
		Die Verstaatlichung der Schule ab 1.10.1960 wurde am 3.10.1960
		in Anwesenheit der Universalerbin Ludwig Thomas, Frau Maidi
		Liebermann von Wahlendorf, der Betreuerin der
		Ludwig-Thoma-Stiftung in Tegernsee/Tuften, der stetigen F&#246;rderin
		der Schule, die auch der Namensverleihung an die Schule
		zugestimmt hatte, des Staatsministers Dr. Dr. Alois Hundhammer,
		des Landrates Georg Knott und vieler anderer Ehreng&#228;ste in den
		&quot;Kurlichtspielen&quot; feierlich begangen. Die kulturelle
		Bedeutung der Schule, der Opfersinn und Idealismus des Marktes
		Prien, der Schulleitung und der Lehrerschaft, schlie&#223;lich aller
		B&#252;rger, Sch&#252;ler und Sch&#252;lerinnen, ferner die Tatsache, da&#223;
		sich eine private h&#246;here Schule in so kurzer Zeit zur
		staatlichen Vollanstalt entwickeln konnte, wurden besonders
		hervorgehoben.
		</p>
		
		<p>
		Am 21.4.1959 hatte die Familie Stephan, Besitzerin des
		Rafenauer Anwesens in der unmittelbaren Nachbarschaft der Schule,
		dem Markt Prien k&#228;uflich eine f&#252;r den r&#228;umlichen Endausbau der
		Schule erforderliche Teilfl&#228;che &#252;berlassen. Dank diesem
		Entgegenkommen des Besitzers des Rafenauer-Anwesens konnte die
		Planung f&#252;r den II. Bauabschnitt abgeschlossen werden. Am
		14.11.1959 konnte die Schule ihr 10-j&#228;hriges Bestehen feiern, am
		1.1.1961 wurde vom Staatsministerium die Bef&#246;rderung des
		Schulleiters E. Haselbach zum Oberstudiendirektor ausgesprochen.
		</p>
		
		<p>
		Das am 1. 8.1961 begonnene dreist&#246;ckige Bauwerk mit 12
		Kla&#223;zimmern konnte bereits am 10.10.1962 vom 1. B&#252;rgermeister
		Adolf von Bomhard der Schule &#252;bergeben werden. Es unterrichten
		nun 28 Lehrkr&#228;fte 374 Sch&#252;ler in 15 Klassen. Zwei Erzieher und
		9 Heimangestellte betreuen die 46 Heimsch&#252;ler.
		</p>
		
		<p>
		1964/65 wurde ein realgymnasialer Zweig mit Englisch als 1.
		Fremdsprache angegliedert. In 17 Klassen unterrichten 26
		hauptamtliche und 8 nebenberufliche Lehrkr&#228;fte 429 Sch&#252;ler und
		Sch&#252;lerinnen.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<h4 align="center">
			5. Ludwig-Thoma-Gymasium,
			Mathematisch- naturwissenschaftliches und neusprachliches
			Gymnasium
		</h4>
		
		<p>
		Am 1.9.1965 wird der Schule die Bezeichnung
		&quot;Ludwig-Thoma-Gymnasium,
		Mathematisch-naturwissenschaftliches und neusprachliches
		Gymnasium&quot; verliehen. Die gro&#223;e Sch&#252;lerzahl: 458 Sch&#252;ler
		und Sch&#252;lerinnen in 18 Klassen, machte erneut eine Erweiterung
		der Schule notwendig.
		</p>
		
		<p>
		Nach den Pl&#228;nen von Architekt J. Wolff, der bereits den II.
		Bauabschnitt erstellt hatte, wird von der Marktgemeinde Prien als
		Sachlastentr&#228;gerin der III. Bauabschnitt am 1.4.1966 in Angriff
		genommen, nachdem die Familien Bogenberger und Stephan den
		notwendigen Grund dankenswerterweise dem Markt k&#228;uflich
		&#252;berlassen haben. Um Platz f&#252;r den Neubau zu schaffen, mu&#223; der
		1957 erstellte (2.) Schulpavillon - der erste mu&#223;te bereits 1961
		weichen - abgerissen werden. Der Neubau enth&#228;lt: Direktorat mit
		Sekretariat und Registratur, Lehrerzimmer, Arbeitszimmer und
		Bibliothek, Zeichens&#228;le und Musiksaal, Orchesterraum,
		Handarbeitsraum, neun Kla&#223;zimmer, zwei Elternsprechzimmer,
		Arztzimmer, Fotolabor und, meist im Dachgescho&#223;, 23 Nebenr&#228;ume.
		</p>
		
		<p>
		Da Oberstudiendirektor E. Haselbach, der den Neubau schulisch
		betreut hatte, am 31.8.1967 in den verdienten Ruhestand trat,
		konnte er an der Einweihung und feierliche &#220;bergabe am
		11.11.1967 nicht mehr als amtierender Direktor teilnehmen. In der
		feierlichen Verabschiedung am 17.7.1967 im Kreise der
		Mitbegr&#252;nder, Ehreng&#228;ste, Eltern, Lehrer und Sch&#252;ler wurden
		seine Verdienste, seine Aktivit&#228;t, sein K&#246;nnen und die
		vertrauensvolle Zusammenarbeit von allen gew&#252;rdigt.
		</p>

	<TABLE  width="100%" border="0" cellspacing="0" cellpadding="0">
	<TR>
		<TD >
			
		<table align="left" border="0" cellpadding="4" cellspacing="5" width="179" >
			<tr>
				<td>
					<img src="Dir_02.jpg" width="179" height="235" class="tableleft">
				</td>
			</tr>
			<tr>
				<td>
					<font size="-1">
						<i>
							<p align="left" class="foto">
							Dr. Felix Ammer,
							OStD, Schulleiter vom 1.9.1967 &#150; 31.6.1972; seit 1.7.1972
							Ministerialbeauftragter f&#252;r die Gymnasien in
							Oberbayern-Ost und Leiter des Maria - Theresia -
							Gymnasiums in M&#252;nchen
							</p>
						</i>
					</font>
				</td>
			</tr>
		</table>
		
		<p>
		Die &#220;bergabe der Schule durch den Markt am 11.11.1967 in
		Gegenwart von Staatsminister Dr. Dr. Alois Hundhammer, der
		Sachwalterin des LudwigThoma-Erbes, Frau Maidi Liebermann von
		Wahlendorf, Landrat Knott, des Vorsitzenden des Eternbeirates,
		Oberlandesgerichtspr&#228;sident a. D. Dr. Sigmund Els&#228;&#223;er, des 1.
		Vorsitzenden der Elternvereinigung, Rechtsanwalt Dr. H. Wrede und
		zahlreicher Ehreng&#228;ste durch den 1. B&#252;rgermeister F. Seebauer
		(seit 1966) an den neuen Schulleiter, Oberstudiendirektor Dr.
		Felix Ammer, vergegenw&#228;rtigte die Geschichte der damals einzigen
		h&#246;heren Schule mit Abiturberechtigung im Landkreis Rosenheim.
		</p>
		
		<p>
		Oberstudiendirektor Dr. F. Ammer, bisher Studiendirektor am
		Finsterwalder-Gymnasium in Rosenheim, am 1.9.1967 vom
		Staatsministerium zum Anstaltsleiter berufen, f&#252;hrte mit Energie
		und Umsicht die Planung und den weiteren Ausbau des staatlichen
		Gymnasiums weiter, w&#228;hrend Oberstudiendirektor a. D. E.
		Haselbach das private Sch&#252;lerheim, wie bisher, leitete. Der neue
		Direktor begann sogleich im engen Kontakt mit dem Markt Prien und
		den vorgesetzten Stellen die Planung f&#252;r den Endausbau des
		Gymnasiums unter Ber&#252;cksichtigung einer ausreichenden Sporthalle
		mit Nebenr&#228;umen und den erforderlichen Freisportfl&#228;chen.
		</p>
		
		<p>
		F&#252;rs erste konnte f&#252;r das Sch&#252;lerrudern ein Bootshaus am
		Chiemsee in Stock errichtet werden, in dem heute sieben Boote
		untergebracht sind.
		</p>
		
		<p>
		Die Marktgemeinde lie&#223; am 23.3.1970 das alte Nebengeb&#228;ude
		des Sch&#252;lerheims, das &quot;Hauchhaus&quot;, abbrechen und am
		10.5.1970 nach den Pl&#228;nen von Architekt J. Wolff einen modernen
		Neubau mit zwei Studiers&#228;len, Hausmeisterwohnung,
		Erzieherwohnung und mehreren Aufenthalts- und Schlafr&#228;umen
		errichten, der am 31.3.1972 bezogen werden konnte. Da die beiden
		Studiers&#228;le an den Vormittagen der Schule als Kla&#223;zimmer
		&#252;berlassen wurden (bis 31.7.1974), trat eine f&#252;hlbare Minderung
		der Raumnot ein.
		</p>
	      Da das vom Direktor erstellte, bereits die Kollegstufe in der
		damals konzipierten Form ber&#252;cksichtigende Raumprogramm f&#252;r den
		Endausbau am 9.7.1970 vom Staatsministerium genehmigt wurde,
		konnte der Markt Prien am 10.4.1972 den Ankauf von 7500qm Grund
		(Rafenauerwiesen), den die Familie Stephan wieder
		dankenswerterweise abzugeben bereit war, t&#228;tigen.
		</p>
	</TD>
	</TR>
      </TABLE>
		<p>
	
		
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="543">
					<tr>
						<td valign="top">
							<img src="Bau_01.jpg" width="530"
							height="366">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		Der Turn- und Sportverein Prien unter seinem Vorstand,
		Gemeinderat Hans Summerer, verbreitete den Gedanken eines
		Sportzentrums und half mit, die finanzielle Grundlage f&#252;r die
		gro&#223;e Sporthalle zu legen.
		</p>
	
<TABLE  width="100%" border="0" cellspacing="0" cellpadding="0">
	<TR>
		<TD >		
		
		<p>
		Nach f&#252;nfj&#228;hriger verdienstvoller T&#228;tigkeit f&#252;r Schule und
		Erziehung wurde Oberstudiendirektor Dr. F. Ammer vom
		Staatsministerium zum Ministerialbeauftragten f&#252;r die Gymnasien
		im Bezirk Oberbayern-Ost, zugleich zum Direktor des
		Maria-Theresia-Gymnasiums M&#252;nchen, berufen. Als Leiter dieser
		gymnasialen Mittelbeh&#246;rde obliegt ihm die Dienstaufsicht &#252;ber
		60 Gymnasien. Schule, Elternbeirat, Elternvereinigung und
		Marktgemeinde begl&#252;ckw&#252;nschten Dr. F. Ammer zu seiner neuen,
		verantwortungsvollen Berufung im Dienst der &#252;berregionalen
		gymnasialen Bildung und Erziehung.
		</p>
		
		<table align="left" border="0" cellpadding="4" cellspacing="5" width="179">
			<tr>
				<td>
					<img src="Dir_01.jpg" width="169" height="235" class="tableleft">
				</td>
			</tr>
			<tr>
				<td>
					<font size="-1">
						<i>
							<p align="left" class="foto">
							Dr.
							Lic Hans-German Wei&#223;
							<br>
							Oberstudiendirektor
							<br>
							Schulleiter seit 1.8.1972
							</p>
						</i>
					</font>
				</td>
			</tr>
		</table>
		
		<p>
		Am 1.8.1972 wurde der Gymnasialprofessor und Leiter eines
		P&#228;dagogischen Seminars f&#252;r die Ausbildung von
		Studienreferendaren am Rupprecht-Gymnasium M&#252;nchen, zugleich
		Lehrbeauftragter an der Universit&#228;t M&#252;nchen, Dr. Lic.
		Hans-German Wei&#223;, vom Staatsministerium zum Direktor der Schule
		ernannt. Da die gymnasiale Schulreform anstelle der
		herk&#246;mmlichen Oberstufe die Einf&#252;hrung der Kollegstufe in den
		n&#228;chsten Jahren verbindlich vorsah, legte der Direktor am
		12.9.1972 ein &quot;Revidiertes Raumprogramm&quot; f&#252;r den
		Endausbau des Gymnasiums gem&#228;&#223; den neuen Richtlinien vor, das
		vom Staatsministerium am 16.10.1972 genehmigt wurde. Nach
		Regelung der Finanzierung und Erstellung der Baupl&#228;ne durch
		Architekt Dipl.-Ing. Lorenz Linseis, Bad Endorf, konstituierte
		sich am 28. 2. 1973 der &quot;Ausschu&#223; f&#252;r den Endausbau des
		Ludwig-Thoma-Gymnasiums&quot;, der unter Vorsitz des 1.
		B&#252;rgermeisters F . Seebauer mit den Gemeinder&#228;ten Georg
		Dingler, Dipl.-Ing. Wilhelm Ke&#223;ler, Andreas Oberm&#252;ller, Hans
		Summerer, Kreisbaudirektor Dipl.-Ing. Peter Frank, Architekt
		Dipl.-Ing. Lorenz Linseis, Architekt Joachim Wolff, Amtsrat Fritz
		Aigner und Oberstudiendirektor Dr. Lic. German Wei&#223; die
		Detailma&#223;nahmen der Neubauten f&#252;r die Beschlu&#223;fassung durch
		den Gemeinderat vorbereitete.
		</p>
		
		<p>
		Am 16.7.1973 konnte mit dem naturwissenschaftlichen
		Fachklassentrakt begonnen werden, am 5.12.1974 wurde er in
		feierlichem Rahmen zusammen mit den beiden Pausenhallen und der
		Sporthalle vom 1. B&#252;rgermeister F. Seebauer der Schule
		&#252;bergeben. Die Sporthalle mit einer Grundfl&#228;che von 42x24 Meter
		war am 21. 5.1973 von der MERO-Baugesellschaft W&#252;rzburg begonnen
		und bereits nach 10 Monaten schl&#252;sselfertig erstellt worden.
		Seit 1. 5. 1974 kann sie von der Schule und abends von den
		Sportvereinen benutzt werden. Schlie&#223;lich genehmigte das
		Staatsministerium noch die erbetene Umwidmung des als
		naturwissenschaftlicher Trakt 1955 errichteten I. Bauabschnittes
		zu einem Kla&#223;zimmertrakt. Die Marktgemeinde erm&#246;glichte es,
		da&#223; innerhalb weniger Wochen unter Leitung von Architekt J.
		Wolff die Umbauten durchgef&#252;hrt und der gesamte Bauabschnitt
		renoviert wurde.
	</TD>
      </TR>
	</TABLE>
		</p>
		<div align="center">
			
			<table border="1" cellpadding="4" cellspacing="1" width="354">
				<tr>
					<td valign="top">
						<p align="left">
						<img src="Trakt_01.jpg"
						width="353" height="462">
						</p>
					</td>
				</tr>
				<tr>
					<td valign="top"><FONT SIZE="-1"><i class="foto">
						Ester B&#252;rgermeister Franz Seebauer
						&#252;bergibt den Schl&#252;ssel an Oberstudiendirektor Dr. Lic.
						Hans German Wei&#223; (5.12.1974)</i></FONT>
					</td>
				</tr>
			</table>
		</div>
		
		<p>
		So konnten am 5.12.1974 in festlichem Rahmen in Anwesenheit
		zahlreicher Ehreng&#228;ste die Einweihung des
		naturwissenschaftlichen Fachklassentraktes und der
		Doppelturnhalle, die &#220;bergabe der Neubauten an die Schule und
		-gl&#252;ckliche F&#252;gung - das 25-j&#228;hrige Bestehen der Schule
		begangen werden. Der Landrat des Landkreises Rosenheim, Georg
		Knott, der seit 1948 das Werden der Schule gef&#246;rdert und
		begleitet hatte, k&#252;ndigte an, da&#223; zwischen dem Markt Prien am
		Chiemsee und dem Landkreis Verhandlungen gef&#252;hrt werden, mit dem
		Ziele, die Schule zum 1. Januar 1975 in die alleinige
		Tr&#228;gerschaft des Landkreises zu &#252;bernehmen und so den Markt
		Prien, der immer erhebliche finanzielle Leistungen f&#252;r die
		Schule erbracht hat, zu entlasten. Zugleich erkl&#228;rte er, da&#223; -
		wie bisher - der Landkreis Rosenheim, der Tr&#228;ger vieler Schulen,
		dem Ludwig-Thoma-Gymnasium als einer wichtigen
		Bildungseinrichtung im Chiemgau auch in Zukunft alle notwendige
		F&#252;rsorge angedeihen lassen werde, damit diese Schule ihre
		Aufgabe zum Wohle der Jugend und damit zu aller Nutzen erf&#252;llen
		kann.
		</p>
		
		<p>
		Nach den Tagen der Freude, des Dankes, aber auch der Besinnung
		auf die Verpflichtung, die der Schule in Gesellschaft und Staat
		gestellt sind, ist nun wieder der Schulalltag eingekehrt.
		</p>
		
		<p>
		Der kurze Abri&#223; der Schulgeschichte kann aber nicht
		geschlossen werden ohne den besonderen Dank an alle, die die
		Schule w&#228;hrend ihres 25-j&#228;hrigen Bestehens ideell, geistig und
		durch die Tat unterst&#252;tzt haben. Der Dank gilt besonders Frau
		Donaubauer, der Witwe des 1972 verstorbenen Schulgr&#252;nders,
		Oberstudiendirektor a. D. Ernst Haselbach, der 16 Jahre hindurch
		die Schule leitete und in dieser Zeit der Motor ihres Aufbaus
		war, den Vorsitzenden der Elternvereinigung, den Damen und Herren
		des Ausschusses und allen Mitgliedern, die immer wieder
		organisatorische und finanzielle M&#246;glichkeiten erschlossen, der
		Marktgemeinde Prien am Chiemsee mit ihren B&#252;rgermeistern,
		besonders 1. B&#252;rgermeister Franz Seebauer, den Damen und Herren
		des Gemeinderates und des Ausschusses f&#252;r den Endausbau des
		Ludwig-Thoma-Gymnasiums, die alle die schulischen Anliegen zu den
		ihrigen machten, Landrat Georg Knott, selbst Priener B&#252;rger, der
		schulischen Belangen stets ganz aufgeschlossen, immer
		unterst&#252;tzend und wegweisend die Schule f&#246;rderte.
		</p>
		
		<p>
		Der Dank gilt auch den Damen und Herren des Kreistages, der
		als Sachlastentr&#228;ger die Schule dankenswerterweise in seine
		Obhut nahm, den Herren Landtagsabgeordneten, besonders
		Ministerialrat Franz Neubauer, der h&#228;ufig offensichtlich
		Unm&#246;gliches doch noch m&#246;glich machte, und den Vorsitzenden und
		Mitgliedern des Elternbeirates, die der Schule immer beratend zur
		Seite standen. Besonderer Dank darf den vorgesetzten schulischen
		Beh&#246;rden ausgesprochen werden: Ministerialbeauftragter und
		Leiter des Dienstaufsichtsbezirkes Oberbayern-Ost,
		Oberstudiendirektor Dr. Felix Ammer, hat einmal durch die
		Vorarbeiten als Anstaltsleiter und dann durch die positive und
		bef&#252;rwortende schulaufsichtliche W&#252;rdigung der Raumprogramme
		den Ausbau beschleunigt. Das Staatsministerium f&#252;r Unterricht
		und Kultus, besonders Ministerialrat Josef Hoderlein und der
		Referatsleiter f&#252;r die mathematisch-naturwissenschaftlichen
		Gymnasien, Ministerialrat Theodor Rolle, haben die Bauma&#223;nahmen
		in jeder Weise gef&#246;rdert.
		</p>
		
		<p>
		Nicht zuletzt mu&#223; den Eltern, Sch&#252;lern, Lehrkr&#228;ften und
		allen im Bereich der Schule T&#228;tigen gedankt werden. Sie alle
		haben durch Einschr&#228;nkung und durch ihren Opferwillen mit dazu
		beigetragen, da&#223; diese Schule aus einfachen Anf&#228;ngen durch alle
		Unsicherheit und Gef&#228;hrdungen in den Jahren des Werdens bis zur
		heutigen Vollendung gedeihen konnte.
		</p>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		Quellenverzeichnis:
		</p>
		
		<ol>
			<li>
			Archiv des Ludwig-Thoma-Gymnasiums
			</li>
			<li>
			Protokollbuch des Mittelschulvereins Prien a. Ch.
			</li>
			<li>
			(handschriftlich; nur teilweise erhalten)
			</li>
			<li>
			Schulische Bekanntmachungen, Bd. I (9.3.1950-31.8.1954),
			</li>
			<li>
			Bd. II (1.9.1954-13.2.1959), Bd. III (26.2.1959-15.7.1961),
			</li>
			<li>
			Bd. IV (1.9.1961-31.8.1967)
			</li>
			<li>
			Mitteilungen des Direktorats (1952-1956)
			</li>
			<li>
			Jahresberichte 1949/50-1952/53 (Maschinenschrift)
			</li>
			<li>
			Jahresberichte 1953/54-1972/73 (gedruckt)
			</li>
			<li>
			Bildchronik Bd. I-V
			</li>
			<li>
			Archiv der Elternvereinigung e. V. des
			Ludwig-Thoma-Gymnasiums
			</li>
			<li>
			Verzeichnis der Besch&#228;ftigten
			</li>
			<li>
			Protokolle der Vorstands- und Ausschu&#223;sitzungen
			</li>
			<li>
			Archiv des Marktes Prien a. Ch.
			</li>
			<li>
			Abt. Schulwesen
			</li>
			<li>
			Abt. Bauwesen
			</li>
		</ol>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="543">
					<tr>
						<td valign="top">
							<img src="Bau_02.jpg" width="558"
							height="382">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="552">
					<tr>
						<td valign="top">
							<img src="Bau_03.jpg" width="570"
							height="289">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="576">
					<tr>
						<td valign="top">
							<img src="Bau_04.jpg" width="655"
							height="412">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="562">
					<tr>
						<td valign="top">
							<p align="center">
							<img src="Chem.jpg"
							width="572" height="380">
							</p>
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="552">
					<tr>
						<td valign="top">
							<img src="Phys.jpg" width="568"
							height="402">
						</td>
					</tr>
				</table>
			</center>
		</div>
		<p>
		&nbsp;
		</p>
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="562">
					<tr>
						<td valign="top">
							<img src="Durch.jpg" width="570"
							height="401">
						</td>
					</tr>
				</table>
			</center>
		</div>
		<p>
		&nbsp;
		</p>
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="576">
					<tr>
						<td valign="top">
							<img src="Trakt_02.jpg" width="963"
							height="393">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<p>
		&nbsp;
		</p>
		<div align="center">
			<center>
				
				<table border="1" cellpadding="4" cellspacing="1" width="576">
					<tr>
						<td valign="top">
							<img src="Trakt_03.jpg" width="1144"
							height="738">
						</td>
					</tr>
				</table>
			</center>
		</div>
		
		<p>
		&nbsp;
		</p>
		
		<hr>
		
		<p>
		&nbsp;
		</p>
	</body>
</html>
