<!DOCTYPE html>
<html>
	<HEAD>
		<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
		<TITLE>
			Zum Schuljahr 1997
		</TITLE>
		<link rel=stylesheet type="text/css" href="../ltg50.css">
	</HEAD>
	
	<body background="../bkgrnd.gif">
		
			<a name="1"></a><p>&nbsp;</p>
		<h2>Zum Schuljahr 1997</h2>
		<P>
		Woran misst man ein Schuljahr, wenn man am Ende zur&uuml;ckblickt? An der Menge
		der Veranstaltungen au&szlig;erhalb des Klassenzimmers, daran, wie
		hochkar&auml;tig sie sind, wie laut die Faschingsgaudi, wie ausgeflippt die
		Abiturscherze und -feiern sind oder am Gesamtnotenschnitt, den wir, wenigstens
		vorerst, gottseidank nur beim Abitur ausrechnen m&uuml;ssen? (&quot;Noch&quot;,
		denn wer weiss, was den Statistikern und Schulverwaltungsprogrammierern noch
		alles einf&auml;llt.)
		</P>
		<P>
		Von allem geh&ouml;rt etwas dazu. Es ist sch&ouml;n, wenn die Noten gut sind.
		Es ist sch&ouml;n und auch von den Lehrpl&auml;nen gefordert, wenn einmal etwas
		au&szlig;erhalb des Klassenzimmers stattfindet. Und es ist sch&ouml;n, wenn es
		immer wieder einmal lustig hergeht. Das Wichtigste aber ist die Stimmung, wie
		die gute Stimmung eines Instruments. Kommt die nun von den Sch&uuml;lern und
		&uuml;bertr&auml;gt sich auf die Lehrer, oder mu&szlig; sie erst dort gut sein,
		um dann die Sch&uuml;ler anzustecken? Was ist zuerst, die Henne oder das Ei?
		Darauf gibt es keine Antwort. Aber sicher ist, es kann das Eine nicht ohne das
		Andere sein.
		</P>
		<P>
		Worauf der Chronist mit dieser Einleitung hinaus will, kann man sich denken:
		Die Stimmung am LTG, das sagten viele, war in diesem Jahr besonders gut. Dann
		kommen ganz von selbst auch gute Ideen und Erfolge. Greifen wir in diesen
		&quot;Gedanken zum Schuljahr&quot; ein paar Dinge heraus:
		</P>
		
		<a name="2"></a><p>&nbsp;</p>
		<h3>
			Sponsoring f&uuml;r Schulausstattung
		</h3>
		<P>
		Eine gerade erst vom Landtag beschlossene &Auml;nderung des Bayerischen
		Erziehungs- und Unterrichtsgesetzes macht es m&ouml;glich, dass
		Schulausstattung per &quot;sponsorship&quot; der Wirtschaft m&ouml;glich wird.
		Das LTG konnte dadurch wertvolle Online-Me&szlig;stationen f&uuml;r die Physik
		und Chemie erhalten. Mit den beiden Ger&auml;ten, mit zugeh&ouml;riger Software
		und Mess-Sensoren im Gesamtwert von &uuml;ber 7000 Mark, plus zwei modernen
		Computern, die der F&ouml;rderverein stiftete, k&ouml;nnen nun Messreihen, die
		sich sonst langweilig vielleicht &uuml;ber eine ganze Stunde hinzogen, in ganz
		kurzer Zeit vorgef&uuml;hrt und gleich in Form einer Messkurve aufgezeigt
		werden. Dabei geht es weniger ums Zeitsparen, vielmehr wird das Ergebnis eines
		Experiments dadurch viel anschaulicher. Den beteiligten Fachlehrkr&auml;ften,
		dem Elternbeirat und dem F&ouml;rderverein einen gro&szlig;en Dank f&uuml;r ihr
		entschlossenes und rasches Handeln, ohne das wir dieses Projekt nicht zum
		Erfolg gebracht h&auml;tten.
		</P>
		
		<a name="3"></a><P>&nbsp;</p>
		<h3>
			Wann kommt die neue Bibliothek?
		</h3>
		<P>
		Schon seit 1989 tr&auml;gt die Schule dem Sachaufwandstr&auml;ger, Landkreis
		Rosenheim, den Wunsch nach einer baulichen Verbesserung am LTG mit zweifacher
		Zielrichtung vor: Eine dringend notwendige Verbesserung des t&auml;glichen
		Schulbetriebs br&auml;chte an der Stelle der jetzigen Pausenhalle ein zentraler
		Verbindungsbau &uuml;ber alle Stockwerke mit Fahrstuhl, Elternsprechzimmern und
		einer zentral gelegenen, gr&ouml;&szlig;eren PausenVerkaufsstelle. Beim zweiten
		Ziel geht es um eine Verbesserung der gymnasialen Qualit&auml;t: Unsere
		Kollegiaten haben f&uuml;r ihre vielen Zwischenstunden keine entsprechende
		Arbeitsm&ouml;glichkeit. Wer etwas arbeiten m&ouml;chte, muss das in der
		Pausenhalle zwischen Kartenspielern und herumtollenden Unterstuflern tun. Auch
		die Pausenhalle selbst l&auml;sst gro&szlig;e W&uuml;nsche offen. Da sie nicht
		abtrennbar ist, k&ouml;nnen dort keine klassen- und stunden&uuml;bergreifenden
		Veranstaltungen am Vormittag durchgef&uuml;hrt werden. Unser Ziel: Eine
		gr&ouml;&szlig;ere, vom Durchgangsverkehr abtrennbare Pausenhalle mit
		B&uuml;hne und dar&uuml;ber eine Zentralb&uuml;cherei mit hellen, einladenden
		Arbeitsr&auml;umen.
		</P>
		<P>
		Seit &uuml;ber zwei Jahren nun stellt sich auch der Elternbeirat mit aller
		Kraft hinter diese Pl&auml;ne und es ist Bewegung in die Sache gekommen. Bei
		einer k&uuml;rzlichen Umfrage sprach sich die ganze Elternschaft mit
		&uuml;berzeugender Deutlichkeit f&uuml;r das Projekt aus.
		</P>
	
		<a name="4"></a><p>&nbsp;</p>
		<h3>
			&Ouml;kowi und Lernmethodik
		</h3>
		<P>
		&Ouml;kowi ist nicht ein umweltfreundliches Putzmittel sondern ein
		staatspolitisches Planspiel, bei dem Sch&uuml;ler zweier Gymnasien (unsere
		Partner kamen aus Wasserburg) in einem fiktiven, nur in einem Computer
		realisierten &quot;Staatswesen&quot; ein mehrt&auml;giges staats-,
		gesellschaftspolitisches, wirtschaftliches Planspiel durchziehen. Es gibt
		Erfolge und Pleiten, man lernt viel &uuml;ber das Funktionieren eines komplexen
		Systems und auch &uuml;ber neue Freunde vom Nachbargymnasium. Der
		Kreissparkasse Rosenheim sei gedankt f&uuml;r das &Uuml;berlassen der
		R&auml;ume und Computer und ihrer Kantine &uuml;ber eine ganze Woche lang.
		</P>
		<P>
		Von der Kreissparkasse durch einen namhaften Betrag unterst&uuml;tzt wurde auch
		ein anderes, &quot;Spiel&quot;, bei dem es um die richtige Methode des Lernens
		ging. Ein Spezialistenteam des Studienhauses St. Blasien, Schwarzwald, und eine
		Gruppe engagierter Lehrkr&auml;fte unseres Hauses, die sich besonders in die
		Materie eingearbeitet hatten, besprachen sich mit Eltern und Sch&uuml;lern und
		zeigten Wege auf, wie man seine Lernarbeit sinnvoll organisieren kann.
		</P>
		
		<A name="5"></A><p>&nbsp;</p>
		<h3>
			Mathe-Run, Astronomie und Internet
		</h3>
		<P>
		Wieviel mehr macht das Arbeiten in der Schule Spa&szlig;, wenn es nicht das
		ewige &quot;Muss&quot; ist, sondern freiwillig. Mathe-Run ist ein neuer
		Mathematikwettbewerb mit kniffligen, nach Altersstufen unterschiedlichen
		Aufgaben, die anders sind, als die im Unterricht verlangten und die statt der
		Anwendung gelernter Rezepte ein eigenes Nachdenken verlangen. Schon fr&uuml;her
		gab es einen solchen Wettbewerb, betreut von Herrn Wittmann und mit dessen
		Pensionierung vor einem Jahrzehnt in einen Dornr&ouml;schenschlaf
		entschlummert. Herr Wei&szlig; hat ihn nun wiederbelebt und er und alle
		Mathematik-Kollegen, die ihm helfen, k&ouml;nnen sich &uuml;ber einen
		gro&szlig;en Run zum Mathe-Run freuen. Es ist erst ein Anfang, aber vielleicht
		traut sich nun wieder eher jemand auch an den Bundeswettbewerb Mathematik heran.
		</P>
		<P>
		Neu f&uuml;r das LTG war auch ein Grundkurs Astronomie in der K13. Das ist eine
		alternative M&ouml;glichkeit, den Physik-Grundkurs der K12 fortzusetzen. Mehr
		als die H&auml;lfte aller K12-Grundkursler versuchten sich an dem neuen Thema
		und lernten das in der Physik Gelernte auf astronomische und astrophysikalische
		Probleme anzuwenden. Auch im n&auml;chsten Jahr gibt es wieder einen
		Gk-Astronornie.
		</P>
		<P>
		Stetig wurde unter Leitung von Dr. Hetz und in Zusammenarbeit mit ein paar
		versierten Sch&uuml;lern die Arbeit im Internet und an der LTG-Homepage
		fortgesetzt. Schon kommen Kollegen aus ganz anderen Fachrichtungen (z.B.
		Religion) und lassen sich f&uuml;r ihr Fach interessante Dateien aus dem
		World-wide-web ziehen.
		</P>
		
		<a name="6"></a><p>&nbsp;
		</p>
		<h3>
			Abschied - Hartmut Wittwer im Ruhestand
		</h3>
		<P>
		Studiendirektor Hartmut Wittwer verl&auml;sst uns am Ende dieses Schuljahres
		und geht in den wohlverdienten Ruhestand. Seine Sch&uuml;ler machten ihm das
		sch&ouml;nste Abschiedsgeschenk. Denn als sie heuer wieder Bezirkssieger im
		Ger&auml;tturnen wurden, war das ein Jubil&auml;um: Das 25. Mal konnte damit
		eine LTG-Turnmannschaft unter Herrn Wittwer an einem bayerischen Landesfinale
		teilnehmen. Sechsmal in all den Jahren hatten seine Turner dort gesiegt und
		konnten als Beste von Bayern ins Berliner Bundesfinale einziehen. Dreimal kamen
		sie von dort als Bundessieger zur&uuml;ck. Was unterstreicht mehr als diese
		anhaltende Serie das p&auml;dagogische Geschick von Herrn Wittwer. Wir alle
		hoffen, dass ihm die Pension wieder etwas von dem zur&uuml;ckbringt, was er an
		gesundheitlicher Kraft in seinem Dienst drangegeben hat und wir w&uuml;nschen
		ihm zusammen mit seiner Frau einen erf&uuml;llten Ruhestand.
		</P>
		
		<a name="7"></a><p>&nbsp;
		</p>
		<h3>
			In Gottes Acker
		</h3>
		<P>
		Viermal in diesem Jahr standen wir am Grab von Lehrkr&auml;ften unserer Schule.
		Herr Kluge hat noch bis in die Mitte des vergangenen Schuljahres mit letzter
		Kraft unterrichtet. Gerade erst pensioniert, vorzeitig wegen seiner unheilbaren
		Krankheit, starb er doch noch &quot;in den Sielen&quot;. Es waren bewegende
		Momente, als wir im Dezember an seinem Sarg standen. Mit ihm ist ein Freund und
		ein St&uuml;ck LTG von uns gegangen.
		</P>
		<P>
		Frau Wanschura, beliebte Handarbeitslehrerin, war schon lange im Ruhestand.
		Auch Herr Hilbrecht, Olympia-Teilnehmer, sportliches Aush&auml;ngeschild der
		Schule in ihrer Anfangszeit und Sportp&auml;dagoge von Format war den jetzigen
		Sch&uuml;lern nicht mehr bekannt, nicht zuletzt auch deshalb, weil er vom LTG
		weg viele Jahre in Griechenland an der deutschen Auslandsschule Athen
		t&auml;tig war. Herr D&uuml;rr, vor zehn Jahren pensioniert, war weit &uuml;ber
		die Schule hinaus bekannt f&uuml;r sein Engagement f&uuml;r Natur und Umwelt.
		Um die Sanierung der Deponie Urschalling, um die Kendlm&uuml;hlfilzen und um
		viele andere Projekte hat er mannhaft und erfolgreich gek&auml;mpft.
		</P>
		<P>
		Den verstorbenen Lehrkr&auml;ften und Kollegen danken wir f&uuml;r ihre
		wertvolle Arbeit am LTG und wir bewahren ihnen ein ehrendes Angedenken.
		</P>
		
		<a name="8"></a><p>&nbsp;
		</p>
		<h3>
			Dank
		</h3>
		<P>
		Wenn Sie diesen Bericht durchbl&auml;ttern, sehen Sie, was alles an Programmen
		&quot;gelaufen&quot; ist, viel mehr, als der Chronist hier aufz&auml;hlen
		konnte. Viele meinten, es sei ein besonderes Jahr gewesen. Irgendwie war es
		auch ein Jahr des Zusammenr&uuml;ckens. Vielen ist zu danken. Vom Engagement
		und vom guten Geist im Elternbeirat und beim
		F&ouml;rderverein mit neuer Vorstandschaft wurde schon gesprochen. Gedankt sei
		den Lehrkr&auml;ften. Jeder ist mit Engagement bei seiner Aufgabe, sei es bei
		den aus dem Alltag herausragenden Veranstaltungen, Klassenfahrten,
		Studientagen, Besinnungstagen, Skilager, Schulolympiade, Wettbewerben und und
		und, sei es bei der ganz normalen t&auml;glichen Lehrplanerf&uuml;llungs- und
		Erziehungsarbeit. Und gedankt sei allen Sch&uuml;lern, die nach Kr&auml;ften
		dabei sind und die uns ein wenig sp&uuml;ren lassen, dass sie sich am LTG wohl
		f&uuml;hlen. Die Abiturienten haben bei ihrer Abschiedsrede uns
		&quot;Zur&uuml;ckgebliebenen&quot; ein sch&ouml;nes Kompliment gemacht:
		&quot;Am LTG wird nicht nur der Geist geschult, sondern auch das Herz.&quot;
		</P>
		<I>
			<P>
			0. Schwarz
			</P>
		</I>
		<P ALIGN="CENTER">
		<CENTER>
			<TABLE BORDER CELLSPACING=1 CELLPADDING=4 WIDTH=576>
				<TR>
					<TD VALIGN="TOP">
						<P ALIGN="CENTER">
						<IMG SRC="SJahr_31.jpg" WIDTH=562 HEIGHT=377>
					</TD>
				</TR>
			</TABLE>
		</CENTER>
		</P>
		<P>
		&nbsp;
		</P>
		<hr>
	</BODY>
</HTML>
