<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Chiemgau</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<align="left"><a name="1"></a><P>&nbsp;</P>

<h3 align="center">Die Herkunft des
Namens &quot;Chiemsee&quot;</h3>

<p align="center"><b><i>Von Gymnasialprofessor
Fr. D&#252;rr</i></b></p>

<p>Zu dem &#228;ltesten Sprachgut einer Kulturlandschaft geh&#246;ren die
Benennungen der Berge, Fl&#252;sse und Seen. Hatten einmal die
auff&#228;lligsten Naturmerkmale einer Landschaft durch den
besitzergreifenden Menschen ihren Namen erhalten, so wurden diese
von Generation zu Generation, von Kultur zu Kultur weitergegeben.
Der schweifende J&#228;ger, der se&#223;hafte Bauer, der umherziehende
H&#228;ndler, der erobernde Krieger und der religi&#246;se Mensch
ben&#246;tigten die Namen zur Orientierung, zur Besitzanzeige und zur
Verehrung des G&#246;ttlichen. Zwar ist in den meisten F&#228;llen das
alte, urspr&#252;ngliche topographische Sprachgut im geschichtlichen
Wandel durch neue Benennungen ersetzt worden, doch hat es aber
auch in einzelnen Namensbereichen Jahrtausende &#252;berdauert; dies
ist vor allem in der altehrw&#252;rdigen Namenstradition der
Gew&#228;sser der Fall. Freilich ist das alte Sprachgut nicht in
seiner urspr&#252;nglichen Lautform zu uns gekommen, sondern es ist
in seinem Vokal- und Konsonantenbestand - gleich einer
geologischen Gesteinsformation - zum Teil abgetragen, umgewandelt
oder aus alten und jungen Sprachelementen neu zusammengef&#252;gt
worden. Auch der urspr&#252;ngliche Bedeutungsgehalt ging oft
verloren; sei es, da&#223; durch den Wechsel der Sprache oder sei es,
da&#223; durch den Wandel der Kulturen und Religionen alte
Benennungen inhaltlich verbla&#223;ten. So sind heute viele
Gew&#228;sser- und Bergnamen des Chiemseegebietes &quot;blo&#223;e&quot;
Eigennamen geworden, die den Sprachforscher hinsichtlich ihrer
lautlichen Herkunft und inhaltlichen Deutung vor gro&#223;e
Schwierigkeiten stellen: gibt es doch oft eine vielf&#228;ltige
Schichtenfolge der Kulturen zu durchdringen. Die im Anhang
beigef&#252;gte &quot;Kulturtafel des Chiemgaus&quot; zeigt, da&#223; die
Ortsnamenforschung vor allem drei gro&#223;e Sprachschichten
erschlie&#223;en mu&#223;, n&#228;mlich die deutsch-germanische, die
indogermanische bzw. alteurop&#228;ische und die vorindogermanische.
Je weiter die Forschung zur&#252;ckblickt, umso sp&#228;rlicher und
schwerer bestimmbar wird das Quellenmaterial. Zum &#228;ltesten
Sprachgut des Chiemgaus geh&#246;ren die Namen der Fl&#252;sse und
Gew&#228;sser; sie ordnen sich in die sogenannte
&quot;alteurop&#228;ische Hydronymie&quot; (Namengebung der
Gew&#228;sser) ein. Die sprachliche Herkunft und Bedeutung des
Wortstammes &quot;Chiem-&quot;, der dem &quot;Bayerischen
Meere&quot; seinen Eigennamen gegeben hat, wurde bislang von der
Ortsnamenforschung nur unzureichend dargestellt. Ausgehend von
unserem heute gebr&#228;uchlichen Wortschatz wurde die Meinung
vertreten, es handle sich um ein Wort, das mit dem Kiemen eines
Fisches in Verbindung zu bringen sei und einen Sumpf mit
Luftblasen bezeichne<sup>1</sup>). Nach einer anderen Deutung
soll der Chiemsee von den an seinen Ufern liegenden Kiefern- oder
Kienw&#228;ldern seinen Namen (Kien-/Kiemsee) erhalten haben<sup>2</sup>).
Beide Deutungen sind sehr zweifelhaft.</p>

<p>Die &#228;lteste urkundliche Erw&#228;hnung des Seenamens geht auf das
Jahr 748 n. Chr. zur&#252;ck. In einer Urkunde, die die Lage von
Ising beschreibt, hei&#223;t es: &quot;Usinga iuxta lacum
Chimingo&quot;.<sup>3</sup>) Lacus Chimingus = Chieminger See
lautet also der &#228;lteste schriftliche Nachweis. Aus den Jahren
782 und 788 liegen dagegen Urkunden vor, die nicht vom
&quot;Chieminger See&quot;, sondern einfach vom
&quot;Chiemsee&quot; sprechen&quot;<sup>4</sup>). Der Ort
Chieming ist eine der &#228;ltesten Ansiedlungen im bayerischen
Voralpenraum und liegt an Stelle einer r&#246;mischen Niederlassung
deren Namen die Nachwelt nicht mehr kennt. Ortsnamen auf die
Endsilbe &quot;-ing&quot; sind im Chiemgau zur Zeit der
bajuwarischen Landnahme in der 1. H&#228;lfte des 6. Jahrh. n. Chr.
(535-540) entstanden; dagegen stammt die den Eigennamen tragende
Hauptsilbe &quot;Chiem&quot;- sicherlich aus vorbajuwarischer
Zeit. Zur Karolinger Zeit war Chieming der Hauptort des
Chiemgaus. Karl der Gro&#223;e setzte im Jahre 790 auf dem damaligen
K&#246;nigshof den Edlen von Chiemo<sup>5</sup>) als Gaugrafen ein.
Selbst wenn man die Namensgebung &#252;ber das schriftliche Zeugnis
(748 n. Chr.) hinaus in die Zeit der bajuwarischen Landnahme
(535-540 n. Chr.) zur&#252;ckverlegt, so ist diese noch
verh&#228;ltnism&#228;&#223;ig jung. In diesem Zusammenhang ist
bemerkenswert, da&#223; der Bodensee, der vorher &quot;Lacus
Brigantinus&quot; hie&#223;, auch zur Karolingerzeit seinen Namen
erhielt. &#196;hnlich wie der Bodensee kann auch der Eigenname des
&quot;Schw&#228;bischen Meeres&quot; von einem Herrensitz abgeleitet
werden, n&#228;mlich von der an seinem Ufer gelegenen Pfalz Bodman
(ahd. Bodema).</p>

<p>Es w&#228;re das Problem der Namensherkunft zu einem Teil
gekl&#228;rt, wenn erwiesen w&#228;re, was den Wortstamm
&quot;Chiem&quot;- zuerst trug, der See oder der Ort. In der
Ortsnamensforschung findet sich h&#228;ufig der Fall, da&#223; der Ort
von dem nahegelegenen Gew&#228;sser seinen Namen erhielt. In
Anbetracht der Gr&#246;&#223;e und der bedeutsamen verkehrsgeographischen
Lage vor den alpinen Quert&#228;lern des Inn und der Salzach d&#252;rfte
der Chiemsee der urspr&#252;ngliche Namenstr&#228;ger und Namensgeber
gegen&#252;ber Chieming gewesen sein. Es darf angenommen werden, da&#223;
der Chiemsee eine viel &#228;ltere Namenstradition aufweist, als
schriftliche Quellen darstellen. Vermutlich reicht der Ursprung
seines Namens in die pr&#228;historische Zeit zur&#252;ck.</p>

<p>Eine neue M&#246;glichkeit der Deutung erschlie&#223;t sich, wenn man
den Wortstamm &quot;Chiem&quot;- auf seinen laut- und
sprachgeschichtlichen Ursprung zur&#252;ckf&#252;hrt, das hei&#223;t auf
seinen indogermanischen oder alteurop&#228;ischen Lautstand. Danach
kann dem Wortstamm &quot;Chiem-&quot; ein keltoromanisches
&quot;Chem-&quot; zugrunde liegen. Dieses lange e d&#252;rfte schon
fr&#252;hzeitig in das Deutsche gekommen sein, wo es zu einem i = ie
umgelautet wurde,<sup>6</sup>) ein Vorgang, der bei der
Eindeutschung vieler lateinischer Lehnw&#246;rter auftritt:</p>

<ul>
    <li>lat. tegula Ziegel </li>
    <li>lat. febris Fieber </li>
    <li>lat. speculum = Spiegel</li>
</ul>

<p>Als Zwischenstufe der Lautwandlung kann ein &quot;es&quot;
angesetzt werden. In der Mundart der Chiemgauer lebt diese
Lautentwicklung noch fort. Der Ort Prien, den der bayerische
Historiograph Philipp Apian (1568) als &quot;Prem&quot;
bezeichnet, wird heute noch mundartlich &quot;Prean&quot;
ausgesprochen.<sup>7</sup>) Es kann aber auf die Erkl&#228;rung der
Lautverschiebung mit Hilfe des lateinischen Lehnwortes verzichtet
werden. In der deutschen Lautgebung der Eigennamen sind
&#220;berg&#228;nge e zu i &#246;fters feststellbar; beispielhaft hierf&#252;r
ist die Aussprache des fr&#228;nkischen Baches Kein- oder Kimbach
(Nebenflu&#223; des Maines bei Wertheim). Von dem Stamm
&quot;Chem&quot; ist dann kein weiter etymologischer Weg mehr zu
dem indogermanischen Wasserwort &quot;Cham-, Camb- oder
Kam-&quot;, das sich in vielen Flu&#223;namen nachweisen l&#228;&#223;t.</p>

<p>&#220;ber einen weiten geographischen Raum, vom Ural bis zu den
britischen Inseln, sind die &quot;Cham-Fl&#252;sse&quot; gestreut;
wobei als H&#228;ufigkeitszentrum sich das Gebiet von Polen,
Schlesien und Sachsen hervorhebt.<sup>8</sup>) Ist durch die
Lautverschiebung und durch die Aufz&#228;hlung der
&quot;Kam-Gew&#228;sser&quot; die Zuordnung des Chiemsees in die
alteurop&#228;ische Hydronymie hinreichend begr&#252;ndet, so bedarf aber
noch der Wortstamm &quot;Cam-, Camb-&quot; einer inhaltlichen
Deutung. Hier liegt ein alter indogermanischer Wortstamm
&quot;Kambo&quot; vor, der die Bedeutung &quot;krumm, gebogen,
gerundet, kurvig, gewunden, ausgebuchtet&quot;, aber auch
&quot;kammf&#246;rmig, kuppelig, aufgew&#246;lbt&quot; beinhaltet und
sich in alten Schriftquellen nachweisen l&#228;&#223;t: altkeltisch -
cambo, cam, kam, camm; got. - hamf; as. - hamf; ahd. - hamba,
hamma = Kniekehle und auch Flu&#223;kr&#252;mmung; ae. - hamm; li. -
kumpa = krumm; gr. - kamptos; id. - kampos. F&#252;r die
Ortsnamensforschung folgert sich daraus, da&#223; Siedlungen mit der
Stammsilbe &quot;Ham&quot;- - und &quot;Cam&quot; - entweder an
einer Flu&#223;kr&#252;mmung oder auf einer gew&#246;lbten Bergkuppe liegen
k&#246;nnen; als Beispiele gelten Hamburg (Hamaburg), an einer
Flu&#223;schleife der Elbe und Kempten (Cambodunum) auf dem
Lindenberg gelegen. So erkl&#228;ren sich viele Bergnamen
Kemberg/Vogesen; Kamberg/B&#246;hmen; Kemmel/Flandern usw.</p>

<p>&#220;bertr&#228;gt man den Bedeutungsinhalt &quot;kurvig&quot; auf
die Gew&#228;sser, so werden damit Fl&#252;sse bezeichnet, die sich in
vielen Kr&#252;mmungen dahinwinden; es handelt sich also um
Krummfl&#252;sse, um Krumb&#228;che (Krumbach, Crombach!). Auf das
&quot;Bayerische Meer&quot; &#252;bertragen, bedeutet Chiemsee so
viel wie &quot;buchtenreicher See&quot;, was in der Natur auch
zutrifft. Das Kartenbild weist die Aiterbacher, Kailbacher,
Hirschauer, Feldwieser, die Feldener Bucht und den M&#252;hlner
Winkel aus. Von allen Deutungen des Namens &quot;Chiemsee&quot;
scheint mir die dargelegte am &#252;berzeugendsten.</p>

<p>Bemerkenswert ist das Alter des Chiemseenamens, das sich aus
seinem indogermanischen Wortstamm ergibt. Da er geographisch in
einem weiten europ&#228;ischen Raum festzustellen ist, mu&#223; sich
diese Hydronymie in einer Zeit ausgebildet haben, in der die
indogermanischen V&#246;lker Europas noch &#252;ber eine einheitliche,
ungeteilte Grundsprache verf&#252;gten.</p>

<p>Die Zeit der indogermanischen Landnahme und Ausbreitung
verlegen die Geschichtswissenschaften etwa in das Jahr 2000 v.
Chr. Arch&#228;ologisch entspricht diese Zeit der Kulturstufe der
ausgehenden Neusteinzeit (Neolithikum). Einige
fr&#252;hgeschichtliche Siedlungsfunde der sogenannten M&#246;nchshofener
Gruppe, einer besonderen Auspr&#228;gung des sp&#228;ten bayerischen
Neolithikums, wurden am Chiemsee bei Breitbrunn gemacht.
Siedlungsgeschichtlich fa&#223;bar sind aber erst die Bronze-,
Urnenfelder-, Hallstatt- und Lat&#233;nekultur, aus denen sich
H&#252;gelgr&#228;ber, Bronzeger&#228;t, Schmuckst&#252;cke, ein Bohlenweg und
Ringw&#228;lle im Chiemseegebiet erhalten haben. Die ineinander
&#252;bergehenden Bestattungsformen dieser Kulturen lassen auf einen
nahezu ungest&#246;rten, kontinuierlichen &#220;bergang von einer
Kulturstufe zur anderen schlie&#223;en. In dieser verh&#228;ltnism&#228;&#223;ig
friedlichen Zeitspanne des 2. Jahrtausends vor Christus d&#252;rfte
der Chiemsee und viele andere Gew&#228;sser des Alpenvorlandes (Inn,
Isar, Isen, Amper, Iller, Lech) ihren Namen erhalten haben.</p>

<p>In der &#220;bersicht der Kam-Fl&#252;sse hat sich als
Hauptverbreitungsgebiet Sachsen, B&#246;hmen-M&#228;hren und Schlesien
abgehoben. Dieser Raum ist das Entstehungsgebiet des illyrischen
Kulturkreises (Aunjetitzer und Lausitzer Kultur), der sich in
Mitteleuropa neben dem germanischen und keltischen herausbildet.
Der illyrische Kulturkreis entwickelt um 1200 - 1000 v. Chr.
seine h&#246;chste Entfaltung in der Buckelkeramik. Gef&#228;&#223;formen
dieser Art greifen &#252;ber nach Ungarn und Italien und werden auch
in Troja gefunden. Die illyrischen V&#246;lker gehen zu dieser Zeit
von der H&#252;gelbestattung, der K&#246;rperbestattung, &#252;ber zur
Brandbestattung. Die Urnenfelder erscheinen. Die
Urnenfelderleute, wohl illyrisch-keitische Gruppen, geben den
Ansto&#223; zu den gro&#223;en V&#246;lkerbewegungen dieser Zeit. Auch die
urnenfelderzeitlichen Pfahlbauten des Alpenvorlandes und jene der
Golaseccakultur und Terramarekultur Oberitaliens stehen im
Zusammenhang mit der illyrischen Expansion. Die Fl&#252;sse weisen
dem s&#252;dlichen Vorsto&#223; den Weg: Donau - unterer Inn-Alz/Chiemsee
- alpines Inntal - Malojapa&#223; -Mera - Comosee. Um 400 v. Chr.
r&#252;cken die den Illyrern stammverwandten Kelten (Noriker) in das
nord-&#246;stliche Alpenvorland ein; sie setzen die Namenstradition
fort.</p>

<p>So kann man begr&#252;ndet den Chiemsee und seinen transalpinen
Bruder, den ComoSee, dem indogermanischen illyrischen Sprachgut
zurechnen. In der kulturgeschichtlichen Literatur wird der
Chiemsee auch als Lacus Bedaius&quot; bezeichnet.<sup>9</sup>) Es
ist dies eine Namenssch&#246;pfung unserer heimatlichen
Geschichtsschreibung; aus historischen Quellen ist der Name nicht
belegbar. Der latinisierte Name erscheint weder in antiken
Quellen, noch in den Stra&#223;enkarten des r&#246;mischen Reiches
(Itinerarium Antonianum Phiiip Tabula Peutingeriana). Apian, der
Sch&#246;pfer der ber&#252;hmten &quot;Baierischen Landtafeln&quot;
(1568), schreibt &quot;Chiemsee&quot; oder &quot;Chimus
Lacus&quot;. Da man im Chiemseegebiet (Chieming, Seeon,
Pittenhard) sieben r&#246;mische Weihesteine gefunden hat, auf denen
Inschriften einen Gott namens Bedaio anrufen, schlo&#223; man auf
eine Wassergottheit, nach der Kelten und R&#246;mer den See
benannten. Vermutlich war Bedaio keine Wassergottheit, denn auf
den Weihesteinen erscheinen &#246;fters die Iden (15.) des Monats
Mai, vielleicht der Festtag dieses Gottes. Die Jahreszeit des
Fr&#252;hlings l&#228;&#223;t eher auf einen keltischen Wachstums- und
Fruchtbarkeitsgott schlie&#223;en. Dem Keltengott wurde von den
Bewohnern des Inn- und Salzachgebietes und von den r&#246;mischen
Besatzungsleuten gro&#223;e Ehren erwiesen. Das r&#246;mische
Br&#252;ckenkastell am Ausflu&#223; der Alz (heute Seebruck) hie&#223; nach
ihm Bedaium. In alten Siedlungsnamen, z. T. vermutlich ehemalige
Verehrungsst&#228;tten, lebt noch heute sein Wortstamm fort:
Pietzenkirchen und Pietzing am Simsee (b - p; e - ie/i, d - t, tt
- tz); Pietling an der Salzach. Gem. F&#252;rst, Pietenberg bei
Kraiburg, Piding bei Freilassing, Pittenhard = Bedaiuswald bei
Seeon, PitzIloch bei Erlst&#228;tt, Petzenbichl bei Tattenhausen.
Auch Siedlungsnamen auf Pett- und Patt- kann man in dieses
Wortfeld einbeziehen. Auf Grund des Vorkommens &#228;hnlicher
Ortsnamen im ganzen ehemaligen keltischen Siedlungsgebiet
&#246;stlich des Rheins (Franken, Rhein- und Eifelgebiet) scheint der
&quot;Chiemseegottheit&quot; nicht nur eine lokale Verehrung
zuteil geworden sein; sie mu&#223; allbekannte g&#246;ttliche Wesenheiten
besessen haben; sonst h&#228;tten</p>

<p>die R&#246;mer diesen Gott sicherlich nicht in ihren eigenen Kult
aufgenommen.</p>

<p>Zum Abschlu&#223; noch ein &quot;etymologischer Blick&quot; auf
den Hausberg des Chiemgaus, die Kampenwand. Obgleich derselbe
indogermanische Wortstamm &quot;kambo&quot; sowohl in dem Berg-
als auch in dem Seenamen steckt, d&#252;rfte &quot;Kampenwand&quot;
erst in bajuwarischer Zeit entstanden sein. In Anlehnung an das
kammartige Aussehen des kr&#246;nenden Felsenzuges ist von einer
Kammwand auszugehen. W&#228;re &quot;Kampenwand&quot; gleichen
sprachlichen Alters wie Chiemsee, so m&#252;&#223;te dieser beherrschende
Aussichtspunkt &quot;Chiemberg&quot; oder &quot;Chiemwand&quot;
hei&#223;en.</p>

<p>Der Chiemsee und seine Ufer sind heute zu einem Inbegriff f&#252;r
Natursch&#246;nheit, Wassersport und Touristenfreuden geworden. In
Ludwig Thoma erwachte, wo immer er Wasser an Schiffsplanken
pl&#228;tschern h&#246;rte, die Erinnerung an den Chiemsee, an die
Stunden, die er im Kahn vertr&#228;umte, den See rundum und den
Himmel &#252;ber sich&quot;.<sup>10</sup>). Wer einmal in die tiefen
Fluten dieses Sees hinabgeblickt hat, der ahnte im
ehrfuchtsvollen Schauer die vielen Geheimnisse und Kr&#228;fte, die
er in sich birgt. Sich das Geheimnis ihrer Namen anzuvertrauen,
ist das Verlangen von Menschen, die zueinander wollen. Warum soll
es zwischen Menschen und Bergen oder Fl&#252;ssen und Seen anders
sein? Der Romantiker Freiherr Joseph von Eichendorff hat dieses
Urerlebnis so ausgedr&#252;ckt:</p>

<p align="center"><em>Schl&#228;ft ein Lied in allen Dingen, </em></p>

<p align="center"><em>Die da tr&#228;umen fort und fort;</em></p>

<p align="center"><em>Und die Welt hebt an zu singen, </em></p>

<p align="center"><em>Triffst du nur das Zauberwort.</em></p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Anhang</h3>

<p align="center"><b><i>Fr&#252;hgeschichtliche
Kulturtafel des Chiemgaus</i></b></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top" width="27%">Zeit</td>
        <td valign="top" width="46%">Kulturgeschichte</td>
        <td valign="top" width="26%">Sprachstufe</td>
    </tr>
    <tr>
        <td valign="top" width="27%">3500 &#150;2000 v. Chr.</td>
        <td valign="top" width="46%">Jungsteinzeit<p>Ackerbaukultur
        der Bandkeramiker 2400 -2000 M&#252;nchsh&#246;fener Gruppebei
        Breitbrunn</p>
        </td>
        <td valign="top" width="26%">Vorindogermanisch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">2000 - 1800 v. Chr.</td>
        <td valign="top" width="46%">Kupferzeit <p>Altheimer
        Gruppe auf der Krautinsel</p>
        </td>
        <td valign="top" width="26%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" width="27%">1800 - 1250 v. Chr.</td>
        <td valign="top" width="46%">&#196;ltere Bronzezeit <p>Einwanderung
        der Illyrer und Veneter? Veneto-illyrisch</p>
        </td>
        <td valign="top" width="26%">Indogermanisch oder
        Alteurop&#228;isch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">1250 - 750 v. Chr.</td>
        <td valign="top" width="46%">J&#252;ngere Bronzezeit <p>Urnenfelderkultur</p>
        </td>
        <td valign="top" width="26%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" width="27%">750 - 450 v. Chr.</td>
        <td valign="top" width="46%">&#196;ltere Eisenzeit <p>Hallstattkultur</p>
        </td>
        <td valign="top" width="26%">&nbsp;</td>
    </tr>
    <tr>
        <td valign="top" width="27%">450 - 15 v. Chr.</td>
        <td valign="top" width="46%">J&#252;ngere Eisenzeit <p>Lat&#232;nekultur</p>
        <p>400 v. Chr.: Einwanderung der Kelten im Chiemgau</p>
        </td>
        <td valign="top" width="26%">Keltisch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">15 v. Chr. - 500 n. Chr.</td>
        <td valign="top" width="46%">Provinz Noricum unter
        r&#246;mischer Besatzung <p>Keltisches Volk der Alaunen im
        Chiemgau</p>
        <p>1. Jhrh. n. Chr. Entstehung des r&#246;mischen
        Br&#252;ckenkastells Bedaium (Seebruck)</p>
        </td>
        <td valign="top" width="26%">Keltoromanisch Lateinisch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">100 v. Chr. - 600 n. Chr.</td>
        <td valign="top" width="46%">Germanische V&#246;lkerwanderung
        <p>Mitte des 3. Jhrh. Alamannen-Einf&#228;lle Mitte d. 4.
        Jhrh. Aufgabe und Zerfall Bedaiums. 476 Zerst&#246;rung der
        Kolonialstadt Juvavum durch die germanischen Heruler. 482
        Hlg. Severin, fr&#252;hchristlicher Schutzpatron Bayerns
        und &#214;sterreichs. 488 R&#228;umung Ufernoricums durch die
        R&#246;mer. 535 bis 540 Landnahme der Bajuwaren im Chiemgau</p>
        </td>
        <td valign="top" width="26%">Germanisch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">600-1100</td>
        <td valign="top" width="46%">7. Jhrh. Iroschottische
        Mission in Bayern. 718 Hlg. Rupert &#134;; fr&#228;nkischer
        Kirchenorganisator im Chiemgau mit Bischofssitz in
        Salzburg. Mitte des 8. Jhrh. Gr&#252;ndung der
        Benediktinerkl&#246;ster Herren- und Frauen-Chiemsee (Herzog
        Tassilo)</td>
        <td valign="top" width="26%">Althochdeutsch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">1100-1500</td>
        <td valign="top" width="46%">&nbsp;</td>
        <td valign="top" width="26%">Mittelhochdeutsch</td>
    </tr>
    <tr>
        <td valign="top" width="27%">1500 - Jetztzeit</td>
        <td valign="top" width="46%">&nbsp;</td>
        <td valign="top" width="26%">Neuhochdeutsch</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>&#220;bersicht der
Cham-Fl&#252;sse</i></b></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top" width="34%">Cama</td>
        <td valign="top" width="66%">Nebenflu&#223; der Wolga</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kem</td>
        <td valign="top" width="66%">Flu&#223; in Karelien</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamennoje</td>
        <td valign="top" width="66%">See in Karelien</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kemi-Joki</td>
        <td valign="top" width="66%">Flu&#223; in Finnland</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamcik</td>
        <td valign="top" width="66%">Flu&#223; vom Kleinen Balkan,
        Bulgarien</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamon</td>
        <td valign="top" width="66%">Nebenflu&#223; der Memel,
        Ostpreu&#223;en</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamenka</td>
        <td valign="top" width="66%">Nebenflu&#223; der Narew, Polen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamienna</td>
        <td valign="top" width="66%">Nebenflu&#223; der Weichsel,
        Polen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamionka</td>
        <td valign="top" width="66%">Nebenflu&#223; der Brahe, Polen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamenz</td>
        <td valign="top" width="66%">Bach zur Stolpe, Pommern</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamnitz</td>
        <td valign="top" width="66%">Nebenflu&#223; der Iser,
        Schlesien</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kemnitz</td>
        <td valign="top" width="66%">Bach zur Bober, Sachsen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kemnitz</td>
        <td valign="top" width="66%">Bach zur Wei&#223;en Elster,
        Sachsen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Chemnitz</td>
        <td valign="top" width="66%">Nebenflu&#223; zur Zwickauer
        Mulde, Sachsen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Chemnitz</td>
        <td valign="top" width="66%">Bach zur Freiburger Mulde,
        Sachsen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamper</td>
        <td valign="top" width="66%">See in Holstein</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kein- oder Kamnitzbach</td>
        <td valign="top" width="66%">zur Rodach/Obermain</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kem- oder Kimbach</td>
        <td valign="top" width="66%">zum Main bei Wertheim</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kimbach</td>
        <td valign="top" width="66%">Nebenflu&#223; zur
        M&#252;mling/Main, Odenwald</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamp</td>
        <td valign="top" width="66%">Nebenflu&#223; der Donau,
        Nieder&#246;sterreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kammer-See</td>
        <td valign="top" width="66%">= Attersee,
        Nieder&#246;sterreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Cham (Chambe)</td>
        <td valign="top" width="66%">Nebenflu&#223; des Regen, Bayer.
        Wald</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kam- oder Kammbach</td>
        <td valign="top" width="66%">Nebenflu&#223; zur
        Donau/Schwaben</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kobenz (Chumbenza,
        Kambantia)</td>
        <td valign="top" width="66%">Bach, Steiermark</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Kamker</td>
        <td valign="top" width="66%">Bach im Wettersteingebirge</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Zemm (Cemm)</td>
        <td valign="top" width="66%">Nebenflu&#223; der Ziller,
        Zentralalpen</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Como</td>
        <td valign="top" width="66%">See in Oberitalien</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Cambon (Cambion)</td>
        <td valign="top" width="66%">Nebenflu&#223; der S&#246;vre,
        Frankreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Camiole (Camisola)</td>
        <td valign="top" width="66%">Bach im Departement
        Var/Frankreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Combade</td>
        <td valign="top" width="66%">Flu&#223; bei Limoges/Frankreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Combeaute</td>
        <td valign="top" width="66%">Flu&#223; in den
        Vogesen/Frankreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Combs</td>
        <td valign="top" width="66%">Flu&#223; in der Bretagne,
        Frankreich</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Cam (Camba)</td>
        <td valign="top" width="66%">Flu&#223; bei Cambridge, England</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Camei River</td>
        <td valign="top" width="66%">Flu&#223; in Cornwall, England</td>
    </tr>
    <tr>
        <td valign="top" width="34%">Camoge</td>
        <td valign="top" width="66%">Flu&#223; in Irland</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
