<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Direktorat</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>
<h3 align="center">Naturwissenschaftlicher
Trakt und Pausenhalle</h3>

<p>Nach intensiver Vorbereitung und Planung und nach dem Ankauf
von 7500 qm Baugrund (Rafenauer-Wiesen) beschlo&#223; der Gemeinderat
am 22. 8. 1972 den Endausbau des Ludwig-Thoma-Gymnasiums als IV.
Bauabschnitt: Errichtung des Naturwissenschaftlichen Traktes,
einer Pausenhalle, einer Sporthalle und der entsprechenden
Au&#223;enanlagen.</p>

<p>Da bereits der Raumbedarf f&#252;r die k&#252;nftige Kollegstufe zu
ber&#252;cksichtigen war, erstellte die Schule am 12. 9. 1972 das
&quot;revidierte Raumprogramm&quot;, das vom Staatsministerium am
16.10.1972 genehmigt wurde. Die Errichtung einer Doppelturnhalle,
die im Raumplan mit der Abmessung von 42 m x 22,5 m vorgesehen
war, wurde bis zur endg&#252;ltigen Kl&#228;rung der Hallengr&#246;&#223;e
zur&#252;ckgestellt. Nachdem auch das Staatsministerium der Finanzen
seine Zustimmung erteilt hatte, wurde durch die Regierung von
Oberbayern der Naturwissenschaftliche Fachklassentrakt
schulaufsichtlich gew&#252;rdigt und die Baugenehmigung erteilt.</p>

<p>Der Marktgemeinderat Prien konstituierte am 28.2.1973 den
&quot;Ausschu&#223; f&#252;r den Endausbau des
Ludwig-Thoma-Gymnasiums&quot;, dem neben vier Herren des
Gemeinderates Herr 1. B&#252;rgermeister Franz Seebauer, Herr
Kreisbaudirektor Dipl.-Ing. Peter Frank, die die Oberleitung
wahrnehmenden Architekten Dipl.-Ing. Lorenz Linseis und Joachim
Wolff und das Direktorat angeh&#246;ren. Aufgabe dieses Ausschusses
ist es, die Detailma&#223;nahmen des Neubaues vorzubereiten und dem
Gemeinderat zur Beschlu&#223;fassung vorzulegen.</p>

<p>Am 11. 5. 1973 erfolgte die Ausschreibung der Bauma&#223;nahmen.
In den Bauvertr&#228;gen wurden als Baubeginn der 16.7.1973, als
Termin der Fertigstellung des Rohbaues Ende Dezember 1973 und als
Zeitpunkt der Endfertigung der Dezember 1974 festgelegt.</p>

<p>Der Neubau, der durch einen Quergang mit dem Altbau Trakt
II/III verbunden ist, umfa&#223;t 3 Stockwerke und enth&#228;lt alle
naturwissenschaftlichen Fach- und Unterrichtsr&#228;ume f&#252;r Physik,
Chemie und Biologie, die Kollegiaten-Arbeitsr&#228;ume und den Raum
f&#252;r die Bibliothek. Dieser soll sp&#228;ter zusammen mit der Lehrer-
und Studienbibilothek und den einzelnen Fachb&#252;chereien zu einer
Zentralbibliothek ausgebaut werden.<br>
Die R&#228;ume f&#252;r Sprachlabor und Computer sind ebenfalls
ber&#252;cksichtigt. Der Einbau der entsprechenden Ger&#228;te wird
vorbereitet.<br>
Damit erf&#252;llt der naturwissenschaftliche Trakt bautechnisch und
in seiner Inneneinrichtung alle modernen technischen und
p&#228;dagogischen Belange.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="600">
    <tr>
        <td valign="top"><img src="Bau_01.jpg" width="595"
        height="415"></td>
    </tr>
</table>
</center></div>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Doppelturnhalle</h3>

<p>Das Staatsministerium f&#252;r Unterricht und Kultus genehmigte am
23. 10. 1972 das Raumprogramm f&#252;r die Doppelturnhalle im Ausma&#223;
von 42 m x 24 m. Die Regierung von Oberbayern w&#252;rdigte mit
Schreiben vom 12.1.1973 diese Doppelturnhalle schulaufsichtlich.</p>

<p>Nachdem das Staatsministerium der Finanzen seine Zustimmung
erteilt hatte, beschlo&#223; der Gemeinderat Prien am 2.3.1973 den
Bau dieser Doppelturnhalle. Auch hier wurden Details und
Einrichtungsfragen von dem &quot;Ausschu&#223; f&#252;r den Endausbau des
Ludwig-Thoma-Gymnasiums&quot; vorberaten und dem Gemeinderat zur
Beschlu&#223;fassung unterbreitet. Am 21.5.1973 wurde mit der
Errichtung der Fundamente begonnen. Als Abnahme- und
&#220;bergabedatum wurde der 18.2.1974 festgelegt. Die
Gesamt&#252;bergabe an das Gymnasium soll am 30.3.1974 erfolgen.</p>

<p>Freisportanlagen, Allwetterplatz, Rasenspielplatz,
Weitsprunganlage, Hochsprunganlage, Kugelsto&#223;anlage und Laufbahn
befinden sich noch im Stadium der Planung. Grund daf&#252;r ist, da&#223;
aus Platzmangel nicht alle Freisportanlagen in unmittelbarer
N&#228;he des Gymnasiums angelegt werden k&#246;nnen.</p>

<p>Die Schule darf hier nochmals allen danken, durch deren
Zielstrebigkeit und stetes, unerm&#252;dliches Bem&#252;hen der
Naturwissenschaftliche Trakt und die Doppelturnhalle erbaut
werden k&#246;nnen. Besonderer Dank darf hier nochmals Herrn Landrat
Georg Knott, Herrn 1. B&#252;rgermeister Franz Seebauer, Herrn
Dipl.-Ing. Peter Frank, allen Damen und Herren des Gemeinderates,
besonders Dipl.-Ing. Wilhelm Kessler und Herrn Hans Summerer,
dann dem langj&#228;hrigen vormaligen Direktor unserer Schule, Herrn
Ministerialbeauftragten Dr. Felix Ammer, auch Herrn Franz Stephan
(Rafenauer-Bauer) der sich bereiterkl&#228;rte, den Bauplatz an die
Gemeinde zu verkaufen, ausgesprochen werden.</p>

<p>Auch die &quot;B&#252;rgerinitiative f&#252;r den Turnhallenbau des
TuS Prien&quot;, die durch eine weite Verbreitung des
Sportgedankens und durch bedeutende finanzielle Zuwendungen
dazugeholfen hat, da&#223; die Doppelturnhalle verwirklicht werden
kann, darf hier besonders erw&#228;hnt werden.</p>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Reifepr&#252;fung</h3>

<p>Der Reifepr&#252;fung unterzogen sich 16 Sch&#252;lerinnen und 17
Sch&#252;ler unserer Schule, ferner 2 Privatsch&#252;ler. 15 Damen und 18
Herren, darunter einem Privatsch&#252;ler, konnte in einer kleinen
Feier am 8.6.1973 im Lehrerzimmer das Reifezeugnis ausgeh&#228;ndigt
werden.<br>
Von den Abiturienten beabsichtigen 8 naturwissenschaftliche
F&#228;cher, 2 das Lehramt, 7 Medizin, 4 Rechtswissenschaft, 3
Pharmazie und einer Land- und Forstwirtschaft zu studieren. Sechs
gaben als Studienziel andere F&#228;cher an, einer hat sich noch
nicht entschieden.</p>

<p>Der Vorpr&#252;fung unterzogen sich 14 Sch&#252;lerinnen und 28
Sch&#252;ler der 12. Klassen unserer Schule und ein Privatsch&#252;ler in
den F&#228;chern Englisch bzw. Mathematik.</p>

<p>F&#252;r das Aufnahmeverfahren in die 5. Klasse des kommenden
Schuljahres wurden 131 M&#228;dchen und Knaben angemeldet, von denen
sich 31 dem Probeunterricht zu unterziehen hatten, der vom 7.5.
bis 9.5.1973 in Zusammenarbeit mit der Grundschule Prien
durchgef&#252;hrt wurde. Ein Drittel der am Probeunterricht
teilnehmenden Sch&#252;ler konnte den Anforderungen nicht gen&#252;gen
und mu&#223;te so abgewiesen werden. Der Unterricht in den 5. Klassen
findet im n&#228;chsten Jahr wieder in 3 Abteilungen statt. Der
Aufnahmeausschu&#223; dankt Frau Oberlehrerin Platz von der
Hauptschule Prien f&#252;r ihre sachkundige und verantwortungsvolle
Mitarbeit bei der Vorbereitung und Durchf&#252;hrung des
Probeunterrichts.</p>

<p>Am 14., 16. und 17.Juli 1973 fanden die
Feststellungspr&#252;fungen zum Erhalt der Oberstufenreife f&#252;r 3
Sch&#252;lerinnen und 6 Sch&#252;ler statt, die bisher eine Privatschule
besucht haben.</p>

<p>Der Elternbeirat hielt unter dem Vorsitz von Frau Ingeborg
Steger vier Sitzungen ab. Da der Elternbeirat sich in diesem
Jahre nicht mit F&#228;llen zu befassen hatte, bei denen die
Schulordnung die Mitwirkung dieses Gremiums vorschreibt, konnte
er sich ausschlie&#223;lich mit den die Schule und das Elternhaus
betreffenden Fragen befassen. So wurden die die Durchf&#252;hrung der
Skikurse betreffenden Fragen mit Eltern, Fachlehrer und dem
Sch&#252;lerausschu&#223; besprochen. Dankenswerterweise erkl&#228;rten sich
auf Anregung des Elternbeirates jeweils ein Vater oder eine
Mutter bereit, als weitere Betreuungs- und Aufsichtsperson bei
den Skikursen die Fachlehrerinnen bzw. Fachlehrer und die
begleitenden Lehrerinnen bzw. Lehrer zu unterst&#252;tzen. Diese
Ma&#223;nahme stellt eine gro&#223;e Entlastung f&#252;r die Lehrkr&#228;fte dar
und erm&#246;glicht ein gr&#246;&#223;eres Eingehen auf die W&#252;nsche der
Sch&#252;ler und ein weitgespanntes Angebot in den &#220;bungs- und
Freizeiten w&#228;hrend der Skikurse. Auf Initiative des
Elternbeirates hielt der Facharzt f&#252;r Frauenkrankheiten, Herr
Dr. med. Horst Lehnert, Prien, sexualkundliche Vortr&#228;ge und
Aussprachen in verschiedenen M&#228;dchen- und Knabenklassen. Herr
Apotheker Dr. Fritz Reuther sprach in mehreren Klassen &#252;ber
Drogen und Drogenmi&#223;brauch. Der Elternbeirat beriet ferner die
Schulleitung bei den die Fahrsch&#252;ler und die Zugverbindungen
betreffenden Fragen.</p>

<p>Wie auch aus dem Bericht der Sch&#252;lermitverwaltung ersichtlich
ist, war die Zusammenarbeit zwischen Elternbeirat und
Sch&#252;lerausschu&#223;, wie auch mit dem Direktorat, erfreulich und
vertrauensvoll.<br>
Der Frau Vorsitzenden, den Damen und Herren des Elternbeirates
sei an dieser Stelle f&#252;r ihre Initiative, verst&#228;ndnisvolle und
harmonische Mitarbeit der Dank ausgesprochen.</p>

<p>Das Schulforum hielt in diesem Schuljahr zwei Sitzungen ab.
Die erste Sitzung, an der auch der Sch&#252;lerausschu&#223; teilnahm,
befa&#223;te sich sehr ausf&#252;hrlich mit den Fragen einer m&#246;glichen
Aktivierung der Arbeit der Sch&#252;lermitverwaltung, ferner mit der
Ausgestaltung der Skikurse und der Skiwettk&#228;mpfe, mit den
Studienfahrten und mit dem Problem der Aufenthaltsr&#228;ume f&#252;r die
Fahrsch&#252;ler. Au&#223;erdem wurden die Bereiche: politische Bildung,
Kulturfahrten und Unfallverh&#252;tungsma&#223;nahmen behandelt.<br>
Auch den Damen und Herren dieses Gremiums darf der Dank f&#252;r die
intensive und erfreuliche Zusammenarbeit ausgesprochen werden.</p>

<p>Da den Gymnasien allgemein zu wenig Mathematik- und
Physiklehrer zur Verf&#252;gung stehen, war es notwendig, in einigen
Klassen Mathematik- und Physikunterricht mit verminderter
Stundenzahl zu erteilen. Doch ist dies gerade an einem
Mathematischnaturwissenschaftlichen Gymnasium ein unerw&#252;nschter
Zustand. So wurden in verst&#228;rktem Ma&#223;e in fast allen Klassen
Lehrprogramme eingesetzt. Durch die programmierte Unterweisung
k&#246;nnen einmal Schwerpunkte im Unterrichtsgeschehen gesetzt
werden, zum anderen lassen sich gezielte und intensive Hinweise
und Hilfen f&#252;r die h&#228;usliche Vor- bzw. Nachbereitung geben. Die
mit Experimentiers&#228;tzen ausgestatteten Lehrprogramme f&#252;r Physik
sind auch ein Ersatz f&#252;r die physikalischen Sch&#252;ler&#252;bungen,
die wegen des akuten Lehrermangels nicht mit voller Stundenzahl
durchgef&#252;hrt werden k&#246;nnen. Die Programme, die in der Regel
auch f&#252;r die h&#228;usliche Nachbereitung geeignet sind, haben unter
anderem den Vorzug, da&#223; sie sich an das individuelle Lerntempo
des Sch&#252;lers anpassen.</p>

<p>An der Entwicklung von Lehrprogrammen ist unsere Schule durch
die Herren GP Josef Wittmann, OStR Friedrich Freyberger und GP
Theodor Schlatterbeck erheblich beteiligt. Zur Zeit sind 2
Mathematik-Programme und 2 Physik-Programme in der
unterrichtlichen Erprobung. Ein weiteres Physik-Programm hat die
Erprobungsphase bereits hinter sich und ist im Buchhandel
erschienen.</p>

<p>Die Elternvereinigung Ludwig-Thoma-Gymnasium mit Sch&#252;lerheim
e. V. Prien unterst&#252;tzt seit 1960 die Gemeinde, die f&#252;r den
Sachbedarf unseres Gymnasiums aufkommt.</p>

<p>Den freiwilligen F&#246;rderbetrag, den die Sch&#252;lereltern seit
der Verstaatlichung der Schule als freiwilligen monatlichen
Beitrag von DM 15 f&#252;r jedes Kind bezahlen, verwaltet sie. Auch
in diesem Jahre hat die Elternvereinigung der Schule einen
bedeutenden Betrag zur Anschaffung von Lehr- und
Unterrichtsmitteln &#252;bergeben. Dadurch konnten notwendige
Anschaffungen und Erg&#228;nzungen get&#228;tigt werden. Die Bibliotheken
der einzelnen Fachgruppen wurden auf den neuesten Stand gebracht.
Der Studienb&#252;cherei wurde ein gr&#246;&#223;erer Betrag zur Anschaffung
von Sachb&#252;chern und Werken, die zur Anfertigung von Referaten
und wissenschaftlichen Arbeiten anleiten, zugeteilt. In der
Lehrerb&#252;cherei wurde bei der Neueinstellung von B&#252;chern
besonderes Gewicht auf P&#228;dagogik und Psychologie gelegt. Dabei
wurden besonders die Gebiete Sch&#252;lerbeobachtung,
Sch&#252;lerbeurteilung, Sch&#252;lerberatung und Konfliktpsychologie
ber&#252;cksichtigt. Die vorhandenen Lexika und Sammelwerke wurden
erg&#228;nzt.</p>

<p>Unsere Schule beteiligt sich im besonderen Ma&#223;e am
internationalen Sch&#252;leraustausch.</p>

<p>Am 17.7.1973 wird sie 22 Sch&#252;ler aus Graulhet/Tarn
(S&#252;dfrankreich) in Prien am Chiemsee begr&#252;&#223;en, die bis zum
4.8.1973 bei deutschen Gastfamilien wohnen und bis zum 25.7.1973
am Unterricht teilnehmen werden. In der Zeit vom 26.7. bis 4.8.
haben Marktgemeinde und Schule ein umfangreiches Programm f&#252;r
die G&#228;ste aus Graulhet vorbereitet. Vom 4. bis 24.8.1973 werden
20 Sch&#252;ler und Sch&#252;lerinnen des Ludwig-Thoma-Gymnasiums Prien
einzeln bei franz&#246;sischen Gastfamilien in Graulhet zu Gast sein.
Die Stadt Graulhet hat ebenfalls ein reichhaltiges
Besucherprogramm vorbereitet. Die Schule versucht so, &#252;ber den
engeren Bereich hinaus zu wirken und f&#252;r die
V&#246;lkerverst&#228;ndigung t&#228;tig zu sein.</p>

<p><i>Dr. German Wei&#223;, OStD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><p align="center"><img
        src="Sonst_05.jpg" width="590" height="514"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Am 19.4.73 besuchte eine Abordnung
        der Patenstadt Graulhet (Tarn) das Ludwig-Thoma-Gymnasium</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="505">
    <tr>
        <td valign="top"><p align="center"><img src="Aus.jpg"
        width="510" height="290"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Besuch einer
        Abordnung aus Graulhet 1973</em></p>
        <p><em class="foto">StD Schwarz, OStD Dr. Wei&#223;, Frau Wei&#223;, Frau
        Hartinger, Redakteur Hartinger</em></p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
