<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>AG Umwelt</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">AG Umwelt</h3>

<p>Voller Elan und Optimismus arbeiteten wir noch vor einem Jahr
an unserem M&#252;llprojekt am LTG. Als Modellschule f&#252;r
Abfallentsorgung wollten wir Umweltbewu&#223;tsein beweisen.
Mittlerweile fielen dieser Schwung und das bei zahlreichen
Sch&#252;lerinnen und Sch&#252;lern beobachtete Engagement dem
Alltagstrott an der Schule zum Opfer. Allzuviel hat sich
jedenfalls nicht ge&#228;ndert. Die anfallende Restm&#252;llmenge am LTG
ist zwar nur noch halb so gro&#223; wie fr&#252;her, doch das ist wohl
&#252;berwiegend ein Verdienst des Reinigungspersonals, das t&#228;glich
M&#252;llmann spielt und den Abfall, der von Sch&#252;ler- und
Lehrerschaft in die falschen K&#252;bel geworfen wird, wieder
sorgf&#228;ltig trennt. Ist es zu kompliziert Papier vom Restm&#252;ll zu
trennen oder seine Bananenschale im Hof auf den Kompost anstatt
in den Papierbeh&#228;lter zu werfen? Wir sind auch ein wenig
entt&#228;uscht da&#223; f&#252;r Schulaufgaben, Kopien und Verwaltungsarbeit
nicht ausschlie&#223;lich das bei der Herstellung Wasser, Energie und
Rohstoff einsparende Recyclingpapier verwendet wird, das den
Kreislauf der Wiederverwertung perfekt machen w&#252;rde und das
immer noch einen zu kleinen Marktanteil hat. Wenigstens ist es
chlorfrei gebleichtes Papier, das -in dem unserer Meinung nach
immer noch zu gro&#223;en Restanteil- zum Einsatz kommt. Auch das
Recycling-Center steht noch verloren als etabliertes Provisorium
in der falschen Ecke des Schulhofes. Da die AG Umwelt nicht jeden
zum richtigen K&#252;bel tragen kann, blieb nur Kleinarbeit: F&#252;r den
Priener Umwelttag wurde eine neue Infowand zum Thema Bergwald
zusammengestellt das Schulbiotop wurde gereinigt und beobachtet,
ein M&#252;llquiz f&#252;r die 5. Klassen wurde durchgef&#252;hrt und ein
Info-Brief zum Thema M&#252;lltrennung an die Eltern der
&quot;Neuen&quot; entworfen. Vielleicht tr&#228;gt der gemeinsame
Tagesausflug am Jahresende dazu bei, die mittlerweile
eingetretenen Frusterscheinungen der AG Umwelt zu &#252;berwinden und
neue Motivationen f&#252;rs n&#228;chste Schuljahr zu gewinnen.</p>

<p><i>AG Umwelt</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="564"
        height="230"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Julian von Bentzel, 6a, Radfahrer</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
