<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Elternhaus und Schule</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Schulberatung</h3>

<p>Nach dem Beschlu&#223; der KMK ist Beratung von Sch&#252;lern und
Eltern Aufgabe eines jeden Lehrers und wird so auch
selbstverst&#228;ndlich geleistet. H&#228;ufig stellen sich aber
Schwierigkeiten im Schulbereich vielschichtig dar, sind
fach&#252;bergreifend oder schulart&#252;bergreifend, so da&#223; Fragen und
Probleme unter verschiedenen Aspekten zu betrachten sind. Aufgabe
des Beratungslehrers ist es, diese unterschiedlichen Aspekte zu
koordinieren und die Beratung entsprechend anzulegen. Die
T&#228;tigkeit des Beratungslehrers umfa&#223;t im wesentlichen zwei
Bereiche.</p>

<ul>
    <li>Schullaufbahnberatung</li>
    <li>p&#228;dagogisch-psychologische Einzelfallberatung.</li>
</ul>

<p>Die Schullaufbahnberatung orientiert in der Vielfalt der
M&#246;glichkeiten, die unser Schulwesen anbietet, wie z.B.
&#220;bertritt von der Primarstufe, Wechsel der Schulart Wahl der
Fremdsprachen und des Schulzweiges, F&#246;rderma&#223;nahmen. Sie weist
hin auf die jeweiligen Konsequenzen die mit dieser Entscheidung
verbunden sind. Die p&#228;dagogisch-psychologische
Einzelfallberatung versucht Hilfestellung zu geben bei
pers&#246;nlichen Konflikten und Problemen, sofern sie in Bezug
stehen zu Schule und Ausbildung. Zu diesen Fragen geh&#246;ren Lern-
und Leistungsschwierigkeiten, Probleme im Arbeitsverhalten,
Verhaltensprobleme. &#220;ber diese beiden Bereiche hinaus versucht
die Schulberatung den Sch&#252;lern die Bedeutung einer fr&#252;hzeitigen
Orientierung zu Berufszielen nahezubringen und vermittelt
M&#246;glichkeiten zur Information. Neben der Berufsberatung der 9.
Klassen durch das BIZ Rosenheim werden der Oberstufe Vortr&#228;ge
angeboten durch die Studienberater der M&#252;nchner Universit&#228;ten.
In Einzelgespr&#228;chen k&#246;nnen pers&#246;nliche Fragen zu Studium und
Beruf er&#246;rtert werden. Eine erfolgreiche Arbeit im Bereich der
Schulberatung kann niemals vom Beratungslehrer allein geleistet
werden, sie geschieht in der vertrauensvollen Zusammenarbeit mit
Kollegen, der Schulleitung, den Eltern und vor allem dem
betroffenen Sch&#252;ler selbst. Beratung ist nur dann sinnvoll, wenn
sie dazu f&#252;hrt die Entscheidungsfahigkeit des Ratsuchenden zu
unterst&#252;tzen und zu f&#246;rdern. Sie soll nicht f&#252;r jemanden
entscheiden, sondern M&#246;glichkeiten aufzeigen und dazu ermutigen,
selbstverantwortlich seinen Weg zu finden.</p>

<p><i>Heidi Bauer</i></p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>Am 15.10.1992 wurde der neue Elternbeirat f&#252;r die Schuljahre
92/93 und 94/95 gew&#228;hlt. Leider war die Beteiligung der Eltern
sehr gering! Neu in den Elternbeirat aufgenommen wurden Frau
Gertrud Osenst&#228;tter, Frau Dr. Christina Wildgruber, Herr G&#252;nter
Miersch und Herr Rudolf Unterstra&#223;er. Bei allen ausgeschiedenen
Mitgliedern m&#246;chten wir uns f&#252;r ihr gro&#223;es Engagement bei
teilweise jahrelanger Mitgliedschaft sehr herzlich bedanken.</p>

<p>Der Elternbeirat hat sich bisher in f&#252;nf Sitzungen mit
folgenden Veranstaltungen und Themen besch&#228;ftigt:</p>

<ul>
    <li><b>Kennenlernabend f&#252;r die Eltern und Lehrer der 5.
        Klassen:<br>
        </b>Zum zweiten Mal konnte im Herbst 1992 dieses Treffen
        durchgef&#252;hrt werden. Die Lehrer der 5. Klassen hatten
        Zeichnungen und Werkst&#252;cke der Kinder ausgestellt, und
        die von den Kindern selbstgefertigten Namensschilder
        erleichterten den Eltern die Kommunikation. Die Resonanz
        war so positiv, da&#223; wir die Veranstaltung regelm&#228;&#223;ig
        durchf&#252;hren m&#246;chten.</li>
</ul>

<ul>
    <li><b>Einrichtung der Pausenhalle:<br>
        </b>Da viele Fahrsch&#252;ler nicht sofort nach dem
        Unterricht nach Hause fahren k&#246;nnen, wurden zusammen<u> </u>mit
        der Schulleitung f&#252;nf neue Tischgruppen f&#252;r die
        Pausenhalle angeschafft, um den Sch&#252;lern das Arbeiten
        und Zusammensitzen zu erm&#246;glichen.</li>
</ul>

<ul>
    <li><b>Weitere Themen:<br>
        </b>Unter Mitwirkung des Elternbeirats wurde im Januar
        ein Drogeninformationsabend f&#252;r Eltern abgehalten.<br>
        Stundenausf&#228;lle und Vertretungen, neue Schulordnung und
        neue Raucherregelung, nicht jugendfreie Filme in der
        Mittelstufe, Klassenfahrten und Skilager,
        Aufkl&#228;rungsunterricht, u.v.a.m.</li>
</ul>

<ul>
    <li><b>Mithilfe der Planung und Gestaltung </b><strong>des
        Sommerfestes:<br>
        </strong>Der Elternbeirat bittet alle Eltern um rege
        Anteilnahme am Schulgeschehen. Wir k&#246;nnen ihre Probleme
        und Vorschl&#228;ge nur ber&#252;cksichtigen, wenn Sie sie auch
        an uns herantragen. Allen Abiturienten gratulieren wir
        sehr herzlich und w&#252;nschen ihnen Ihr den neuen
        Lebensabschnitt alles erdenklich Gute. Unser Dank gilt
        dem Lehrerkollegium und allen, die zum Gelingen des
        Schuljahres beigetragen haben.</li>
</ul>

<p><i>Dr. Ute Corell, Elternbeiratsvorsitzende</i></p>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Wie jedes Jahr, hat sich leider auch dieses Jahr gezeigt, da&#223;
die SMV fast nur aus den drei Sch&#252;lersprechern besteht Dies
konnte man schon gleich am Anfang sehen, als das SMV-Zimmer in
einen ertr&#228;glichen Zustand zu bringen war (was leider schon
wieder der Fall w&#228;re). Bis auf eine Sch&#252;lerin (dieser ein
herzliches Dankesch&#246;n!), blieb die gesamte Arbeit bei uns.
Besser sah es schon beim Unter- und Mittelstufenfasching aus, bei
dem die Tutoren einen wesentlichen Anteil f&#252;r die Gestaltung
beitrugen. &#220;berhaupt hat die Arbeit der Tutoren im Allgemeinen
sehr gut geklappt So wurde der Fasching ein toller Erfolg - auch
der Oberstufenfasching (sogar finanziell gesehen!) Eigentlich war
f&#252;r dieses Jahr ein gro&#223;es SMV-Seminar geplant. Ein solches
k&#246;nnte zu einer besseren Zusammenarbeit verhelfen und w&#228;re auch
ein toller Ansporn f&#252;r alle SMV-Aktiven. Nur bedarf es hierf&#252;r
einer langen Vorausplanung, schon allein um eine geeignete
Unterkunft zu bekommen. Deshalb konnte das Seminar erst f&#252;r
Anfang n&#228;chsten Jahres angesetzt werden, in der Hoffnung, da&#223;
dies dann jedes Jahr durchgef&#252;hrt werden kann. Als kleinen Trost
d&#252;rfen die Klassensprecher am Ende des Jahres an einem Ausflug
teilnehmen, der einen reinen Belohnungscharakter tr&#228;gt. Leider
war die Sch&#252;lersprecherarbeit von zwei Ungl&#252;cksf&#228;llen
&#252;berschattet. Sowohl Sylvain Rocher als auch Michael Rossi haben
sich Sportverletzungen zugezogen, wodurch jeweils mehrere
Tage/Wochen Krankenhausaufenthalt anstanden. Anschlie&#223;end waren
sie durch das Tragen eines Gipses (und zeitweise auch Kr&#252;cken)
nur bedingt einsatzf&#228;hig. In der Hoffnung, da&#223; die SMV-Arbeit
in Zukunft wieder reibungslos abl&#228;uft, gr&#252;&#223;en Euch Eure
Sch&#252;lersprecher: </p>

<p><i>Sylvain Rocher, K13<br>
Michaela Mattem, 11c <br>
Michael Rossi, 11c<br>
PS: Gro&#223;es Lob an die neue Kaktus-Mannschaft!</i></p>
</body>
</html>
