<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Zum Schuljahr</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Zum Schuljahr</h3>

<p>&quot;Ja mach nur einen Plan und sei ein gro&#223;es
Licht...&quot; (B.Brecht, Dreigroschenoper). Mit Pl&#228;nen ist es
so eine Sache, oft geht es mit ihnen nicht anders wie mit den
guten Vors&#228;tzen. So h&#228;lt es der lernf&#228;hige Realist eher mit
dem Grundsatz: &quot;Packen wir&#145;s an, wie's kommt&quot;.
Auch am Beginn eines neuen Schuljahres stehen nicht die gro&#223;en
Pl&#228;ne. Es gibt Geregeltes genug und auch die &#220;berraschungen
werden sich einstellen. Aber manchmal, f&#252;gen sich die Dinge wie
in magischer Anziehung so zusammen, da&#223; man am Ende glauben mag,
alles habe sich wie nach einem Plan entwickelt, &#220;berschrift 'Jugend-Freizeit-Fragen'.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_12.jpg" width="564"
        height="381"></td>
    </tr>
</table>
</center></div>

<a name="2"></a><P>&nbsp;</P>

<p align="center"><b>Neue Hausordnung</b></p>

<p>Einen kleinen Plan hatte es zu Jahresanfang gegeben, die
&#252;berf&#228;llige Novellierung der Hausordnung: Keine Raucherecke
mehr und kein Rauchen mehr in der unmittelbaren Schulumgebung,
Raucherlaubnis daf&#252;r im Kollegiatenraum f&#252;r K12 und K13 und
Neueinrichtung eines zweiten rauchfreien Aufenthaltsraums f&#252;r
die Kollegiaten. Es geh&#246;rt zu den besonders erfreulichen Dingen
dieses Jahres, da&#223; die gro&#223;e Mehrheit der Sch&#252;ler das Anliegen
der neuen Hausordnung verstanden hat und sich auch daran h&#228;lt.
Einige gibt es nat&#252;rlich immer, die man nicht &#252;berzeugen kann,
aber die haben es nicht mehr so leicht, ihr Publikum zu finden.</p>

<p>Nicht geplant, aber ganz zum Thema passend war das, was im
Laufe des Herbstes &#252;ber Entwicklungen in der Priener Jugend
bekannt wurde, bzw. in der Jugend, die sich in den sch&#246;nen
Sommermonaten im sch&#246;nen Prien angesammelt hatte. Verzweifelte
Eltern hatten sich an B&#252;rgermeister und Jugenamt gewandt. Der
Markt Prien, der sich ja nicht ungern die Bezeichnung
'Chiemseemetropole' gefallen l&#228;&#223;t sieht sich hier vor eine
schwer zu l&#246;sende Hausaufgabe gestellt Es ist h&#246;chste Zeit da&#223;
etwas unternommen wird, Forderungen gibt es schon lange: Appelle
an die Eltern m&#252;ssen her, ein Freizeit Zentrum mu&#223; her, ein
Betreuer mu&#223; her. Als dann gleichzeitig noch ein Haschisch-Deal
unter Priener Jugendlichen quer durch die Schullandschaft
aufgedeckt wurde, wurde am LTG ein wegen der
Hausordnungs&#228;nderung ohnehin geplanter kleiner Elternbrief zu
einem eher gro&#223;en Brief, der auch seine Wirkung nicht verfehlte,
nat&#252;rlich auch die Bissigkeiten derer erntete, denen er nicht
genehm war.</p>

<a name="3"></a><P>&nbsp;</P>

<p align="center"><b>Tutoren</b></p>

<p>Es ist eine Binsenweisheit, da&#223; es die traditionellen
Erziehungsstrukturen (was immer man auch darunter verstehen mag:
Mutter am Herd vielleicht kein Fernsehen) nicht mehr gibt und
da&#223; der Schule zus&#228;tzliche Erziehungsaufgaben zukommen, f&#252;r
die sie viel zu schlecht ger&#252;stet ist. Immer mehr m&#252;ssen oder
m&#252;&#223;ten sich die Lehrer auch um die Freizeit ihrer Sch&#252;ler
k&#252;mmern<u>,</u> z.B. auf Klassennachmittagen. Eine gro&#223;e
Bedeutung kommt hier der Arbeit der Tutoren zu. Auch hier mu&#223;
etwas unternommen, den Tutoren mehr Hilfe an die Hand gegeben
werden. Hier gab es einen Plan, ein Tutorenseminar &#252;ber zwei
Tage, zusammen mit den Sprechern der Unterklassen, f&#252;r die die
Tutoren zust&#228;ndig sind. Es mu&#223;te im abgelaufenen Jahr beim Plan
bleiben, f&#252;r den Herbst sind jedoch Termin und Quartier bereits
gebucht.</p>

<p>Mit &#130;Planung&#145; hat auch das Thema einer Beratung zu
tun, die wir heuer erstmals und zwar f&#252;r die 8. Klassen
angeboten haben. Die Referentin kommt von der Beratungsstelle der
Aktion katholischer Frauen in Prien, ihr Thema:
&quot;Verantwortungsbewu&#223;te Partnerschaft, Sexualit&#228;t und
Verh&#252;tung&quot;.</p>

<a name="4"></a><P>&nbsp;</P>

<p align="center"><b>Neue Lehrpl&#228;ne</b></p>

<p>&quot;...und mach noch einen zweiten Plan, gehn tun sie beide
...&quot; verlassen wir hier besser das Brechtzitat und hoffen
wir, da&#223; sie &quot;gehen&quot;, die neuen Lehrpl&#228;ne. &#220;ber
Jahre sind die Kommissionen beisammengesessen, um f&#252;r alle
F&#228;cher und alle Klassen neue Lehrpl&#228;ne zu erbr&#252;ten. Seit
Beginn des<b> </b>Jahres<b> </b>sind diese nun in den Klassen 5 -
11 in Kraft, in der Kollegstufe beginnen sie im n&#228;chsten Jahr.
Es kostet den Chronisten einige Beherrschung, sich an dieser
Stelle nicht &#252;ber den Sinn oder Wenigersinn solcher Reformen
auszulassen. Sicher ist eins: Eine Lehrplanreform ist auf jeden
Fall dann rentabel, wenn dadurch mehr Sch&#252;ler mit geringerem
Eigenaufwand bei gleichzeitig sinkender Lehrerarbeit in k&#252;rzerer
Zeit zu h&#246;herem Ausbildungsniveau kommen.</p>

<a name="5"></a><P>&nbsp;</P>

<p align="center"><b>Mitarbeit und Absenzen</b></p>

<p>Von Kindern wei&#223; man, wie schwer sie sich machen k&#246;nnen,
wenn sie nicht hochgehoben werden wollen, wie wenn sie
Zauberkraft &#252;ber die lokale Gravitationskonstante bes&#228;&#223;en.
Will man Sch&#252;ler auf ein h&#246;heres Ausbildungsniveau heben, kann
man &#228;hnliches erleben. Besonders in Vertretungsstunden wird mit
allen Tricks versucht, eine ersprie&#223;liche Unterrichtsarbeit zu
verhindern. Auch robuste Lehrkr&#228;fte werden da an im Grenzen
gebracht, andere sind bereits gesundheitlich zusammengebrochen.</p>

<p>Nicht viel anders ist es mit der Anwesenheitsmoral in den
oberen Klassen. Bei einer Stichprobe in der ersten Stunde des
Freitag nach Christi-Himmelfahrt fehlte in der K12 mehr als die
H&#228;lfte. Fare il ponte, die Br&#252;cke schlagen, nennen es die
Italiener, wenn sie an einem zwischen Feiertagen liegenden
Werktag Urlaub nehmen oder besser, erkranken. Den Verdacht hatten
wir auch hier, mu&#223;ten aber besch&#228;mt feststellen, da&#223; er falsch
war; denn zwei Stunden sp&#228;ter, als in drei Grundkursen Klausuren
stattfanden, waren (fast) alle da. Sie hatten lediglich die
ersten zwei Stunden geschw&#228;nzt, um noch rasch auf die Klausur zu
pauken. Krank wurde man erst nach der Klausur.</p>

<p>Leider sind halt auch die Auswirkungen auf den schulischen
Erfolg verheerend. Auch wenn die meisten irgendwie noch einen
Abschlu&#223; hinkriegen - die 'Geradenochs' am unteren Ende der
Notenskala gab es immer schon - so bleiben doch zu viele in den
beiden letzten Jahren am Gymnasium h&#228;ngen. Man f&#228;llt nicht
durchs Abitur, weil man oft genug schon vorher abgehen mu&#223;.</p>

<p>Es ist die Frage, ob solche Betrachtungen in eine Chronik mit
ihrem zeitlich engen Bezugsraum geh&#246;ren. Aber eine Chronik soll
auch ein Stimmungsbild geben. So ist Schule, so ist Gymnasium zur
Zeit.</p>

<a name="6"></a><P>&nbsp;</P>

<p align="center"><b>Sch&#252;leraustausch, Hilfsaktionen</b></p>

<p>Zu diesem &quot;So-sein&quot; geh&#246;rt auch viel Erfreuliches.
Die gro&#223;e Mehrzahl der Sch&#252;ler nimmt ihre Aufgabe ernst, und
die Stimmung ist gut. Man sp&#252;rt das daran, wie sich die Menschen
in der Schule begegnen, die Sch&#252;ler untereinander, die Lehrer
untereinander und alle miteinander. Man sp&#252;rt das auf
Klassenfahrten und den Fahrten des Sch&#252;leraustauschs. Dieser
hatte heuer einen besonders gro&#223;en Umfang. An die zehn Prozent
aller Sch&#252;ler waren in Graulhet, Valdagno oder Malahide und
hatten von dort Partner zu Gast.</p>

<p>Dreimal in diesem Jahr riefen wir zu Hilfsaktionen f&#252;r
notleidende Menschen auf: Vor Weihnachten sammelten wir Kleider
f&#252;r Kroatien. Im Februar beteiligte sich die Schule an einer
gro&#223;en Lebensmittelaktion f&#252;r Kroatien und brachte 7500.- DM
zusammen. Im Mai fuhren zwei unserer Kollegiaten, Sylvie Marx und
Sven Heiniger mit B&#252;rgermeister Eisenrichter in die Ukraine nach
Ushgorod und &#252;bergaben 27 Lebensmittelpakete (&#224; ca. 5O.-- DM)
und 12 Kleiderpakete an notleidende Familien. Allen Eltern
herzlichen Dank f&#252;r die Mithilfe. Gro&#223;es Lob verdient auch die
SMV. Diese Aktionen w&#228;ren ohne die Mitarbeit der Klassensprecher
nicht m&#246;glich gewesen.</p>

<a name="7"></a><P>&nbsp;</P>

<p align="center"><b>Unterrichtssituation</b></p>

<p>Ohne Erw&#228;hnung des weiterhin bestehenden Lehrermangels w&#228;re
die Chronik nicht vollst&#228;ndig. K&#252;rzungen gab es zu Jahresbeginn
in Musik, Erdkunde, Geschichte, Ethik und im differenzierten
Sport. Die Erkrankung von Frau Holicke wenige Wochen nach
Schuljahresbeginn brachte eine weitere L&#252;cke. Durch Vermittlung
des Elternbeirats konnte f&#252;r den D-Unterricht von Frau Holicke
Herr Dobersalske gewonnen werden, ihre Lateinklasse &#252;bernahmen
Frau Rieder und Herr Regnet in Mehrarbeit.</p>

<p>F&#252;r Musik wurde zum Halbjahr StRef. Heidi Speth zugewiesen,
so da&#223; hier nun wieder voller Unterricht gegeben werden konnte.
Auch das Orchester konnte durch Frau Speth wieder zum Proben
gebracht werden. Ebenfalls zum Halbjahr kam leihweise f&#252;r 4
Wochenstunden vom Gymnasium Gars Frau Nenninger (Wirtschaft,
Sport), was nach Umschichtung die K&#252;rzung in Erdkunde beendete.
Frau Dobmeier hilft f&#252;r zwei Jahre in Kunsterziehung aus,
wodurch erst ein zweiter Leistungskurs Kunst m&#246;glich wurde.</p>

<p>Die Zahl der Neuanmeldungen liegt auf der gleichen H&#246;he wie
in den beiden Jahren zuvor, d.h. es wird wieder drei randvolle 5.
Klassen geben. Insgesamt ist die Sch&#252;lerzahl gegen&#252;ber dem
Vorjahr um etwa 20 gestiegen, ein gleicher Zuwachs wird f&#252;rs
kommende und f&#252;r weitere Jahre erwartet.</p>

<a name="8"></a><P>&nbsp;</P>

<p align="center"><b>Lehrkr&#228;fte</b></p>

<p>Vier Lehrkr&#228;fte sind im Laufe des Jahres ausgeschieden: Bei
Frau Holicke sind es gesundheitliche Gr&#252;nde, die sie ihren
Dienst wohl nicht mehr aufnehmen lassen. Frau Holicke hat der
Schule ihre eigene Pr&#228;gung gegeben und sie hat viel -vielleicht
zu viel - Kraft in ihre Unterrichtsarbeit und vor allem das
Schultheater gesteckt. Die gro&#223;en Inszenierungen trugen nicht
nur den Namen und den Geist der Schule nach drau&#223;en, es wurde
hier auch unsch&#228;tzbare Erziehungsarbeit geleistet.</p>

<p>Herr Beyer ist zum Halbjahr in den Ruhestand getreten. Er, der
sich w&#228;hrend Sitzungen gern die Charakterk&#246;pfe seiner
Kolleginnen und Kollegen vorgenommen hat, war selbst eine
Lehrerpers&#246;nlichkeit mit ausgepr&#228;gtem Charakter. Seine Arbeit
wird an anderer Stelle des Jahresberichts gew&#252;rdigt.</p>

<p>Gl&#252;cklicherweise konnte die freigewordene Stelle gleich
wieder besetzt werden. Herr O. Schindler wurde uns daf&#252;r
zugewiesen.</p>

<p>Ebenfalls in den Ruhestand entlassen wurde Pfarrer H.
Heimbucher. Seine Gemeindearbeit lie&#223; zuletzt nur noch zwei
Wochenstunden Unterricht am LTG zu, wir waren aber froh,
wenigstens diese kleine pers&#246;nliche Verbindung mit dem
Ortspfarrer zu haben. Pfarrer Heimbucher lebte das, was er
predigte und unterrichtete, auch selbst &#252;berzeugend vor. So fand
er aus seiner humorvollen Bescheidenheit heraus seinen Weg zum
Verstand und zu den Herzen seiner Sch&#252;ler.</p>

<p>Auch Dr. Langer, der zuletzt noch einen Grundkurs zum Abitur
f&#252;hrte, wird uns verlassen und sich h&#246;heren wissenschaftlichen
Aufgaben zuwenden. Nach seiner eben abgeschlossenen Habilitation
wird er einen Lehrauftrag an der Universit&#228;t Regensburg
&#252;bernehmen. Sein Unterricht war von pers&#246;nlicher &#220;berzeugung
getragen und wurde aus &#246;kumenischem Geist heraus gegeben. Vielen
wird unvergessen bleiben, was er f&#252;r das christlich-j&#252;dische
Verst&#228;ndnis geleistet hat. Auch seine Israel-F&#252;hrungen, an
denen einige Sch&#252;ler und Lehrer teilgenommen haben, wurden zu
bleibenden Erinnerungen.</p>

<p>Herr Grosch, der schon als Referendar bei uns war, wurde
inzwischen endg&#252;ltig ans LTG versetzt. Er hat gleich ein
arbeitsreiches Amt &#252;bernommen, die Redaktion dieses
Jahresberichts. Daf&#252;r ein besonderer Dank.</p>

<p>Viele haben mitgeholfen, das Jahr zu gestalten und zu einem
guten Ende zu bringen; nicht allen kann namentlich gedankt
werden, aber sie m&#246;gen<b> </b>versichert sein, da&#223; ihre
Mithilfe<b> </b>dankbar gesehen wird.</p>

<p>&nbsp;</p>

<p><i>Otto Schwarz</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_11.jpg" width="565"
        height="232"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Sabine Petke, 7b,
        Wandertag</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
