<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>StD Georg Beyer</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">StD Georg Beyer</h3>

<p>Das Fachk&#252;rzel war damals noch &quot;Z&quot;, f&#252;r Zeichnen,
als der Lehramtsassessor Georg Beyer dem Landschulheim
Marquartstein als junger Kunsterzieher zugewiesen wurde. Seine
Unterrichtsschwerpunkte waren aber von Anfang an nicht nur
Zeichnen oder andere gestalterische Techniken, sondern auch schon
Kunstgeschichte, und das in einer Zeit in der sie noch nicht so
wie heute im Lehrplan verankert war. &quot;Besonderes Geschick
bei der Interpretation von Beispielen aus der
Kunstgeschichte&quot; best&#228;tigte ihm sein erster Chef damals,
und so erlebte ich ihn 30 Jahre sp&#228;ter in einer Lk13-Stunde. Er
kennt die Meister und studiert ihre Techniken. Der englische
Aquarellmaler Turner ist sein besonderes Vorbild.</p>

<p>Am Chiemsee, auf seinen Inseln, an den Ufern, in den Mooren
fand Herr Beyer seine Motive, und kaum ein Tag verging, an dem er
nicht mit der Staffelei unterwegs war. &#220;ber meinem Schreibtisch
h&#228;ngt eine seiner Chiemseelandschaften. Die Bucht von
Schafwaschen. Eine aufziehende Wolkenfront liegt dunkel &#252;ber der
bleiern glatten Wasserfl&#228;che. Drau&#223;en vor der Bucht, auf dem
bewegten Fahrwasser vor der Herreninsel, ein schmaler glitzernder
Streifen, der den Blick auf die Lichtquelle hinlenkt, besser auf
die vielen Lichtquellen einer turnerischen Wolkenstimmung.
Kontrast und &#220;berleitung zugleich. Wasser, Wolken, Licht;
schmale Uferstreifen dazwischen, im atmosph&#228;rischen Blau sich
verlierend. Ein Segelboot, vielleicht dem sicheren Hafen
zustrebend vor dem aufkommenden Unwetter. Die straff
durchgesetzte Fock zieht das Boot voran, aber das Gro&#223;segel ist
in wilder Bewegung, von irgendeinem Man&#246;ver, das die Mannschaft
gerade unternimmt. So sieht einer ein Segelboot nur, wenn er
dessen Gesetze kennt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_10.jpg" width="564"
        height="531"></td>
    </tr>
</table>
</center></div>

<p>Ich mu&#223;te ihn etwas betteln, aber dann. gab mir Herr Beyer
doch seine Zustimmung, das Aquarell zum Umschlagsbild dieses
Heftes zu machen. Herzlichen Dank daf&#252;r, wie auch f&#252;r die in
vielen Lehrerratssitzungen entstandenen Kollegenkonterfeis (siehe
letzte Umschlagseite und Doppelseite in Heftmitte).</p>

<p>Den Zeichner Beyer finden wir in zahlreichen
Buchillustrationen. In die hunderte geht seine Serie &quot;Franz
und Flori&quot;, und wer die Einladungen unserer Schule zum
weihnachtlichen Musizieren, zur Hausmusik<b> </b>oder zu den
Auff&#252;hrungen der Theatergruppe aufgehoben hat, der besitzt eine
sch&#246;ne Sammlung von Original-Beyers.</p>

<p>Lassen wir &#252;ber dem K&#252;nstler Beyer den P&#228;dagogen Beyer
nicht zu kurz kommen. Seinen Sch&#252;lern vermittelte er nicht nur
gestalterische Fertigkeiten und Techniken, sondern auch die
richtige &#228;sthetische Grundhaltung. &#196;sthetik war ihm auch in den
einfachen Dingen des Alltags wichtig und nichts war ihm mehr
zuwider, als ein &quot;Saustall&quot; (Zitat Bitte um
Entschuldigung). Als sich Kollegiaten in ihren Zwischenstunden
auf der Marmorbank im Vorplatz zur Pausenhalle, der auch Verplatz
zum Beyerschen Zeichensaal war, eingenistet hatten und so manches
liegen lie&#223;en, was ein ordentlicher Mensch in den Abfalleimer
gibt stellte Herr Beyer Ausstellungstafeln genau vor diese
Marmorbank. Er erreichte<b> </b>sein Ziel, und zumindest dieser
Platz blieb sauber. B&#246;se Zungen behaupteten, es sei ihm weniger
um die Unordnung gegangen, vielmehr habe er das Wandfresko an
dieser Stelle, mit dem er sich nie hatte anfreunden k&#246;nnen,
verstecken wollen. So war er, so ist er, der Beyer Schorsch. Er
vertritt seine Meinung mit &#220;berzeugung. Aber er hat auch eine
Meinung, und auf seinen Rat ist immer Verla&#223;. Alles wurde prompt
erledigt. Im Handumdrehen waren seine Entw&#252;rfe f&#252;r Einladungen
oder Plakate da. Er kannte sich in der Materie aus, wu&#223;te, was
wirkt und wie eine Idee umzusetzen ist.</p>

<p>Was die neuen Lehrpl&#228;ne fordern, den Blick &#252;ber die
Fachgrenzen hinaus, das gab es bei Herrn Beyer immer schon.
Fachfremd unterrichtete er Mathematik und Biologie, er verwaltete
jahrelang die lernmittelfreie B&#252;cherei und redigierte bis 1986
zusammen mit Herrn Fellner den Jahresbericht. Selten gehen bei
einem Menschen Beruf und Passion so in eins. Es gab kein
trauriges H&#228;ndesch&#252;tteln bei seinem Weggehen, man freute sich
mit ihm &#252;ber seinen verdienten Ruhestand, weil man sich sicher
war, da&#223; es f&#252;r G. Beyer eine Zeit ausf&#252;llenden Schaffens
w&#252;rde.</p>

<p>Wer h&#228;tte das Leid geahnt, das ihn und seine Frau schon
wenige Wochen danach traf, als einer seiner zwei S&#246;hne mit dem
Boot auf dem Chiemsee verungl&#252;ckte. Das zu bew&#228;ltigen, ist wohl
der schwerste Auftrag f&#252;r den K&#252;nstler Beyer. Wir alle, seine
Freunde, w&#252;nschen ihm, da&#223; er aus der Kunst heraus Tr&#246;stung
und neue Kraft findet.</p>

<p><i>O. Schwarz</i></p>
</body>
</html>
