<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><p>&nbsp;</p>

<h3 align="center">&quot;Tausendmal willkommen in Irland&quot;</h3>

<p>Irish schools a big drag says visiting German Teacher!</p>

<p>Irish schools are a big drag, according to visiting German
teacher <strong>Andreas Bauer</strong>. What is very tiring for
our students is having to go to school all day until 4pm. In
Germany we start at 7.15am and finish at 12.15pm, explained Mr.
Bauer. All of the students are finding it a very long day, so we
are taking them out on a lot of excursions in the aftemoon. So
far the trips have included days out to the Dail, where they were
shown around by Deputy Nora Owen, and to the National Museum and
Malahide Castle. This is the fourth time that students from the
Ludwig-Thoma-Gymnasium in Prien am Chiemsee have participated in
an exchange with Malahide Community College. Half of the students
spend their three weeks in Malahide, while the other ten are
looked after by pupils from St. Marys Secondary School in
Baldoyle. But whereever the students are staying, they all gain
from their trip to Ireland, said Mr. Bauer. They benefit in the
field of their language studies, of course, but they are spending
three weeks in a foreign country and have to get used to the
other customs and habits and food, he said. lt is very good for
their character and personality to be doing this at their age,
and they come back very different people -they grow up a lot
during the three weeks. As well as taking part in all the normal
lessons, some of the 15- to 17-year-olds have been helping the
German language students to prepare for their oral exams, he
added. The Malahide Community College students can now look
forward to spending three weeks in the beautiful Bavarian
countryside during the summer as they visit their newly-made
friends. And, according to Mr. Bauer, some of those friendships
will survive much longer than just the extent of the exchange
trip.</p>

<p><i>The Independent, April 9th 1993</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Aus_01.jpg" width="562"
        height="376"></td>
    </tr>
    <tr>
        <td valign="top"><em>Sch&#252;leraustausch mit
        Malahide/Irland</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Cead mile failte</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="231">
    <tr>
        <td valign="top"><img src="Kunst_05.jpg" width="211"
        height="226"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">The Man. Symbol of St. Mathew.</em></td>
    </tr>
</table>
</center></div>

<p>&quot;Tausendmal willkommen in Irland&quot; sagt uns dieses
irische Sprichwort. Genauso sind wir uns vorgekommen, als wir
nach zwei aufregenden Flugstunden in Dublin ankamen. Der Empfang
durch unsere Gastgeber war ungeheuer herzlich. Aber schon am
darauffolgenden Montag lernten wir den harten irischen Schultag
kennen. Unterricht von 9.00 Uhr bis 16.00 Uhr, Mathe, Chemie,
Kunst, Geschichte etc. - alles in Englisch. Dann auch noch
Extra-Unterricht in Englisch f&#252;r uns - das grenzte nicht nur an
Arbeit das war Schwerstarbeit. Gott sei Dank konnten wir uns bei
einigen Ausfl&#252;gen und Besichtigungen erholen. Nach eineinhalb
Wochen Schulstre&#223; konnten wir endlich &quot;irish way of life&quot;
genie&#223;en. Nach unserem gro&#223;artigen, gemeinsamen Ausflug nach
Wexford lernten einige von uns noch zus&#228;tzlich manch herrliche
Landesteile Irlands im Westen und im S&#252;den kennen. Nach drei
Wochen, in denen fast kein deutsches Wort gefallen war und wir
schon fast in Englisch dachten und tr&#228;umten, nahmen wir schweren
Herzens, manche sogar mit Tr&#228;nen in den Augen, Abschied von den
irischen Familien. Wir hoffen, da&#223; wir unseren irischen Partnern
ein &#228;hnlich sch&#246;nes Erlebnis bieten k&#246;nnen, und da&#223;
vielleicht einige Freundschaften auf l&#228;ngere Zeit bestehen
bleiben.</p>

<p><i>Julia Bauer, Kl. 10c</i></p>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Graulhet &#150;
Prien 1993</h3>

<p>W&#228;hrend man auf Grund unseres Jahresberichts 1991 noch
vermuten konnte, da&#223; das LTG Prien bald ganz aus dem
Sch&#252;leraustausch mit Graulhet aussteigen w&#252;rde, hat sich die
Situation bereits im Jahr 1992 grunds&#228;tzlich gewandelt. Es soll
hier nachgetragen werden, da&#223; 1992 erstmals eine positive
Katastrophe stattfand: 42 Priener Sch&#252;ler besuchten 30
Graulheter Partner. Das bedeutet da&#223; viele Graulheter Eltern und
vor allem Lehrer des CES zus&#228;tzlich junge Priener aufnahmen, um
ihnen die Jugendbegegnung zu erm&#246;glichen. Der neue Principal des
CES, Monsieur G'styr, besuchte zudem Prien, um einen
pers&#246;nlichen Eindruck zu gewinnen. Damit verglichen sollte 1993
wieder ein gutes Normaljahr nach bew&#228;hrtem Muster werden und
wurde es auch, soweit man das jetzt schon sagen kann. Dieses Mal
nahmen 15 Sch&#252;ler des LTG der Klassen 7 mit 11 und jeweils etwa
gleich viele Realsch&#252;ler und Waldorfsch&#252;ler am Austausch teil.
Die Organisatoren, allesamt Mitglieder des internationalen
Freundschaftskreises Prien, mu&#223;ten sogar einige Anmeldungen
unber&#252;cksichtigt lassen, denn es w&#228;re unsererseits eine
Anma&#223;ung gewesen, die Graulheter Partner wiederum um
zus&#228;tzliche Pl&#228;tze zu bitten. Dank der Initiative einiger
Eltern gelang es am Ende doch, fast allen jungen Prienern die
gew&#252;nschte Teilnahme zu erm&#246;glichen. Was hat sich nun in den
beiden letzten Jahren ver&#228;ndert? Reiseplan und Besuchsorte
sicherlich nicht. Diese konnten kaum konventioneller sein. (Bei
uns: Chiemsee-Inseln, Salzbergwerk Berchtesgaden, M&#252;nchen). Auch
das umweltpolitische Interesse der Graulheter ri&#223; niemand vom
Stuhl. Es mu&#223; also wohl ein Wandel in der Einstellung der
Beteiligten stattgefunden haben. In der Tat erfuhren die
Organisatoren 1992 zum ersten Mal sehr deutlich, da&#223; eines der
wichtigsten Motive zur Teilnahme am Sch&#252;leraustausch mit
Frankreich das Interesse unserer jungen Leute war, neben
franz&#246;sischen vor allem auch deutsche Mitsch&#252;ler der jeweils
anderen Schulen kennenzulernen. Die Schulstadt Prien, die sich
mit Stolz seit Jahren der Vielfalt ihrer Bildungsangebote r&#252;hmt,
litt also darunter, da&#223; die interne Kommunikation vor Ort nicht
ausreichend stattfand, Auch daher also: Auf nach Graulhet!
W&#228;hrend sich die Besuchsziele auf dem Reiseweg (Orange,<b> </b>Avignon,
das Mittelmeer) und rund um die Partnerstadt (Albi, Cordes,
Gaillac, manchmal Castres, Carmaux u.a. Orte), sowie in Toulouse
(Innenstadt, Flugzeugfabrik)ebenfalls seit Jahren nicht
ver&#228;ndert haben - es sind dies auch heuer wieder die geplanten
Besuchsorte unserer Austauschsch&#252;ler -, fiel dem Verfasser im
vorigen Jahr eine Anregung des Waldorf-Kollegen Z&#252;hl sehr
angenehm auf. Er lie&#223; den kleinen Ort Lautrec von der Anh&#246;he
aus zeichnen, veranstaltete in Graulhet eine Bilderausstellung
und schenkte besonders gelungene Darstellungen der Gemeinde
Graulhet. Bravo! Das war eine Abkehr von der sonst &#252;blichen,
gelangweilt blasierten Konsummentalit&#228;t unserer Sch&#252;ler. Die
Graulheter Partner kamen heuer mit dem Bus, der in bew&#228;hrter
Weise von Pierrot (Monsieur Vaur) gesteuert wurde. Sie waren
j&#252;nger als sonst &#252;blich, wurden aber exzellent durch Herrn
Kollegen Renoux und seine beiden Begleiterinnen betreut. Auf
seiten der Eltern war ebenfalls ein gewisser Wandel zu sp&#252;ren.
Vor allem Waldorf-Eltern, z.B. die Familie Jochum, und
jugendliche Graulheter, die Familie Cornu, leisteten hilfreiche
Beitr&#228;ge zum Gelingen. Pers&#246;nlicher Einsatz der B&#252;rger tut not
und pa&#223;t auch gut zum 30-j&#228;hrigen Jubil&#228;um des
deutsch-franz&#246;sischen Freundschaftsvertrags. Es gibt 1993 noch
weitere Ver&#228;nderungen: Herr Kluge, der im n&#228;chsten Kalenderjahr
60 wird, fuhr nicht mit nach Graulhet. Frau Zeitlmann wurde
begleitet von der Kollegin Fritsch und Herrn Kollegen Willer.
Gab's 1993 sonst noch etwas? Ja. Am Abschiedsabend stand
Schnitzel auf der Speisekarte statt H&#228;hnchen. Und die Disco
Veranstaltung im LTG ging auch nicht schief. Ist das nichts? Wenn
man, wie der Verfasser, sein Leben Frankreich, seiner Kultur und
der Vers&#246;hnung unter den V&#246;lkern gewidmet und fast 20 Jahre
lang am Sch&#252;leraustausch aktiv mitgewirkt hat, sieht man die
neuen Entwicklungen mit Freude. In diesem Stil k&#246;nnte und sollte
es weitergehen. Es ist n&#228;mlich derzeit in Europa sehr leicht,
V&#246;lkerfreundschaften kaputtzumachen, zumal unter ehemaligen
&quot;Erbfeinden&quot; wie Frankreich und Deutschland. Tun wir
also - nachdem nunmehr die Priener Schulen selbst und nicht mehr
die Marktgemeinde Prien und ihre hilfreichen Geister die
verantwortlichen Organisatoren des Sch&#252;leraustauschs sind -
weiterhin unsere Pflicht und freuen uns, wenn in diesen
schwierigen Zeiten auf unserer Ebene etwas gelingt. Wolfgang
Kluge, langj&#228;hriger Betreuer des Sch&#252;leraustausches.</p>

<p><i>Wolfgang Kluge</i></p>
</body>
</html>
