<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrt nach Paris</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studienfahrt nach Paris</h3>

<p>&nbsp;</p>

<p>Am Montag, den 23.03.1993, brach eine Reisegruppe der K12 mit
den Lehrern Heidi Bauer, Hans Buchberger, Rudi Schmid und Josef
Adersberger zu ihrer Studienfahrt nach Paris auf Die F&#252;lle der
Eindr&#252;cke, die uns dort beinahe &#252;berw&#228;ltigte, verlangt eine
r&#252;ckblickende Systematisierung, um eine bleibende Erinnerung
sicherzustellen.</p>

<p><b>Deutsch-franz&#246;sische Freundschaft:</b></p>

<p>Auf dem Weg nach Paris machten wir in Verdun halt. Verdun -
Eckpfeiler der franz&#246;sischen Front im 1.Weltkrieg, wo in einer
sinnlosen &quot;Abn&#252;tzungsschlacht&quot; 600.000 junge M&#228;nner
ihr Leben lassen mu&#223;ten - ist heute Erinnerungsst&#228;tte. Auf den
&#220;berresten eines Forts steht inmitten eines riesigen
Soldatenfriedhofes ein gro&#223;es Monument dessen Kellerr&#228;ume mit
Knochenresten der get&#246;teten Soldaten aufgef&#252;llt sind. Diese
Anblicke, die uns ersch&#252;tterten. warfen in uns Fragen auf. Wie
war es m&#246;glich, da&#223; zwei V&#246;lker, die sich heute in
problemloser Freundschaft politisch und menschlich eng verbunden
f&#252;hlen, vor 80 Jahren als Erbfeinde einander unvers&#246;hnlich
gegen&#252;berstanden? Wie kann ein solches Bewu&#223;tsein und die
Bereitschaft, daf&#252;r in den Tod zu gehen, millionenfach erzeugt
werden?</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><p align="center"><img src="Stud_01.jpg"
        width="412" height="593"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><b>Das Stadtbild von Paris:</b></p>

<p>Schon der Eindruck, den wir von der Stadtanlage auf der Fahrt
vom Autobahnring quer durch die Metropole hin zu unserem Hotel
gewannen, war &#252;berw&#228;ltigend. Allein die Gr&#246;&#223;e dieser
Weltstadt war f&#252;r uns, die wir unsere Stadterfahrungen
haupts&#228;chlich aus M&#252;nchen beziehen, umwerfend. Aber nicht nur
die Gr&#246;&#223;e beeindruckte uns, ungewohnt war auch, mit welcher
unverkrampften Selbstverst&#228;ndlichkeit die Stadtplaner modernste
Architektur in das gewachsene Stadtbild einf&#252;gen, und dieses dem
Betrachter immer neue visuelle &#220;berraschungen, Ausblicke und
Vergleiche bietet. Als Beispiele seien hier etwa das Centre
Pompidou, der Eingangstrakt zum Louvre oder auch die futuristische
Trabantenstadt um den Arche de la France aufgef&#252;hrt.</p>

<p>&nbsp;</p>

<p><b>Paris und die Kultur:</b></p>

<p>Auch auf dem kulturellen Sektor hat die Stadt zweifellos eine
Sonderstellung unter den Weltmetropolen inne. Es ist kaum
vorstellbar, da&#223; in einer anderen Stadt ein &#228;hnlich gro&#223;es und
vielf&#228;ltiges Museumsprogramm angeboten wird, stellvertretend
seien hier nur das Mus&#233;e d'Orsay, der Louvre, das Picasso-Museum
und das Centre Pompidou mit seinen st&#228;ndig wechselnden
Ausstellungen genannt. Dieses kulturelle Angebot wird dabei nicht
etwa nur von Touristen genutzt, es ist vor allem auch die Pariser
Stadtbev&#246;lkerung, die massenhaft in diese Ausstellungen str&#246;mt.
Das konnten wir leidvoll an der im Centre Pompidou gezeigten
Matisse-Ausstellung erfahren, in die wir trotz zweist&#252;ndiger
Wartezeit nicht eingelassen werden konnten. &quot;Kultur&quot;
scheint in Paris einerseits selbstverst&#228;ndlicher Teil der
Lebenswelt eines gro&#223;en Teils der einheimischen Bev&#246;lkerung zu
sein, andererseits aber auch &quot;Exportartikel&quot; der
immense Anziehungskraft auf Besucher aus dem Ausland aus&#252;bt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_02.jpg" width="565"
        height="536"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Stud_03.jpg" width="565"
        height="536"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><b>Paris und die Parisfahrer.</b></p>

<p>Das Gelingen einer Studienfahrt h&#228;ngt aber nicht nur von den
ausgew&#228;hlten Reisezielen mit ihren Sch&#246;nheiten, sondern auch
von der Zusammensetzung der Reisegruppe ab. Zum entspannten
Gruppenklima trug Lothar, unser Busfahrer, bei, mit dem wir uns
gut verstanden. Zudem machten die liberalen Zugest&#228;ndnisse der
Lehrer an ihre &quot;Sch&#228;fchen&quot; den Aufenthalt in der Stadt
angenehm. Unvergessen bleibt uns die von Herrn Schmid angeregte
Feierstunde, die anl&#228;&#223;lich eines der sehr seltenen Siege des
HSV unbedingt abgehalten werden mu&#223;te. Insgesamt k&#246;nnen die
begleitenden Lehrer nur weiter empfohlen werden!</p>

<p><i>Stefanie v.Daumiller, Sylvie Marx, Sven Heininger</i></p>
</body>
</html>
