<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus dem
religi&#246;sen Leben</h3>

<h3 align="center">Katholische
Religionslehre</h3>

<p>Wie es die Tradition ist, begann das Schuljahr 1992/93 mit
einem katholischen und einem evangelischen Gottesdienst. Weitere
Schulgottesdienste fanden in der Adventszeit, am Ende des
Schuljahres und zum Abitur statt. Diese wurden &#246;kumenisch
gestaltet. In der Fastenzeit findet in der Pfarrgemeinde Prien
j&#228;hrlich das &quot;40-stiindige Gebet&quot; statt. Im Rahmen
dieser Veranstaltungen &#252;bernimmt die Schule die Gestaltung eines
Gottesdienstes. Mitgeholfen hat in diesem Jahr eine Musikgruppe
der Pfarrei Prien, der daf&#252;r herzlich gedankt sei. Zu
Besinnungstagen wurden die 8. Klassen (Frau Grillh&#246;sl, Pfarrer
Preis), die 11. Klassen (Frau Carell, Frau Grillh&#246;sl) und die
13. Klasse (Frau Grillh&#246;sl) eingeladen. Dieses Angebot wird von
den Sch&#252;lern gerne angenommen, bietet es ihnen doch durch das
Zusammensein<u> </u>in der Gemeinschaft und das gute Programm
solcher Tage ein intensiveres religi&#246;ses Erleben bei Diskussion,
Meditation und Gebet. Herr Dr. Langer wird unsere Schule mit
Ablauf dieses Schuljahres verlassen. Er hat eine Lehrt&#228;tigkeit
an der Universit&#228;t Regensburg angenommen. Vor allem in der
Oberstufe hat Dr. Langer in den letzten vier Jahren den
Religionsunterricht &#252;bernommen. Seine profunde Kenntnis des
Judentums brachte die Sch&#252;ler in Verbindung mit einem sonst
weniger ausf&#252;hrlich behandelten Wissensgebiet. Dr. Langer hat
Besuche der Synagoge in M&#252;nchen und dabei Treffen mit dem
ber&#252;hmten j&#252;dischen Schriftsteller Ben Chorin f&#252;r die Sch&#252;ler
organisiert. Eine von ihm und Pfarrer Exner geleitete Israelfahrt
zu den St&#228;tten unseres Glaubens f&#252;r interessierte Lehrer und
Sch&#252;ler war f&#252;r alle Teilnehmer ein eindrucksvolles Erlebnis.
Wir danken Herrn Dr. Langer f&#252;r seine engagierte, vielseitige
T&#228;tigkeit an unserer Schule und w&#252;nschen ihm f&#252;r die Zukunft
erfolgreiche wissenschaftliche Arbeit und alles Gute.</p>

<p><i>Barbara Carell</i></p>

<p>&nbsp;</p>

<h3 align="center">Besinnungstage</h3>

<p>Die Besinnungstage des Grundkurses Religion der K13 waren
einerseits gedacht als ein Atemholen und Kraftsch&#246;pfen zwischen
dem Abgeben der Facharbeit und dem letzten Anlauf zum Abitur und
andererseits als eine M&#246;glichkeit zur Selbstreflexion an einer
&quot;Lebenswende&quot;, dem &#220;bergang von der Schule in den
Beruf bzw. das Studium. Deshalb schlo&#223; sich die Thematik der
beiden Tage inhaltlich an das 3. Semester des Grundkurses an: Es
wurde diskutiert, reflektiert meditiert und die Frage ins Bild
umgesetzt: &quot;Was gibt meinem Leben einen Sinn?&quot;. Nur zu
Fu&#223; konnten wir die hoch in den Loferer Steinbergen romantisch
gelegene und im Winter v&#246;llig einsame Wallfahrt Maria
Kirchenthal erreichen und wohnten dort im 1694 erbauten
Exerzitienhaus der Di&#246;zese Salzburg, das uns Pater Benedikt von
Frauenchiemsee vermittelt hatte. Die Sch&#252;ler der Klassen 11a/b
hatten sich f&#252;r ihre Besinnungstage vor Ostern in Neubeuern mit
Herrn Kaplan Oberbauer die Thematik &quot;Sekten&quot;<b> </b>gew&#252;nscht,
ein zur Zeit &#228;u&#223;erst aktuelles<b> </b>und brennendes Problem,
man denke nur an die Aktivit&#228;ten der Scientology Church, die auf
ein Funktionieren des Menschen im System abzielt und von
Fachleuten als menschenverachtend und demokratiefeindlich
bezeichnet wird. In den Gespr&#228;chen &#252;ber Ziele, Methoden und
Attraktivit&#228;t von einzelnen Sekten stie&#223;en wir immer wieder zu
den Kernfragen des Christentums vor, wie etwa: &quot;Ist Jesus Christus
Sohn Gottes?&quot;. Zwischen den engagierten Diskussionen, in
denen unterschiedliche Ansichten teilweise hart aufeinander
prallten, konnten wir uns durch lustige Gemeinschaftsspiele
entspannen, die allen viel Spa&#223; machten.</p>

<p>Aufgrund der ausgezeichneten Zusammenarbeit<u> </u>mit der
Pfarrei Prien konnten die katholischen Sch&#252;ler aller 8. Klassen
unmittelbar nach der Firmung an Besinnungstagen in der
Wildsch&#246;nau/Tirol teilnehmen: F&#252;r 46 Sch&#252;ler standen sechs
Begleitpersonen unter Leitung von Herrn Pfarrer Preis zur
Verf&#252;gung. Bereits die Anfahrt wurde f&#252;r manchen Sch&#252;ler zum
Nervenkitzel: In steilen und engen Serpentinen kletterte der Bus
nach oben, und beim Blick in den tiefen Abgrund blieben
Schwindelgef&#252;hle und lautes Aufschreien nicht aus.<b> </b>Richtig
abenteuerlich wurde es dann am Abend, als wir in einer
hochalpinen Nachtwanderung, ausger&#252;stet mit Taschenlampen, durch
Schnee und Eis steil bergab stiegen. Die Tage endeten und
begannen jeweils mit einer von den Leitern vorbereiteten
Meditation. Am Montagmorgen besuchten wir dazu die Kirche in
Thierbach. Anschlie&#223;end ging es in Film und Diskussion um die
Thematik &quot;Sekten&quot;. Am Nachmittag beanspruchte ein
Dritte-Welt-Plan-Spiel die ganze Aufmerksamkeit der Sch&#252;ler.</p>

<p>Anl&#228;&#223;lich des Bunten Abends gaben einzelne Sch&#252;lergruppen
selbsterdachte Sketche und Lieder zum Besten. Dabei entdeckte
manch eine(r) seine (ihre) schauspielerischen F&#228;higkeiten und
Pfarrer Preis begeisterte alle mit seiner Ziehharmonika.
H&#246;hepunkt der Besinnungstage war die Eucharistiefeier, die alle
Sch&#252;ler mit vorbereitet hatten. Alle waren engagiert bei der
Sache: die Evangelien- und F&#252;rbittengruppen, die Gruppe, die
Stoffs&#228;ckchen n&#228;hte, um die Wippiduler-Pelzchen weiter zu
verschenken, und die zahlreichen S&#228;nger. In den Schulalltag
zur&#252;ckgekehrt meinten viele: &quot;Es war toll. Am liebsten
w&#252;rden wir gleich wieder fahren!&quot;</p>

<p><i>Verena Grillh&#246;sl</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><img src="Kunst_06.jpg" width="536"
        height="541"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Der Evangelische Religionsunterricht wurde in diesem Schuljahr
von Herrn StD Exner, Pfr. M&#252;hlnickel, OStR Dr. Crimmann, Pfr.
Heimbucher (bis 26.03.1993) und Pfr. z.A. Reuther (ab 19.04.1993)
erteilt. Es mu&#223;te kein Unterricht ausfallen, so da&#223; die
evangelischen Sch&#252;ler in jeder Hinsicht gut betreut werden
konnten. Da ab der Mittelstufe die Sch&#252;lerzahl im evangelischen
Religionsunterricht &#252;berschaubar bleibt konnte auch
seelsorgerlich auf Einzelprobleme ausf&#252;hrlich eingegangen
werden. In diesem Zusammenhang d&#252;rfte eine
Fortbildungsveranstaltung von allgemeinem Interesse sein, die Dr.
Crimmann am Internationalen Forschungszentrum f&#252;r Grundfragen
der Wissenschaften in Salzburg besucht hat. Es ging dort um das
Thema &quot;P&#228;dagogik als Therapie? - Therapie als
P&#228;dagogik?&quot;. Die Frage zeigt schon an, da&#223; es keineswegs
sicher ist ob es therapeutischen Unterricht geben kann. Prof. Dr.
G&#252;nther Bittner, Vorstand am Institut f&#252;r P&#228;dagogik an der
Universit&#228;t W&#252;rzburg und zugleich praktizierender
Psychotherapeut zeigte die Parallelen zwischen Psychotherapie und
praktischer P&#228;dagogik auf. So entspricht die therapeutische
Beziehung zwischen Therapeuten und Klient dem p&#228;dagogischen
Bezug zwischen Lehrer und Sch&#252;ler. In beiden F&#228;llen geht es um
helfende Gespr&#228;che. Der Therapeut versucht den Klienten &#228;hnlich
zu verstehen wie der Lehrer den Sch&#252;ler. Gleichwohl sind die
Differenzen nicht zu &#252;bersehen. Eine Therapie dauert in
Einzelgespr&#228;chen oft sehr lange, au&#223;erdem braucht es daf&#252;r die
Kompetenz des Therapeuten. Die Professionalit&#228;t des P&#228;dagogen
hingegen weist andere Akzente auf (Bezug zur ganzen Schulklasse,
didaktische Kompetenz). Dennoch sollten die therapeutischen
Nischen des Schulalltags genutzt werden. Im Religionsunterricht
der 11. Klasse wurden dazu etwa Sch&#252;ler aufgefordert, sich
spontan als Tier darzustellen. An der Tierzeichnung versuchte
dann die Schulklasse, die Eigenart und den Charakter des
jeweiligen Zeichners zu deuten. Hierbei kam es zu &#252;berraschenden
Ergebnissen. Beispielsweise haben sich zwei Sch&#252;ler als Igel
dargestellt beide Tiere sind jedoch unterschiedlich gezeichnet
und weisen auff&#228;llige Merkmale, die in einem Bezug zum Zeichner
stehen, auf. Der eine Igel hat die Borsten angelegt, h&#228;lt die
Schnauze nach oben, schnuppert in die Welt, lacht ein wenig, hat
ein gro&#223;es offenes Auge, gleichzeitig feste F&#252;&#223;e (fast
Elefantenf&#252;&#223;e). So steht auch der Zeichner mit beiden Beinen
fest auf dem Boden dieser Welt ist offen, kommunikativ. Der
andere Igel hingegen ist sehr klein, hat Stacheln zur Sicherung
weggestreckt, zeigt eine h&#252;bsche suchende Schnauze und ein
intensiv forschendes Auge. Dieser h&#252;bsche kleine Igel steht
ebenfalls in einem deutlichen Bezug zum Charakter des Sch&#246;pfers
(genauer: der Zeichnerin). Zumindest ergibt sich ein
Gespr&#228;chsthema f&#252;r die Einsch&#228;tzung der psychischen Situation
der beiden Sch&#252;ler-K&#252;nstler - ein Modell f&#252;r die Steigerung
der F&#228;higkeit zur Selbstwahrnehmung im Kontakt mit
Fremdeinsch&#228;tzung.<b> </b>Prozesse der Selbstfindung und
Identit&#228;ts-Stabilisierung k&#246;nnen so leichter auf den Weg
gebracht werden. Nach diesem Bericht &#252;ber die Fortbildung und
Praxis des Evangelischen Religionsunterrichts gilt es nun noch,
Herrn Pfr. Heimbucher ganz herzlich zu danken f&#252;r die m&#252;hevolle
Arbeit an unserer Schule, die seelsorgerliche T&#228;tigkeit und die
immer fr&#246;hliche Gestaltung der Schulgottesdienste. Herr Pfr.
Heimbucher ging nach dem Osterfest in den wohlverdienten
Ruhestand. Wir w&#252;nschen ihm Gottes reichen Segen in der nun auf
ihn zukommenden Zeit.</p>

<p><i>Dr. R.-P. Crimmann</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Vierzig Jahre als
Pfarrer in der Schule</h3>

<p>Vierzig Jahre habe ich als Pfarrer gewirkt. Nun bin ich in den
Ruhestand getreten, nachdem ich 65 Jahre alt geworden bin. Zum
T&#228;tigkeitsbereich des Pfarrers geh&#246;rt auch der
Religionsunterricht. Er gilt nicht nur, sondern er ist auch
wichtig, wichtig f&#252;r die Gesellschaft und f&#252;r die Gemeinde. Oft
habe ich &#252;ber diese Verpflichtung gest&#246;hnt. Mit gro&#223;en
Erwartungen sind wir jungen Pfarrer vor vier Jahrzehnten ans Werk
gegangen. Der Praxisschock war gewaltig. Wir waren kaum daf&#252;r
ger&#252;stet. Ich habe in fast allen Schularten Religionsunterricht
geben m&#252;ssen: in der Sonderschule, in der Berufsschule, in der
Realschule, in Grund- und Hauptschulen und schlie&#223;lich auch im
Gymnasium. Viel hat sich in den vierzig Jahren ge&#228;ndert. Fr&#252;her
waren Klassen mit gro&#223;er Sch&#252;lerzahl die Regel.
Verhaltensauff&#228;llige Kinder gab es auch, aber weniger als heute.
Der Wandel in den Familienstrukturen macht sich bemerkbar.
Drogenprobleme waren unbekannt. Kritische Infragestellung des
christlichen Glaubens waren selten. Die kirchliche Botschaft
hatte nach der Katastrophe des zweiten Weltkriegs, dessen Ende
erst acht Jahre zur&#252;cklag, einen hohen Stellenwert.
Zielvorstellung der kirchlichen Unterweisung war Verk&#252;ndigung
des Wortes Gottes in Form des Unterrichts. Der Glaube der Kinder
sollte geweckt und gest&#228;rkt werden. Der Lehrplan hatte die
biblische Heilsgeschichte zum Inhalt. Bald aber zeigten sich die
Grenzen dieser Konzeption. Denn sie nahm auf die Psychologie des
Jugendalters keine R&#252;cksicht. Kinder bis zu einem gewissen Alter
k&#246;nnen sich von den biblischen Geschichten begeistern lassen.
Sp&#228;ter aber wird das Interesse auf andere Ziele gerichtet. Wenn
Religion das ist was uns unbedingt angeht wie es der Theologe
Paul Tillich formuliert hat dann m&#252;ssen entsprechende Themen
gesucht werden. &#220;ber die sollte im Religionsunterricht
gesprochen<b> </b>werden. Das kam Ende der sechziger Jahre ins
Blickfeld der kirchlichen P&#228;dagogik. Das bedeutete eine
Umorientierung. Problembewu&#223;ter Unterricht war das Programm.
Waren in den siebziger Jahren die Fragen um Kriegsdienst
Aufr&#252;stung und Nachr&#252;stung die beherrschenden Themen, so galt
es in den achtziger Jahren Stellung zu nehmen zur
Suchtproblematik, dann auch zum Sektenwesen, Spiritismus und<b> </b>Aberglauben.
Auf der Suche nach neuen Formen der Fr&#246;mmigkeit fanden einige
junge Erwachsene Wegweisung bei der &#246;kumenischen Bruderschaft
von Taiz6. An den Pfingstfahrten dorthin, die von der
Kirchengemeinde veranstaltet wurden, nahmen Sch&#252;lerinnen und
Sch&#252;ler teil. Abgesehen von den ethischen Inhalten
besch&#228;ftigten uns zentrale Glaubensaussagen. Dabei mu&#223;te sich
der Pfarrer &#228;u&#223;erst kritischen Fragen stellen. Mit welchem
Recht k&#246;nne man sich auf die Auferstehung Jesu berufen, wie kann
man angesichts des wissenschaftlichen Fortschritts,
anthropologischer und philosophischer Erkenntnisse von Gott
reden, wie kann man sich auf eine Kirche berufen, in deren
Geschichte so viel Schuldhaftes geschehen ist? Hoffentlich haben
es die jungen Leute gemerkt, mit welcher Leidenschaft der Pfarrer
diesen Fragen nachgeht und nicht simple und fertige Antworten
parat hat. Verst&#228;ndlicherweise galt ihre Aufmerksamkeit oft mehr
der Sorge, wie sie bei der n&#228;chsten Schulaufgabe abschneiden.
Mag Vertrauen gewachsen sein zu einem Boten Jesu Christi, der
allerdings weit vom Vollkommenheitsideal entfernt ist.</p>

<p><i>Pfarrer Helmut Heimbucher</i></p>
</body>
</html>
