<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skilager</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Skilager</h3>

<p>Obertauern scheint das neue Stamm-Skigebiet des LTG zu werden!
Nach der Premiere im letzten Schuljahr wurden unsere Erwartungen
auch heuer wieder in jeder Hinsicht voll erf&#252;llt: sch&#246;ne
Unterkunft, gute Verpflegung, schneesichere Lage und
abwechslungsreiche Pisten - egal ob Anf&#228;nger, Fortgeschrittener
oder K&#246;nner, f&#252;r jeden &quot;Geschmack&quot; ist etwas dabei.</p>

<p>Alle drei Klassen (7a und 7c von 11. bis 16. Januar, 7b von 1.
bis 6. Februar) hatten zudem Gl&#252;ck mit dem Wetter und konnten so
unter besten Bedingungen und nat&#252;rlich dank der fachkundigen
Anleitung der begleitenden Lehrkr&#228;fte ihr skifahrerisches
K&#246;nnen verbessern. Ebenso wichtig wie das Skifahren ist
nat&#252;rlich stets die gemeinsame Abendgestaltung mit Spielen,
Tanz, Unterhaltung, Sport etc. Auch fachbezogene Informationen
&#252;ber Verhalten auf der Piste, Lawinenkunde und Umweltproblematik
geh&#246;ren dazu, denn gerade in der heutigen Zeit kommt die
notwendige Sensibilisierung der Sch&#252;ler im Umgang mit der Natur
beim Wintersport als dringende Aufgabe f&#252;r die Lehrer hinzu.</p>

<p>Ernsthafte und folgenschwere St&#252;rze auf der Piste hatten wir
zum Gl&#252;ck auch diesmal nicht zu beklagen, nur eine
Knieverletzung beim abendlichen Basketballspiel tr&#252;bte diese
positive Bilanz ein wenig - und nat&#252;rlich die Tatsache, da&#223; die
Klasse 7b wohl bereits von zu Hause einen Magen-DarmVirus
mitgebracht hatte, der dann aufgrund geh&#228;ufter Krankheitsf&#228;lle
die Heimreise bereits am vorletzten Tag der Woche sinnvoll
erscheinen lie&#223;.</p>

<p>F&#252;r n&#228;chstes Schuljahr haben wir bereits wieder drei
Skikurs-Wochen in Obertauern gebucht - eben weil es insgesamt so
sch&#246;n war! - und hoffen nun auf ebenso vern&#252;nftige,
hilfsbereite und kameradschaftliche Sch&#252;ler wie in diesem Jahr,
denn nur so ist ein harmonisches Skilager &#252;berhaupt m&#246;glich.</p>

<p><i>Brigitte Mitterer</i></p>
</body>
</html>
