<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Valdagno</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Valdagno - due volte</h3>
<p>&nbsp;</p>
<p align="center"><b>Sch&#252;leraustausch</b></p>

<p>Vor fast vier Jahrzehnten stand ich schon einmal an dieser
Stelle &#252;ber dem Steilufer des Gardasees bei S. Vigilio. Ein paar
Klassenkameraden zusammen waren wir mit dem Fahrrad hergekommen,
um den Traum aller Nachkriegsdeutschen vom Bella Italia nach zu
tr&#228;umen. Ich brachte ein Dia mit nach Hause, das mir bis heute
unvergessen ist: Glasklar das Wasser des Sees, in allen Farben,
lichtgr&#252;n, smaragd und tiefblau. Das Dia besitze ich noch, nur
seine Farben sind zu einem eint&#246;nigen Pastellbraun verbla&#223;t,
wie auch das Wasser des Sees heute. Ob ich damals die Gedenktafel
an der Pension direkt am Seeufer &#252;bersehen habe, oder ob sie
noch gar nicht da war? A. D. MCMXIII M. MARTIO ET APRILI VIR
ERVDITISSIMVS GERMANVS NATIONE,<b> OTTO HAHN, </b>QVI PRIMVS
ATOMORVM VIM WVENIT, CVM<b> EDITH JVNGHANS </b>VXORE PINGENDI
ARTIS PERITISSIMA IN HOC HOSPITIO ... BEATISSIMOS DIES
NVPTIALES EGIT: </p>

<p>Wer Otto Hahn war, wu&#223;te keiner der Gymnasiasten und
Realsch&#252;ler aus Prien und ihrer Partner aus Valdagno. Claudia
fand es gar nicht mehr so &quot;uncool&quot;, einmal Latein
gelernt zu haben: <i>&quot;Im Jahre 1913 in den Monaten M&#228;rz und April
verbrachte der hochgelehrte Otto Hahn aus Deutschland, der
als erster die Atomkraft entdeckte, mit seiner Frau Edith
Junghang einer &#252;beraus kunstfertigen Malerin, in dieser
Pension gl&#252;ckliche Flitterwochen. &quot;</i></p>

<p>Da&#223; Otto Hahn als erster Uranatome zum Platzen brachte, indem
er sie mit Neutronen bescho&#223;, interessierte dann nicht mehr so
sehr. Lustiger war es schon, mit einer auf dem Markt in Sirmione
erstandenen Wasserpistole auf die Begleitlehrerin zu schie&#223;en,
und Heidi Kappler fand das auch ihrerseits lustig, jedenfalls
platzte sie nicht. Die &quot;Entdeckung&quot; dieses
beschaulichen Platzes am See, die Pension (noch ohne G&#228;ste), ein
Minihafen (noch ohne Boote), eine Cafeteria (noch au&#223;erhalb der
Saison und geschlossen), verdankten wir einer Verlegenheit: F&#252;r
das teatro di Sabbioneta war keine F&#252;hrung zu erhalten gewesen,
so verlegten wir das Exkursionsziel an den Gardasee. Einmal
(fast) keine Besichtigung, keine Kirche, kein Theater, kein
Kastell. Alle waren froh, nicht nur die Sch&#252;ler, die Stimmung
war richtig gel&#246;st. Mehrst&#252;ndige F&#252;hrungen durch Mantua am Tag
zuvor hatten an den Kr&#228;ften gezehrt. 14 Sch&#252;lerinnen und
Sch&#252;ler aus Prien, je sieben vom LTG und der Realschule trafen
sich heuer mit ebenso vielen Partnern aus Italien, zuerst - schon
im Herbst - in Bayern (Inseln, M&#252;nchen, Regensburg), nun im
Vicentino und Trentino. Wichtiger als alle Tourenprogramme war
das gegenseitige Kennen- und Verstehenlernen. Wie geht es dort in
der, Schulen zu, wie in den Familien, wie bei uns? Wie sind die
Gleichaltrigen im Nachbarland? Eigentlich &#252;berhaupt nicht
anders. Man fand sich recht sympathisch, das war allenthalben zu
sp&#252;ren. Mit der Sprache gab es Probleme. Nichts gegen Englisch,
aber Italienisch w&#228;re doch eine so sch&#246;ne Sprache. Leider
beherrschte es keiner der deutschen Sch&#252;ler, man war ganz auf
das Deutsch der Italiener, und eben auf Englisch, angewiesen. Das
war aber auch das Einzige, was nicht ganz vollkommen war, sonst
kann man die ganze Begegnung nur als sehr gelungen bezeichnen.
Man denkt in der Situation vielleicht gar nicht daran, und das
ist gut so, aber jeder, der an einem solchen Austausch teilnimmt
tr&#228;gt eine Verantwortung gegen&#252;ber dem Gastland und gegen&#252;ber
seinem eigenen Land, das er vertritt. Bei dieser Gruppe war es
eine Freude dabeizusein, und alle, Sch&#252;lerinnen und Sch&#252;ler und
die Begleitlehrkr&#228;fte beider L&#228;nder verdienen Anerkennung und
herzlichen Dank</p>

<p align="center">&nbsp;</p>

<p align="center"><b>Lehrer in Valdagno</b></p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="LeVa_01.jpg" width="230" height="320"></td>
        <td><img src="LeVa_02.jpg" width="246" height="317"></td>
    </tr>
    <tr>
        <td align="center"><img src="LeVa_03.jpg" width="165"
        height="311"></td>
        <td align="center"><img src="LeVa_04.jpg" align="middle"
        width="188" height="282"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="330">
    <tr>
        <td valign="top" colspan="3"><p align="center"><img
        src="LeVa_05.jpg" width="326" height="480"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Noch ein zweites Mal erlebten wir s&#252;d-nachbarl&#228;ndische
Gastfreundschaft. Diesmal war es das LTG-Lehrerkollegium, das
&#252;ber ein Wochenende die Partnerstadt Valdagno, dazu Vicenza und
Padua besuchte. Zwei Tage reichten nur f&#252;r einen kurzen
Eindruck, lie&#223;en uns aber doch bei einem gemeinsamen Abendessen
mit der Schulleiterin und Lehrkr&#228;ften des Instituto Tecnico
Commerciale die Herzlichkeit der Kollegen unserer Partnerstadt
erleben. Ein Empfang durch den neuen B&#252;rgermeister von Valdagno
(mit deutscher Begr&#252;&#223;ungsrede), die Besichtigung eines gerade
im Aufbau befindlichen geologischen Museums in der Villa Valle
(wir waren die ersten Besucher; Rudi Schmid mu&#223;te wegen der noch
offen herumliegenden versteinerten Seeigel st&#228;ndig unter
Aufsicht gehalten werden), ein kurzer Spaziergang durchs
Stadtzentrum und eine halbe Stunde im Weinkeller Sold&#224; in S.
Quirico, das wars dann schon in Valdagno. Aber jedes Kennenlernen
beginnt mit einem ersten Besuch, und mancher ist schon s&#252;chtig
geworden. Wenn man, wie es uns zwei Begleitlehrern w&#228;hrend des
Sch&#252;leraustausches mit &quot;unserem&quot; Stammcafe passierte,
pl&#246;tzlich vom halben Stadtrat, der dort seine Nachsitzung hielt,
begr&#252;&#223;t wird, &quot;ecco, gli amici di Prien, buona sera,
benvenuti&quot;, dann ist die Suchtgefahr schon sehr gro&#223;.</p>

<p><i>O. Schwarz</i></p>
</body>
</html>
