<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>ELTERNBEIRAT</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">ELTERNBEIRAT</h3>

<p>Der Elternbeirat (EB) wurde im November 1982 neu gew&#228;hlt und
hat seither 4 Sitzungen abgehalten. An Gespr&#228;chsstoff hat es ihm
dabei bisher nicht gefehlt. Die Liste der Themen ist lang und
bunt. Sie umfa&#223;t so verschiedene Dinge wie Rudern, Tanzkurs,
Klassenfahrten, Musikwochenende usw. Eine blo&#223;e Aufz&#228;hlung
aller Themen w&#228;re recht langweilig; eine einigerma&#223;en
vollst&#228;ndige Inhaltsangabe w&#252;rde diesen Jahresbericht zu einem
Buch anwachsen lassen.</p>

<p>Ich will daher versuchen, die Schwerpunkte in der bisherigen -
noch recht kurzen - T&#228;tigkeit des EB herauszuarbeiten. Da&#223; da
keine spektakul&#228;ren Ergebnisse vorzuweisen sind, wird niemand
&#220;berraschen. Die Aufgabe des EB liegt auch sicher mehr darin,
Verst&#228;ndnis f&#252;r die verschiedenen Vorstellungen der Beteiligten
zu erwecken und dadurch zu mehr Gemeinsamkeit zu kommen, als
Neuerungen zu erfinden, die dann wom&#246;glich an unseren
beschr&#228;nkten M&#246;glichkeiten scheitern.</p>

<p>Diese <strong>Schwerpunkte</strong>, die sich bis jetzt
abzeichnen, sind:</p>

<p>1. Pflege der guten Beziehungen zur Schulleitung. </p>

<blockquote>
    <p>Hier haben die EB der letzten Jahre so gut vorgearbeitet,
    da&#223; das bestehende Vertrauensverh&#228;ltnis auch sehr offene
    und kritische Meinungs&#228;u&#223;erungen zul&#228;&#223;t und aush&#228;lt.
    Viele Anregungen aus dem EB finden ein offenes Ohr bei der
    Schulleitung und werden, wo es m&#246;glich ist, verwirklicht.</p>
</blockquote>

<p>2. Kontakte zu den Sch&#252;lern.</p>

<blockquote>
    <p>Da sich unsere Arbeit ja letzten Endes um die Sch&#252;ler
    dreht, hielten wir es f&#252;r richtig, von den Sch&#252;lern zu
    h&#246;ren, wo sie der Schuh dr&#252;ckt. Wir hatten daher (wie schon
    der vorhergehende EB) ein Treffen mit Sch&#252;lersprechern der
    Unterstufe, wo es sehr lebhaft zuging. Wir sollten dies
    beibehalten und vielleicht auch auf die Mittel- und Oberstufe
    ausdehnen.</p>
</blockquote>

<p>3. Die Verhindung zwischen EB und Elternvereinigung.</p>

<blockquote>
    <p>Die Elternvereinigung, die die Spenden der Eltern
    verwaltet und vergibt, ist durch die Neuwahl ihres Vorstandes
    personell enger mit dem EB verbunden, nachdem jetzt mit einer
    Ausnahme alle Vorstandsmitglieder auch dem EB angeh&#246;ren.
    Dies wirkt sich auch in der praktischen Arbeit so aus, da&#223;
    fast alle Fragen, die die Elternvereinigung betreffen, auch
    im EB besprochen und gemeinsam entschieden werden.</p>
</blockquote>

<p>Diesen drei Seiten unserer T&#228;tigkeit w&#252;rden wir gerne noch
eine vierte zuf&#252;gen: n&#228;mlich eine st&#228;rkere Verbindung zu den
Eltern, die wir repr&#228;sentieren. Hier sind die Verbindungen doch
recht sp&#228;rlich. Wir w&#252;rden es daher begr&#252;&#223;en, wenn k&#252;nftig
mehr Fragen, Anregungen, auch Kritik von den Eltern bis zu uns
dringen w&#252;rden. Wir sind gerne bereit, darauf einzugehen.</p>

<p><i>Gerhard Huber, Elternbeiratsvorsitzender</i></p>
</body>
</html>
