<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>MUSIKERZIEHUNG</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">MUSIKERZIEHUNG</h3>

<p>Die Arbeit im Bereich Musikerziehung am LTG verlief dank
ausreichender personeller Besetzung reibungslos. Interesse,
Arbeitswille und Einsatzfreudigkeit vor allem der an den
verschiedenen Musiziergruppen beteiligten Sch&#252;ler verdienen
hohes Lob! Ihnen sei f&#252;r ihre zus&#228;tzliche Arbeit im Ober- und
Unterstufenchor, Grundkurs Chor, Orchester, in Kammermusik,
Volksmusikgruppe, Orffspielgruppe, Bl&#228;sergruppe,
Blockfl&#246;tengruppe herzlich gedankt.</p>

<p>Der besondere Dank an dieser Stelle geb&#252;hrt aber den
Mitgliedern unserer - wegen ihres technisch-stilistisch und
musikalisch ausgereiften Spiels h&#228;ufig engagierten und in der
musikalischen &#214;ffentlichkeit sehr gefragten - Volksmusikgruppe:
Irmgard Kurz K13, Irmingard Wallner K13, Monika Wallner K12!</p>

<p>&quot;Sch&#246;n war's, mit euch zu arbeiten&quot; - und in diese
Bemerkung legt der Berichterstatter den Ausdruck des tiefen
Bedauerns ob der Aufl&#246;sung dieser ausgezeichneten und
liebgewordenen Stubnmusi, die beim 5. internationalen
&quot;Alpenl&#228;ndischen Volksmusik-Wettbewerb&quot; am 22./23.
Oktober 1982 vom ORF Innsbruck das Pr&#228;dikat &quot;Sehr gut&quot;
erspielte.</p>

<p>Weitere erw&#228;hnenswerte Ereignisse im Musikleben der Schule:</p>

<ul>
    <li>14. 7.82 &quot;Gastspiel&quot; des Schulorchesters in der
        Kinderheilst&#228;tte Aschau</li>
</ul>

<ul>
    <li>21.12.82 Weihnachtsmusizieren im voll besetzten, gro&#223;en
        Kursaal des Hotel Wagner: Schulorchester, Bl&#228;sergruppe,
        Blockfl&#246;tengruppe, Orffspielgruppe, Volksmusikgruppe,
        Oberchor, Unterchor, Grundkurschor. Solisten</li>
</ul>

<ul>
    <li>29. 6.83 Abiturschlu&#223;feier: A-cappella-S&#228;tze,
        vorgetragen vom Grundkurschor</li>
</ul>

<ul>
    <li>26. 7.83 Schuljahresschlu&#223;veranstaltung im gro&#223;en
        Kursaal. &quot;Mozart auf der Reise nach Prag&quot;:
        Schulspielgruppe und alle Musiziergruppen der Schule mit
        Musik Mozarts und Chors&#228;tzen altbayer. Meister.</li>
</ul>

<p><i>W. Bachleitner, S. Weyerer, D. Hitzbleck-Raak</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h4 align="center">Jugendkonzerte</h4>

<p>In diesem Schuljahr bekam das LTG f&#252;r vier Jugendkonzerte der
M&#252;nchner Philharmoniker erfreulicherweise je 40 Karten
zugeteilt, die sofort rei&#223;enden Absatz fanden. Diese Konzerte
bieten neben dem kleinen gesellschaftlichen Ereignis einer
M&#252;nchen-Fahrt, inklusive einer obligaten Wallfahrt zu Mac
Donald's, unseren jungen Leuten die einzigartige M&#246;glichkeit, in
der Atmosph&#228;re eines gro&#223;en Konzertsaales hautnahe
Instrumentenkunde zu erfahren und Literaturkenntnisse zu
erwerben, dazu ein renommiertes Orchester, Solisten und
Dirigenten von Weltrang kennenzulernen.</p>

<p>Das pers&#246;nliche Miterleben eines Konzertes ist schon aus
diesem Grund f&#252;r den jungen Menschen von unsch&#228;tzbarem Wert und
kann durch keine noch so exzellente Plattenwiedergabe ersetzt
werden.</p>

<p>Es erstaunt einen immer wieder von neuem, wie diszipliniert
sich &#252;ber 2000 junge Menschen bei diesen Konzerten verhalten,
wie sie atemlos einer Pianissimo-Stelle des Soloinstrumentes
lauschen, kein Husten oder sonstiges Gr&#228;usch die Spannung
zerst&#246;rt, wie sich aber auch andererseits Solisten und Orchester
von der Begeisterung der jungen Zuh&#246;rer tragen lassen.</p>

<p>Ein ganz besonderer Dank gilt hier nat&#252;rlich unserem
Elternbeirat, der neben der Unterst&#252;tzung des Musischen an
unserer Schule auch diese Fahrten gro&#223;z&#252;gig f&#246;rdert.</p>

<p><i>Sebastian Weyerer, OStR</i></p>

<p>&nbsp;</p>

<hr width="25%">

<a name="X"></a><P>&nbsp;</P>

<h4 align="center">Das
LTG-Schulorchester</h4>

<p>Seit einer Reihe von Jahren hat das Schulorchester des LTG
seinen festen Platz bei der Ausgestaltung der Weihnachts-,
Abitur- und Abschlu&#223;feiern. Eine stattliche Anzahl von
Orchesterwerken standen bereits auf den Programmen, so u.a.:</p>

<ul>
    <li>die Kindersinfonie von L. Mozart, </li>
    <li>Werke von Fux, Telemann, H&#228;ndel, Peuerl, Genzmer,</li>
    <li>die Schulmeisterkantate von Telemann, </li>
    <li>das Weihnachtskonzert von Corelli!</li>
</ul>

<p>Im Sommer 1982 spielte das Orchester in einem Konzert f&#252;r die
Kinder der Aschauer Kinderheilst&#228;tte die Fl&#246;tensuite aus der
Wassermusik von H&#228;ndel, etliche S&#228;tze aus dem
&quot;Sommernachtstraum&quot; von Purcell und eine Sinfonie von
Johann Christoph Friedrich Bach.</p>

<p>Auch in diesem Schuljahr soll das LIG-Orchester auf Einladung
der Oberin die behinderten Kinder in Aschau mit der Auff&#252;hrung
einer Mannheimer Sinfonie von J. Stamitz, des Violinkonzerts von
Vivaldi und deutscher T&#228;nze und L&#228;ndler von Mozart erfreuen.</p>

<p>Bei der Weihnachtsfeier am 22.12.1982 im gro&#223;en Kursaal
stellte das Orchester wieder einen Solisten aus den eigenen
Reihen: nach Christian Heimerl (Cembalokonzert von Dittersdorf),
Friedrich Kuhn (Cellokonzert von Vivaldi), Gisela Kuhn und Anja
Senser (Konzert f&#252;r 2 Fl&#246;ten von Telemann) spielte Hans Joachim
Vieweger,Kl. 11b, einen Allegrosatz aus dem Violinkonzert G-Dur
von Vivaldi.</p>

<p>Bevor nun diese musikalischen Werke abends im festlichen
Rahmen oder in sommerlich-fr&#246;hlicher Umgebung erklingen k&#246;nnen,
mu&#223; von Beginn des Schuljahres an genau und intensiv geprobt
werden. Wenn Intonation und genaues Zusammenspiel stimmen,
beginnt erst die eigentliche Orchesterarbeit, n&#228;mlich dem Aufbau
und dem musikalischen Gehalt des Musikwerks nachzusp&#252;ren. Die
Themen sollen in den einzelnen Stimmen klar ausgearbeitet werden,
die &#220;berg&#228;nge zu Piano- und Forte-Stellen deutlich dargestellt
und die musikalischen Phrasen bewu&#223;t gestaltet werden. In den
langsamen S&#228;tzen m&#252;ssen gro&#223;e Melodieb&#246;gen &#252;ber mehrere
Takte hinweg gespannt werden, ohne an Intensit&#228;t zu verlieren.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="420">
    <tr>
        <td valign="top"><img src="Konz_01.jpg" width="590"
        height="391"></td>
    </tr>
    <tr>
        <td valign="top"><img src="Konz_02.jpg" width="590"
        height="410"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Weihnachtliches Musizieren im
        Gro&#223;en Kursaal mit Schulorchester, Bl&#228;sergruppe,
        Blockfl&#246;tengruppe, Orffspielgruppe, Volksmusikgruppe,
        Oberchor, Unterchor, Grundkurschor, Solisten und StD
        Stamm als Sprecher</em></td>
    </tr>
</table>
</center></div>

<p>Die gemeinsame Arbeit an einem oder mehreren Orchesterwerken
verbindet Sch&#252;ler und Sch&#252;lerinnen von der 5. bis 13. Klasse
miteinander. M&#228;dchen und Jungen aller Altersstufen lernen beim
gemeinsamen Musizieren, aufeinander zu h&#246;ren und sich in einem
gr&#246;&#223;eren Zusammenhang einzuordnen. So lernen auch die Neulinge
im Orchester bestimmte Musikwerke ganz bewu&#223;t kennen und
erfahren dann bei der Auff&#252;hrung - oft - das Gl&#252;ck des
Gelingens.<br>
Musik richtig h&#246;ren hei&#223;t, an einem musikalischen Erlebnis
teilzunehmen, und erfordert gespannte Aufmerksamkeit. Der beste
Weg, Musik zu erleben, ist eben: selbst zu musizieren.</p>

<p>Neben den Berufsmusikern, an die heutzutage h&#246;chste
Anspr&#252;che gestellt werden, kommt gerade den Laienmusikern gro&#223;e
Bedeutung zu. Zeitgen&#246;ssische Musik, nur von
&quot;Professionals&quot; betrieben, liefe Gefahr, sich in
gewagte Experimente zu verlieren und letztlich dem allgemeinen
Verst&#228;ndnis zu entziehen. Bedeutende moderne Komponisten wie Max
Reger, Paul Hindemith, Helmut Degen, Walter Rein, Harald Genzmer
und nicht zuletzt Carl Orff, um nur einige zu nennen, haben f&#252;r
gro&#223;e und kleine Musikliebhaber geschrieben. So steht dem
Laienmusiker ein recht umfangreicher Schatz an musikalischen
Werken aus dem 17. und 18. Jahrhundert, das die heutige scharfe
Trennung zwischen Berufs- und Laienmusikern noch gar nicht
kannte, und unserer Zeit zur Verf&#252;gung.</p>

<p><i>Dorothea Hitzbleck-Raak, Musiklehrerin</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p align="center">&nbsp;</p>

<h4 align="center">Besuch des Schulorchesters
in der Orthop&#228;dischen Kinderklinik Aschau</h4>

<p>&quot;Eine Gruppen-R&#252;ckfahrkarte von Prien nach Aschau,
bitte.&quot; Mit diesem Satz wohl begann ein freier Vormittag
f&#252;r uns Orchestermitglieder. Frau Hitzbleck, unsere Leiterin,
hatte mit der Oberin der orthop&#228;dischen Kinderklinik in Aschau
einen Termin ausgemacht, zu dem wir dort spielen sollten.</p>

<p>Statt zum Schlu&#223;konzert brachten wir dort das Werk unserer
vielen &#220;bungsstunden zur Auff&#252;hrung. Auch das Wetter
beg&#252;nstigte diesen Tag, und so konnten wir im Park der Klinik
bei sch&#246;nstem Sonnenschein vor den behinderten Kindern spielen,
die sich sichtbar freuten. Auf dem Programm f&#252;r sie standen
Teile aus der Wassermusik von H&#228;ndel, die Ouverture zum
&quot;Sommernachtstraum&quot; und ein Sinfoniesatz von Joh. Chr.
Fr. Bach. Zwischendurch stellten wir die verschiedenen
Instrumente unseres Orchesters vor; von der Fl&#246;te und der
Violine bis zum Kontraba&#223; bekamen die Zuh&#246;rer, unter denen auch
Schwestern und &#196;rzte waren, Klangeindr&#252;cke zu Geh&#246;r. Da&#223;
unser Auftritt die Kinder sehr erfreute, zeigte sich am Applaus,
der so weit ging, da&#223; wir schlie&#223;lich noch eine Zugabe spielen
mu&#223;ten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="411">
    <tr>
        <td valign="top"><img src="Orch.jpg" width="404"
        height="288"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Das LTG-Orchester im Garten der
        Kinderheilst&#228;tte Aschau</em></td>
    </tr>
</table>
</center></div>

<p>Im Anschlu&#223; an dieses Vorspiel wurden wir von der Leitung der
Kinderklinik zu einer Brotzeit im Park eingeladen, die wir
zusammen mit den behinderten Jungen und M&#228;dchen einnahmen. Unter
diesen war &#252;brigens auch der elfj&#228;hrige Ali, f&#252;r den das LTG
aus dem Erl&#246;s des Schulfestes einen Gehapparat gekauft hat.</p>

<p>Nicht nur damit wieder ein paar Unterrichtsstunden ausfallen,
sondern vielmehr um den Kindern eine Freude zu bereiten, hoffen
wir, auch dieses Jahr wieder die Klinik besuchen und dort ein
paar Orchesterst&#252;cke vortragen zu k&#246;nnen.</p>

<p><i>Hans-Joachim Vieweger, Kl. 11b</i></p>
</body>
</html>
