<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT PARIS</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">STUDIENFAHRT PARIS</h3>

<p>Endlich ist's soweit! Am Sonntag, den 19. Sept. 82, knapp zwei
Wochen nach Schulbeginn, geht unsere Studienfahrt nach Paris bei
strahlendem Sonnenschein los. Teilnehmer sind der
Franz&#246;sischleistungskurs und die Kurse Englisch, Geschichte und
Sport. Als Betreuer fahren mit: Frau Bauer, Kursleiterin der
&quot;Franzosen&quot; und notfalls unsere letzte
Verst&#228;ndigungsm&#246;glichkeit in Paris, Herr Schie&#223;l, Leiter des
Leistungskurses Geschichte und daher f&#252;r alle Informationen
&#252;ber die historischen Gegebenheiten in und um Paris zust&#228;ndig,
und nicht zuletzt Busfahrer Bertl, weniger Betreuer als sicherer
Chauffeur durch Chaos und Staus der &quot;heures de pointe&quot;
in Paris.</p>

<p>Um 14 Uhr brechen wir auf. Die Fahrt geht &#252;ber Stuttgart,
Karlsruhe nach Stra&#223;burg. Inzwischen ist es ca. 23 Uhr und
Bertl, der ohne Begleiter f&#228;hrt, mu&#223; ein paar Stunden schlafen.
Unsere Gruppe, die trotz der scheinbar gro&#223;en Zahl der
teilnehmenden Kurse gar nicht so gro&#223; ist, besichtigt
unterdessen Stra&#223;burg bei Nacht. Die Kathedrale, von mehreren
Scheinwerfern beleuchtet, die alten H&#228;user und die dunklen
Gassen, durch die wir schleichen, dann wieder das rege Leben vor
den Restaurants. Schlie&#223;lich l&#246;st sich unsere Gruppe mehr und
mehr auf und verschwindet in Gr&#252;ppchen in den verschiedenen
Restaurants. Um ca. 1 Uhr treffen wir uns wieder alle am Bus und
weiter geht die Fahrt bis nach Paris, wo wir am (sehr) fr&#252;hen
Morgen hundem&#252;de ankommen.</p>

<p>Vor einem Glaskasten, der aussieht wie ein Treibhaus, sich
aber sp&#228;ter als modernst eingerichtete Jugendherberge entpuppt,
machen wir halt. Doch gleich eine Entt&#228;uschung f&#252;r unsere
m&#252;den Knochen: die Zimmer sind noch nicht gemacht, wir k&#246;nnen
erst mittags einziehen. Was also tun? Nun, zun&#228;chst verschaffen
wir uns einen &#220;berblick - und zwar von oben - und besteigen den
Eiffelturm. Noch ein kurzer Bummel an den Seinequais entlang, und
dann ist's endlich Zeit f&#252;rs Mittagessen, worauf einige von uns
schon sehns&#252;chtig warten. Nach dem Mittagessen fahren wir
zur&#252;ck in die Jugendherberge, wo uns bis zum Sp&#228;tnachmittag ein
paar Stunden zum Auspacken und Ausruhen bleiben. Danach geht's
aber schon wieder los. Mit der Metro gelangen wir ins quartier
Latin, durch das wir bis zur D&#228;mmerung bummeln. Zuletzt werfen
wir noch einen Blick auf Notre Dame, deren Fassade im Abendrot
warm leuchtet. Notre Dame ist auch am n&#228;chsten Tag unser erstes
Ziel. Wieder steigen wir, nach der Besichtigung des Inneren, auf
die T&#252;rme und genie&#223;en den Ausblick &#252;ber Paris. Von hier
k&#246;nnen wir sogar den Montmartre mit Sacre Coeur erkennen. Der
Kathedrale folgen die Sainte Chapelle, von der wir leider nur den
unteren, ehemals den Dienstboten vorbehaltenen Raum anschauen
k&#246;nnen, das Hôtel de Ville und, weil es zu regnen beginnt und
unsere Promenade auf den Champs Elysées damit ins Wasser f&#228;llt,
die Conciergerie, das Gef&#228;ngnis zur Zeit der Revolution, in dem
auch Marie Antoinette gelebt hat.</p>

<p>Am n&#228;chsten Tag steht vormittags der Louvre auf dem Prcgramm.
Sinnvollerweise trennen wir uns dort, und jeder darf sich das
anschauen, was ihn interessiert (sofern er es findet!).
Nachmittags hat Frau Bauer Karten f&#252;r eine Auff&#252;hrung der
&quot;Comédie Francaise&quot; besorgt. Allen, die nicht daran
interessiert sind (das sind allerdings die meisten!), steht der
Nachmittag zur freien Verf&#252;gung. Er wird u.a. zu Einkaufsbummeln
oder f&#252;r die Suche nach dem gr&#246;&#223;ten Flohmarkt von Paris
genutzt. Am Donnerstag fahren wir mit dem Bus nach Chartres, das
ca. 80 km von Paris entfernt liegt. Leider bl&#228;st ein eisiger
Wind, so da&#223; es nach der Besichtigung der Kathedrale von innen
nur noch wenige auf sich nehmen, auch au&#223;en herum die
Architektur des gotischen Baus zu bewundern, geschweige denn den
noch urspr&#252;nglich gebliebenen, mittelalterlichen Teil des
St&#228;dtchens auf der S&#252;dseite der Kathedrale zu durchstreifen.
Ziemlich schnell finden wir uns wieder im warmen Bus ein, wo
au&#223;erdem unsere Lunchpakete auf uns warten. Auf der R&#252;ckfahrt
nehmen wir nat&#252;rlich auch Versailles mit, das uns allen von
Herrenchiemsee her ja vertraut ist. Nur die G&#228;rten sind im
Original vielleicht noch etwas kunstvoller angelegt. Der letzte
Tag in Paris beginnt mit einem Besuch des Centre Beaubourg, auch
Centre Pompidou genannt. Dies ist ein riesiges Kulturzentrum mit
Bibliotheken, Ausstellungen, einer &quot;discotheque&quot; (was
nicht unserer &quot;Disko&quot; entspricht, sondern ein Raum ist,
wo jeder &#252;ber Kopfh&#246;rer Platten nach seiner Wahl anh&#246;ren
kann), und vielem mehr. Untergebracht ist dieses Zentrum in einem
mehrst&#246;ckigen modernen Bau aus Aluminium, Stahl und Glas. An der
Au&#223;enseite windet sich ein riesiges Rohr in die H&#246;he, in dem
der Besucherstrom &#252;ber eine Rolltreppe nach oben gelangt. Auf
dem Platz davor zeigen Schausteller und Feuerschlucker ihre
K&#252;nste oder singen Gruppen ihre Lieder. Der Nachmittag steht
dann wieder zur freien Verf&#252;gung, und es k&#246;nnen noch schnell
die letzten Mitbringsel oder B&#252;cher f&#252;r die Facharbeit besorgt
werden. Der eine oder andere, der von Kunst und Kultur immer noch
nicht genug hat, besucht auch noch ein Museum. Am fr&#252;hen Abend
treffen wir uns schlie&#223;lich wieder am Place de la Concorde, von
wo wir unseren Bummel &#252;ber die Champs Elysées antreten, der am
Dienstag verschoben werden mu&#223;te. Abends gingen wir alle
zusammen zum Essen aus. Im Quartier Latin fanden wir ein
griechisches Restaurant, in dessen Kellergew&#246;lbe wir Abschied
von Paris feierten, denn am n&#228;chsten Tag in aller F&#252;he ging's
wieder los in Richtung Heimat.</p>

<p>&#220;berhaupt war es w&#228;hrend unserer ganzen Fahrt sehr lustig.
Wenn dieser Bericht vielleicht den Eindruck einer sturen
Kunstreise vermittelt, so blieb uns immer noch gen&#252;gend Zeit
f&#252;rs Vergn&#252;gen, und gerade die Abende waren ganz der
Geselligkeit vorbehalten. Ich glaube, da&#223; die Fahrt in jeder
Hinsicht ein voller Erfolg war. Sicher hat sie die Kollegiaten
von vier verschiedenen Leistungskursen untereinander und auch den
Lehrern n&#228;hergebracht, und vielleicht hat sie bei manchen das
Interesse an Paris so stark geweckt, da&#223; sie eines Tages wieder
dorthin reisen, um diese Stadt genauer zu entdecken.</p>

<p><i>Angelika Schlegel, K13</i></p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">11a: GL&#220;CK UND K&#214;NNEN BRINGEN ERFOLG IM
WETTBEWERB: EINE WOCHE PARIS!</h3>

<p>F&#252;r die 11a lohnte sich die Teilnahme am letztj&#228;hrigen
Wettbewerb der Bundeszentrale f&#252;r politische Bildung: Sie gewann
einen der 4 Hauptpreise - eine Woche Paris - bei insgesamt 3932
eingesandten Arbeiten. Im Deutschunterricht wurde das gestellte
Thema &quot;Frieden schaffen &#150; aber wie?&quot; im Rahmen
einer Sequenz &quot;Diskutieren - Argumentieren - Er&#246;rtern&quot;
in Gruppenarbeit aufbereitet. Die wettbewerbsgerechte
Ausarbeitung besorgte ohne Zutun des Lehrers eine kleine
engagierte Sch&#252;lergruppe (Marcus H&#246;per, Thomas Kraus,
Hans-Peter Niller, Stefan Pickl, Maria-Clara Schaetz) in ihrer
Freizeit. Diese Sch&#252;ler verdienen ein Sonderlob f&#252;r ihre
Arbeit; sie verdienten es, auch wenn ihnen das Gl&#252;ck nicht so
hold gewesen w&#228;re!</p>

<p>Am 11. Juni war's soweit:</p>

<p>Abfahrt um 4.00 Uhr mit dem Bus &#252;ber Strasbourg auf der Route
Nationale 4 nach Paris; nach der Einquartierung (5 Min. zu Fu&#223;
nach Notre Dame, Metrostation vor der T&#252;r, Unterkunft
komfortabel) gemeinsames Diner in einem Restaurant.</p>

<p>Auswahl aus dem Programm:</p>

<ul>
    <li>Stadtrundfahrt</li>
    <li>Besuch touristischer Attraktionen: Notre Dame, Louvre,
        Invalidendom, Champs Elysées, Arc de Thriomphe,
        Versailles, Montmartre mit Sacre Coeur, Centre Pompidou</li>
    <li>gro&#223;e Manet-Ausstellung im Grand Palais</li>
    <li>Radio France (F&#252;hrung und Anwesenheit bei einer
        Fernseh-Live-Sendung)</li>
    <li>Ballettabend in der Opera: Hommage à Georges Balanchine</li>
    <li>Besuch bei der Deutschen Botschaft (entt&#228;uschend!)</li>
    <li>gemeinsame Essen in Restaurants</li>
    <li>Bummel im Quartier Latin und im Marais</li>
    <li>Besuch eines Jazz-Kellers</li>
</ul>

<p>Das Programm lie&#223; gen&#252;gend Zeit, die Stadt auf eigenen
F&#252;&#223;en bzw. mit der Metro zu entdecken. Die meisten nutzten die
Gelegenheit, einmal richtige Gro&#223;stadtluft zu schnuppern.
Gefallen hats allen, nicht zuletzt den begleitenden Lehrkr&#228;ften,
Frau OStR'n Bauer und Herrn OStR Klingler, dem Klassenleiter.
Schade ist nur, da&#223; die Begegnung mit einer franz&#246;sischen
Schulklasse nicht stattfinden konnte. </p>

<p>R&#252;ckkehr: 17. Juni, 20.00 Uhr, hundem&#252;de aber voller
Erlebnisse.</p>

<p><i>Rudolf Klingler, OStR</i></p>
</body>
</html>
