<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>RELIGIONSIEHRE</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">KATHOLISCHE RELIGIONSIEHRE</h3>

<p>Mit der Beteiligung unserer Sch&#252;lerinnen und Sch&#252;ler am
Religionsunterricht k&#246;nnen wir recht zufrieden sein. Es ist
nat&#252;rlich, da&#223; jede Altersstufe entsprechend ihrer Entwicklung
auch ihre ganz besonderen Probleme hat. Leider konnte in den 10.
und 11. Klassen aus Lehrermangel nur einst&#252;ndig unterrichtet
werden. Auch sind die Gruppen in diesen Jahrgangsstufen viel zu
gro&#223;, so da&#223; das pers&#246;nliche Gespr&#228;ch, das gerade hier so
wichtig w&#228;re, oftmals zu kurz kommt. Ein guter Lehrplan bietet
in allen Klassen viel Wichtiges und f&#252;r aufgeschlossene Sch&#252;ler
auch Interessantes. Die sehr unterschiedliche Familien- und
Glaubenssituation unserer Sch&#252;ler bringt immer wieder Probleme:
Mehr Bibelinformation, mehr Fragen, den kath. Glauben betreffend,
oder mehr Eingehen auf pers&#246;nliche Lebenssituationen ist immer
wieder die entscheidende Frage. Dabei darf gerade im
Religionsunterricht der gro&#223;e Bereich wirklicher Erziehung zum
m&#252;ndigen Christen und Staatsb&#252;rger nicht zu kurz kommen und
nicht nur nebenbei geschehen. Wir Religionslehrer w&#228;ren dankbar,
wenn in den Sprechstunden im pers&#246;nlichen Gespr&#228;ch mit den
Eltern diese wichtigen Fragen besprochen und mit den Eltern
abgestimmt werden k&#246;nnten. Nur eine gute Zusammenarbeit zwischen
Eltern und Lehrern kann hier echte Hilfestellung f&#252;r unsere
Kinder und Jugendlichen bringen.</p>

<p>Viele Kollegiatinnen und Kollegiaten w&#228;hlen Religionslehre
als Abiturpr&#252;fungsfach. Sie geben sich gro&#223;e M&#252;he. Leider
fehlt oft das religi&#246;se Grundwissen, das nicht in wenigen Wochen
nachgelernt werden kann.</p>

<p>Wenn in den n&#228;chsten Jahren die Lehrb&#252;cher zum neuen
Lehmplan erscheinen, ist den Sch&#252;lern viel geholfen, und auch
die Eltern k&#246;nnen sehen, mit welchen Themen sich der
Religionsunterricht heute besch&#228;ftigt. .</p>

<p><i>Erwin Schiffelholz, Religionslehrer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top"><img src="Ku_48.jpg" width="590"
        height="423"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">EVANGELISCHE RELIGIONSLEHRE</h3>

<p>Als Beitrag zum Luther-Gedenkjahr wurde am
Ludwig-Thoma-Gymnasium der Film &quot;Martin Luther&quot;
gezeigt. Die Filmgruppe hat ihn in der Mittagszeit im Zeichensaal
vorgef&#252;hrt. Eingeladen waren alle Sch&#252;ler, aber die Teilnahme,
vor allem der evang. Sch&#252;ler, war nur gering. Der Film zeigte
mit einem gewissen Pathos im Stil der 50er Jahre die wichtigsten
Szenen aus dem Leben des M&#246;nchs und Professors der Theologie,
Martin Luther. Man mu&#223; sich dabei wohl stets vor Augen halten,
da&#223; Luther das Gegen&#252;ber zur Kirche seiner Zeit ganz anders
erlebte, als evang. Christen das Gegen&#252;ber zur kath. Kirche
heute erleben.</p>

<p>An der Person Martin Luthers beeindruckt dessen Ringen um den
Glauben an Gott, der ihm als der zornige, nur Rechenschaft
fordernde Richter erscheint. Und was f&#252;r eine Entdeckung ist
dann f&#252;r diesen angefochtenen Doktor der Theologie die
Rechtfertigung des S&#252;nders aus Gnaden, um Christi willen.<br>
Angesichts der in unserer Zeit so stark herausgestellten
Rechtfertigung, und das hei&#223;t meist Selbstrechtfertigung durch
Leistung, wird eine solche befreiende Erkenntnis des sp&#228;teren
Reformators vielleicht wieder neu verstanden. Luther hat vom
Evangelium her den Weg f&#252;r die Kirche aufgezeigt, in der
Menschen getr&#246;stet werden k&#246;nnen, ohne vertr&#246;stet zu werden.
Jesus Christus soll in unseren Kirchen die Mitte sein und
bleiben. So k&#246;nnte dieser Film immerhin anregen, deutlicher
aufeinander zuzugehen, z. B. anl&#228;&#223;lich eines &#246;kumenischen
Gottesdienstes f&#252;r die Sch&#252;ler und Lehrer des LTG, der in den
vergangenen Jahren noch nicht zustande gekommen ist.</p>

<p>Verst&#228;rkt wird diese &#220;berlegung durch den Unterrichtsbesuch
einer Praktikantin des Faches kath. Religionslehre im evang.
Religionsunterricht der 7. Klasse zum Thema Luther. Hier ergab
sich die Frage, wie Luther in seiner Person und in seinem Wirken
heute im evang. Religionsunterricht dargestellt wird. Der
miterlebte Unterricht l&#228;&#223;t wohl die Antwort zu: &quot;Der
Religionsunterricht mu&#223; hier durchwegs austauschbar sein, d. h.,
er k&#246;nnte genau so in einer kath. Klasse gehalten werden.&quot;
Der Wunsch nach solchem Austausch wird freilich zur Zeit noch als
recht utopisch empfunden werden.</p>

<p>Im R&#252;ckblick auf das vergangene Schuljahr ist noch
hervorzuheben, da&#223; sich dank der Bereitschaft der Herren
Kollegen Prodekan i.R. Spiegel-Schmidt, Pfr. i.R. Schirrmeister
und Pfr. Rehbach die Schwierigkeiten in der Versorgung des
Religionsunterrichts gut &#252;berbr&#252;cken lie&#223;en. Es ging dennoch
nicht ohne einige Stundenk&#252;rzungen ab.</p>

<p>Durch den Ruhestand von Pfr. Dr. Wagenf&#252;hrer war es nicht
leicht, bis zur Neubesetzung der Priener Pfarrstelle die L&#252;cke
zu schlie&#223;en.Im neuen Schuljahr wird nun Herr Pfr. Helmut
Heimbucher im Religionsunterricht mitwirken.</p>

<p>Der Schulgottesdienst am Schuljahresbeginn stand unter dem
Thema &quot;Die anvertrauten Talente&quot; und der
Weihnachtsgottesdienst unter dem Thema &quot;Das wiedergefundene
Geschenk&quot;. Hierbei wirkten auch einige Sch&#252;ler bei der
Ausgestaltung des Gottesdienstes mit.</p>

<p><i>Thomas M&#252;hlnickel, Pfarrer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Ku_47.jpg" width="434"
        height="387"></td>
    </tr>
</table>
</center></div>
</body>
</html>
