<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>SCH&#220;LERMITVERANTWORTUNG 1982/83</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SCH&#220;LERMITVERANTWORTUNG 1982/83</h3>

<p align="center"><font face="Arial"><b><i>Schulgemeinschaft</i></b></font></p>

<p>Damit ein gutes und konstruktives Schulleben erreicht wird,
ist Voraussetzung, da&#223; die &quot;Schulgemeinschaft&quot; -
Schulleitung, Lehrer, Sch&#252;ler und Eltern - verst&#228;ndnisvoll
miteinander umgeht. Ein praktisches Beispiel daf&#252;r, wie gut das
funktionieren kann, zeigte unser Schulfest im Sommer 82. Der
pers&#246;nliche Einsatz aller Beteiligten f&#252;hrte schlie&#223;lich zu
einem gro&#223;en Erfolg. Hieran konnte man erkennen, da&#223; gemeinsame
Unternehmungen helfen, das Schulklima zu verbessern und &#220;ber den
Unterricht hinaus Beziehungen zur Schule schaffen. Dies konnte
man auch bei der SMV-Faschingsveranstaltung feststellen, wo
Lehrer bewu&#223;t Initiative ergriffen, den Abend mitzugestalten.
Jeder erinnert sich heute noch gerne an das
&quot;Lehrerballett&quot;, das f&#252;r alle gro&#223;en Spa&#223; brachte.
Sichtlich erfreut waren wir Sch&#252;ler auch, da&#223; sich trotz L&#228;rm
und Turbulenz viele Lehrer zu diesem Fest einfanden. Gerade, da&#223;
Lehrer Interesse an Sch&#252;leraktionen zeigen, wurde von uns als
besonders positiv empfunden. Ebenso wichtig ist aber auch, da&#223;
das gleiche Engagement von uns Sch&#252;lern kommt. Hier mu&#223; noch
einiges getan werden. Deshalb will die SMV versuchen, das
Miteinander, besonders der unteren mit den oberen Klassen, zu
verbessern. Einige Versuche, wie Partnerschaften und
Tutorennachmittage sollen nicht daran scheitern, da&#223; sich zu
wenig &quot;Aktive&quot; daran beteiligen. Es w&#228;re
w&#252;nschenswert, wenn die vielen positiven Ans&#228;tze zur
Schulgemeinschaft mit noch mehr Initiative weitergef&#252;hrt
w&#252;rden.</p>

<p><i>Sabine Stolte, 1. Sch&#252;lersprecherin</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Ku_84.jpg" width="421"
        height="292"></td>
    </tr>
</table>
</center></div>

<a name="2"></a><P>&nbsp;</P>

<p align="center"><font face="Arial"><b><i>Sch&#252;lerzeitung</i></b></font></p>

<p>Dieses Schuljahr war f&#252;r den &quot;Kaktus&quot; wohl ein
Rekordjahr in seiner Geschichte, erschienen doch in diesem Jahr
sowohl die d&#252;mmste (Unlust &amp; Frust-Kaktus) als auch die
bisher dickste Ausgabe der Sch&#252;lerzeitung (Nr. VII).<br>
Die Erstgenannte stellte das Resultat von vierst&#252;ndiger Arbeit
im Café dar, ausgel&#246;st durch die Unlust der Sch&#252;lerschaft,
mitzuarbeiten, was bei der Redaktion Frust hervorrief. Denn eine
Sch&#252;lerzeitung basiert auf der Mitarbeit von mehreren Sch&#252;lern,
nicht nur auf der Arbeit weniger Redaktionsleute. Die Ausgabe Nr.
VII resultierte wiederum aus den Beitr&#228;gen, die dann doch kamen.
Nach getaner Redaktionsarbeit kam sie dann heraus und wurde
tats&#228;chlich als &quot;sehr lesbar&quot; bezeichnet, man meinte
erfreulicherweise auch, da&#223; sie von gehobenem Niveau sei.<br>
Weniger erfreulich war die geringe Teilnahme an dem vielleicht
etwas zu vorschnell als &quot;gro&#223;&quot; angek&#252;ndigten
Photowettbewerb, an dem sage und schreibe 9 Sch&#252;ler und 0 Lehrer
teilnahmen (Wir hatten neun Hauptpreise bereitgehalten). Mehr
Anklang fand - zumindest bei den Sch&#252;lern - die Idee, einen
Lehrerunterschriftensammelwettbewerb durchzuf&#252;hren, uns
erreichten dabei ca. 50 Einsendungen.</p>

<p>Im &#252;brigen planen wir, zum Schuljahresende noch eine Ausgabe
herauszubringen und hoffen weiterhin auf gute Mitarbeit.</p>

<p><i>Die Redaktion</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="344">
    <tr>
        <td valign="top"><img src="Ku_85.jpg" width="337"
        height="242"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
