<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studienfahrt R&#252;sselsheim - Mainz - Bonn - K&#246;ln</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studienfahrt
R&#252;sselsheim - Mainz - Bonn - K&#246;ln</h3>

<p align="center"><font face="Arial"><b><i>Die 9. Klasse der
Ludwig-Thoma-Oberrealschule Prien durfte hinter die Kulissen der
gro&#223;en Politik schauen.</i></b></font></p>

<p>Wenn man glaubt, da&#223; sich die heutige Jugend zu wenig f&#252;r
die gro&#223;en Augenblicksfragen der Politik und Wirtschaft
interessiert, so haben Sch&#252;ler und Sch&#252;lerinnen der 9. Klasse
unserer Ludwig-Thoma-Oberrealschule das Gegenteil bewiesen. Nach
dem vorausgegangenen Besuch einer Priener Gemeinderatssitzung und
einer Plenarsitzung im Bayerischen Landtag gelang es endlich, im
Rahmen des Sozialkundeunterrichts die Fahrt in die
Bundeshauptstadt Bonn durchzuf&#252;hren. Und da&#223; alles so gut
gelang, verdanken wir Herrn Dr. Franz, unserem
Stimmkreis-Abgeordneten des Bundestages.</p>

<p>Die Bundesbahn brachte uns in sauberen, bequemen, sogar zum
Liegen eingerichteten Sonderabteilen zun&#228;chst bis R&#252;sselsheim.
Hier wurde dem Opel-Werk ein dreist&#252;ndiger Besuch abgestattet.
Was wir hier an Flie&#223;bandarbeit und sonstigen, fast an
Automatisation grenzenden modernen Industriemethoden staunend zur
Kenntnis nehmen durften, &#252;bertraf alle unsere Erwartungen. 31000
Schaffende dieser 832 000 qm gro&#223;en Industriestadt sorgen
daf&#252;r, da&#223; alle 60 Sekunden ein Automobil das Werk verl&#228;&#223;t.
Jahresproduktion: 230 000 Wagen! Wird hier der Mensch nicht
selbst zur Maschine? Und wo sind die Stra&#223;en f&#252;r diese
Fahrzeuge?</p>

<p>Im &quot;Goldenen&quot; Mainz durften wir zum ersten Mal den
Rhein als Gro&#223;schiffahrtsstra&#223;e erleben. Riesige Schlepper
trugen main-rheinabw&#228;rts Opelwagen nach Rotterdam, um von hier
aus die Reise in alle Erdteile anzutreten.</p>

<p>Auf der Bahnfahrt von Mainz bis Bonn erstrahlten die
zahlreichen Ruinen und Burgen des Rheins in herrlichem
Sonnenschein. Die Landschaft lie&#223; schon den kommenden Fr&#252;hling
ahnen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="361">
    <tr>
        <td valign="top"><img src="Stud_01.jpg" width="347"
        height="245"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Klasse 9 mit Bundestagsabgeordneten
        Dr. Franz vor dem Bayernhaus in Bonn</em></td>
    </tr>
</table>
</center></div>

<p>H&#246;hepunkt unserer Studienfahrt wurde der Aufenthalt in Bann.
Im Bundeshaus begr&#252;&#223;te uns Herr Abg. Dr. Franz aufs
herzlichste. Dann erlebten wir eine Plenarsitzung des
Bundestages. Themen der Sozialpolitik standen auf der
Tagesordnung. Im Anschlu&#223; an diese Sitzung gab uns Herr Abg. Dr.
Franz die M&#246;glichkeit zu einer lebhaften und fruchtbringenden
Diskussion &#252;ber aktuelle Fragen der Politik und Wirtschaft sowie
&#252;ber Aufgaben des Bundestages und der Regierung. Da&#223; dann
M&#228;dchen und Jungen aus Prien mit bayerischer Herzlichkeit durch
das Bayernhaus, das Repr&#228;sentationshaus unseres Landes, gef&#252;hrt
wurden, danken wir wiederum Herrn Abg. Dr. Franz, der sich auf
einem Bummel durch das Bonner Regierungsviertel sogar als F&#252;hrer
zur Verf&#252;gung stellte. Eine Besichtigung des
Beethoven-Geburtshauses beendete den erlebnisreichen Bonner Tag.</p>

<p>Mit diesen Eindr&#252;cken fuhren wir weiter nach K&#246;ln, wo der
rheinische Karneval dem traditionellen H&#246;hepunkt zustrebte. In
K&#246;ln wohnende Sch&#252;lereltern hatten in r&#252;hrender Weise
vorgesorgt, und so durften wir in einer gro&#223;en, 3000 Menschen
fassenden Messehalle eine rheinische Karnevalssitzung des
Katholischen M&#228;nnerwerks miterleben und dabei den echten
Rheinl&#228;nder kennenlernen.</p>

<p>Der letze Tag brachte eine Besichtigung des K&#246;lner
Funkhauses. Wir h&#246;rten Kurt Edelhagen mit seiner Kapelle bei
einer Aufnahme im gro&#223;en Sendesaal. Der K&#246;lner Dom, der
wiedererstandene &quot;G&#252;rzenich&quot;, aber auch das sehr
moderne Opernhaus waren H&#246;hepunkte der F&#252;hrung durch K&#246;ln.</p>

<p>Wenn wir auch in Jugendherbergen gut untergebracht waren, so
kehrten wir doch ziemlich m&#252;de, aber um ein unverge&#223;liches
Erlebnis reicher an den Chiemsee zur&#252;ck.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="238">
    <tr>
        <td valign="top"><img src="Stud_02.jpg" width="226"
        height="339"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Im &quot;Goldenen
        Mainz&quot;</em></p>
        </td>
    </tr>
</table>
</center></div>
</body>
</html>
