<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title></title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Gesundheitliche &#220;berwachung</h3>

<p>Unser Schularzt, Herr Dr. Eyrich, dem wir stets zu besonderem
Dank verpflichtet sind, f&#252;hrt dazu aus:</p>

<p>&quot;Seit Bestehen steht die Schule unter der Betreuung des
Schularztes, der auch im Schuljahr 1958/59 ehrenamtlich seiner
Aufgabe nachkam und jeweils mehrere Klassen turnusm&#228;&#223;ig und
ganz besonders die Internatssch&#252;ler auf ihren gesundheitlichen
Stand untersuchte. Auch das letzte Jahr war wieder ohne schwerere
Infektionskrankheiten; vor allem wurde eine zweite Grippewelle in
den Wintermonaten ohne Sch&#228;digung der Gesundheit und ohne
Beeintr&#228;chtigung der schulischen Arbeit &#252;berstanden.</p>

<p>Die in den Anfangsjahren bei den Untersuchungen stets
festgestellten M&#228;ngel der K&#246;rperpflege sind in den kommenden
Jahren und heute in zunehmendem Ma&#223;e vollst&#228;ndig behoben.
Gebi&#223;sch&#228;den erscheinen kaum mehr. Die leichteren
Bindegewebesch&#228;den und die keine orthop&#228;dische Behandlung
erfordernden Deformierungen des Brustkorbes, der Wirbels&#228;ule und
der F&#252;&#223;e bestehen wohl noch weiter, bessern sich jedoch
zusehends unter der turnerischen und sportlichen Betreuung
seitens der Schule. Auffallend sind bei dem geradezu als
&quot;sehr gut&quot; zu beurteilenden gesundheitlichen
Gesamtbefunde die Zunahme vermehrter Augenfehler und
Sehst&#246;rungen sowie Kreislaufsch&#228;den. Augenfach&#228;rztliche
Versorgung und genaue schul&#228;rztliche Bewertung der Herzleiden
beraten und bewahren die Sch&#252;ler vor den genannten Sch&#228;den.
Nicht unerw&#228;hnt darf bleiben, da&#223; zwischen der k&#246;rperlichen,
h&#228;ufig herkulischen Verfassung und der geistigen und seelischen
Entwicklung der Sch&#252;ler, insbesondere im Pubert&#228;tsalter, eine
auch dem Arzte Sorgen machende Dissonanz auftritt. Enge
Zusammenarbeit gerade in dieser Hinsicht mit dem Anstaltsleiter
versucht, diesem Gefahrenpunkt zu steuern.</p>

<p>Abschlie&#223;end mu&#223; schul&#228;rztlich mit aller Dringlichkeit und
ganz besonders bei den Internatssch&#252;lern auf die Notwendigkeit
der Schutzimpfung gegen Kinderl&#228;hmung und Diphterie hingewiesen
werden, um irgendwelchen Erkrankungen dieser Art vorbeugend zu
begegnen. Es ist kaum zu verantworten, wenn heute ein
Internatssch&#252;ler ohne diese Schutzimpfung die &#252;brige
Belegschaft eines Sch&#252;lerheims gef&#228;hrdet.&quot;</p>
</body>
</html>
