<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Kunst</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Kunsterziehung</h3>

<p>&#220;ber die Aufgaben der Kunsterziehung im Rahmen des
Bildungsplanes der H&#246;heren Schulen gibt es zwar noch
verschiedene Meinungen, aber durch die neuen Methoden sind doch
schon viele gute Erfahrungen gemacht worden. Man widmet heute dem
k&#252;nstlerischen Niveau der Sch&#252;lerarbeiten beachtliche
Aufmerksamkeit. Gerade diese Anerkennung braucht der junge Mensch
sehr, um Selbstvertrauen zu erlangen. In der Entwicklung spielt
das Gef&#252;hl f&#252;r den Wert der eigenen Person und des Zutrauens zu
sich selbst eine gro&#223;e Rolle.<br>
Der Kunsterzieher will dem Sch&#252;ler helfen, in seiner Weise, in
seiner eigenen Art zu gestalten, die Eindr&#252;cke innerlich zu
verarbeiten und sie schlie&#223;lich in bildhafter Form Gestalt
werden zu lassen. Dazu kommen &#220;bungen, die das Form- und
Farbempfinden, das Vorstellungsverm&#246;gen und die Phantasie
anregen sollen. So werden Arbeiten angefertigt, die dem Sch&#252;ler
Best&#228;tigung sind und ihm Selbstvertrauen geben.<br>
Ein weiterer Faktor der Erziehungsarbeit ist das Kl&#228;ren und
Erkl&#228;ren auftretender Fragen und Probleme in Kunstbetrachtung
und die oft entscheidende Begegnung mit dem Kunstwerk. Wir
konnten in diesem Schuljahr die gro&#223;artigen Ausstellungen
&quot;Sammlung B&#252;hrle&quot; und das Lebenswerk Marc Chagalls
sehen.</p>

<p>Die Themen der Reifepr&#252;fung waren:</p>

<ol>
    <li>Blauabstufung. &quot;Blaues Tuch mit runden
        Fr&#252;chten&quot;. &quot;Landschaft in Blau&quot;.</li>
    <li>Ausdruckstudie. &quot;Trauriger Clown und M&#228;dchen&quot;.</li>
    <li>Dekoratives Thema. &quot;Formen auf gelbem Grund&quot;.</li>
</ol>

<p>F&#252;r das 1. Thema entschieden sich zehn, f&#252;r das 2. Thema
drei, f&#252;r das dritte Thema sieben Pr&#252;flinge.</p>

<p>&nbsp;</p>

<p>Themen f&#252;r die Reifepr&#252;fung in Keramik:</p>

<ol>
    <li>Tischgef&#228;&#223; mittlerer Gr&#246;&#223;e.</li>
    <li>Maske (Halbplastik).</li>
    <li>Kachel (Halbplastik).</li>
</ol>

<p>Der Sch&#252;ler w&#228;hlte das erste Thema.</p>

<p>&nbsp;</p>

<p>Im technischen Zeichnen wurden in den Gruppen Kl. 4a und 4b
Anleitungen im Gebrauch der Arbeitsmittel gegeben und
Projektionszeichnen ge&#252;bt.<br>
In den Gruppen Kl. 6a und 6b sind Darstellungen einfacher Art,
wie Grundri&#223; und Ansichtszeichnungen eines Hauses und
Schemaskizzen aus dem Chemie-, bzw. Physikunterricht, ausgef&#252;hrt
worden.<br>
Die Gruppe Kl. 7 fertigte Entw&#252;rfe f&#252;r ein Wohnzimmer, dazu
eine zeichnerische und eine Modellausf&#252;hrung (Innenarchitektur)
sowie verschiedene Werkzeichnungen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="344">
    <tr>
        <td valign="top"><img src="Kunst_03.jpg" width="333"
        height="213"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
