<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religion</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der Schule</h3>

<p>Die religi&#246;se Unterweisung und Erziehung der kath. Sch&#252;ler
und Sch&#252;lerinnen lag in den H&#228;nden der Pfarrseelsorger Priens:
Pfarrer A. Bals, Koop. J. Schneider, Kapl. W. Gehrig und P. V.
Gallmann von Hittenkirchen. Wie alle Jahre wurde ein feierlicher
Anfangsgottesdienst in der Pfarrkirche gehalten, wo sich
s&#228;mtliche kath. Lehrer, Sch&#252;ler und Sch&#252;lerinnen einfanden und
den Segen Gottes auf das neue Schuljahr herabflehten. In der
katechetischen Unterweisung sind die Erfolge zufriedenstellend;
neben sehr guten Ergebnissen sind auch gleichg&#252;ltiges Versagen
festzustellen. Der religi&#246;sen Erziehung dienten besonders
gemeinsame Beicht- und Kommuniontage, wie sie um Allerheiligen
und w&#228;hrend der Fastenzeit durchgef&#252;hrt wurden. Eine
geschlossene Teilnahme aller kath. Sch&#252;ler und Sch&#252;lerinnen
konnte nicht erreicht werden. Von seiten der Schule wurde diese
religi&#246;se Aktion voll und ganz unterst&#252;tzt. Auch ansonsten
nahmen Lehrer und Sch&#252;ler am kirchlichen Leben teil: z.B. an der
gro&#223;en Fronleichnamsprozession oder an der gemeinsamen
Maiandacht in der Kirche zu Urschalling. Einige Jugendliche aus
der Schule sind auch bei den kath. Jugendgruppen und arbeiten so
aktiv in der Pfarrei mit; eine st&#228;rkere Beteiligung wird wohl
erstrebt. Am Ende des Schuljahres wird ein gemeinsamer
Gottesdienst Lehrer und Sch&#252;ler in der Pfarrkirche versammeln,
um Gott f&#252;r die empfangenen Gaben Dank zu sagen.</p>

<p>Die religi&#246;se Erziehung der evangelischen Sch&#252;lerschaft lag
in den H&#228;nden von Pfarrer Gobitz-Pfeifer und Vikar Exner; seit
Mitte Januar trat an die Stelle des letzteren der Inhaber der 2.
Priener Pfarrstelle, Pfarrer K. Geiling-Aschau. Zu Beginn des
Schuljahres versammelten sich die evangelischen Sch&#252;ler und
Sch&#252;lerinnen zu einem Anfangsgottesdienst in der Priener
Christuskirche. Eine Anzahl Sch&#252;ler und Sch&#252;lerinnen der 2. bis
4. Klasse nahm am Konfirmanden-Unterricht teil und feierte am
Palmsonntag die Konfirmation. Mehrere Sch&#252;ler geh&#246;ren der
Evangelischen Gemeindejugend an. Sie nahmen an ihren
regelm&#228;&#223;igen Veranstaltungen teil. Einige von ihnen beteiligten
sich auch mit viel Freude an einem von Vikar Exner im
Kaisergebirge gehaltenen Zeltlager. Eine Gruppe &#228;lterer Sch&#252;ler
kam regelm&#228;&#223;ig zu Aussprachen &#252;ber Lebensfragen mit Vikar
Exner zusammen. Einige Sch&#252;ler werden auch am 9. Deutschen
Evang. Kirchentag in M&#252;nchen im Sommer dieses Jahres teilnehmen.
Am Ende des Schuljahres findet wieder ein Schulgottesdienst f&#252;r
die gesamte evangelische Sch&#252;lerschaft in der Christuskirche
statt.</p>
</body>
</html>
