<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Skilager</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Skilager der 8. Klasse</h3>

<p>Unsere kleine Ski-Expedition startete per Omnibus am 4. M&#228;rz
unter der fachm&#228;nnischen Leitung von Herrn Studienrat Stamm und
Frau Stamm. Das Ziel. Aschau bei Kirchberg in Tirol.</p>

<p>Gegen Mittag kamen wir an: Aschau, ein kleines Dorf, eine
Kirche, ein paar H&#228;user hingeduckt gegen den Talboden, von den
Bergketten ringsum noch weitgehend gegen den verderblichen
Einflu&#223; der Zivilisation gesch&#252;tzt. - Auch der
&quot;Fritzhof&quot;, unser Quartier, hatte seine Attraktionen:
so z.B. ein Waschbecken f&#252;r alle, &#228;hnlich einer gro&#223;en
Dachrinne, im Zentrum des Geb&#228;udes gelegen, morgens und abends
der feuchte Treffpunkt aller hygienischen Bestrebungen; oder den
Schlafraum unter dem Dach: ein ber&#252;chtigtes Massenlager, in dem
sich bald die Ideologie von der G&#252;tergemeinschaft durchsetzte.
Auch gewisse intime Lokalit&#228;ten konnten ihre Heiterkeitserfolge
buchen. Aber daf&#252;r war die Verpflegung um so besser, und f&#252;r
ein anst&#228;ndiges Mittagessen gibt man gern ein wenig von aller
hochm&#252;tigen Zivilisation hin.</p>

<p>Gleich am ersten Nachmittag wurde der &quot;Haushang&quot; in
edler Begeisterung erst&#252;rmt. Eine Wolke wetteifernd-sportlicher
Aktivit&#228;t legte sich &#252;ber die Piste: Toni-Sailer-Epigonen
zeichneten mit olympiaverd&#228;chtigen Gummih&#252;ften
jugendgef&#228;hrdende Kurven auf die wei&#223;e Schneefl&#228;che, wozu sich
bald manches vollkommene &quot;Badwanndl&quot; gesellte; andere
wieder &#252;bten sich abseits und unauff&#228;llig in solider
Stemmbogentechnik</p>

<p>Physisch und psychisch gest&#228;rkt durch den kalorienreichen<b> </b>Fr&#252;hst&#252;ckskakao
brach die erste Gruppe auf in das verf&#252;hrerische Blaugrau des
n&#228;chsten Morgens zur Besteigung des Pengelsteins. Unser
Enthusiasmus wurde nicht entt&#228;uscht: die wei&#223;e Spur schraubte
sich &#252;ber steile H&#228;nge und weite Schneefelder, ab und zu
unterbrochen von einem W&#228;ldchen, hinauf zu der herrlichen
Aussichtslinie des Gipfelgrates. Die Gratwanderung inmitten der
unz&#228;hligen Nachbargipfel war sicher einer der sch&#246;nsten
Eindr&#252;cke. Nach kurzem Imbi&#223; auf der Gipfelh&#252;tte konnten wir
die lange Pengelstein-Abfahrt genie&#223;en. Am n&#228;chsten Tag
wandelte die zweite Gruppe in unseren Spuren, erklomm den Gipfel,
und mancher Neuling st&#252;rzte sich bei der Abfahrt dann tollk&#252;hn
ins Ungewisse. W&#228;hrenddessen &quot;bezwang&quot; eine
alterprobte Kampfgruppe den Tanzkogel. Der dritte und letzte
Abend brodelte &#252;ber in einem feurigen Cocktail aus
H&#252;ttenliedern und Persiflagen auf das ber&#252;hmte Alpen-Greenhorn,
aus Roider-Jackl-Improvisationen, selbsterzeugten Rhythmen im
hei&#223;esten Jungle-Style, Tanz- und Ordensverleihungen f&#252;r
hervorstechende &quot;Leistungen&quot;.</p>

<p>Der Omnibus, der am 4. Tag Prien wieder ansteuerte, trug mit
uns auch eine bunte Anzahl der sch&#246;nsten Erlebnisse zur&#252;ck in
die heimatlichen Gefilde.</p>

<p><i>R.K., Kl. 8.</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="429">
    <tr>
        <td valign="top"><img src="Ski_01.jpg" width="440"
        height="199"></td>
    </tr>
    <tr>
        <td valign="top"><em>Am Grat zum Pengelstein</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
