<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport</title>
<link rel="stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>

<p>Das vergangene Jahr brachte in den Leibes&#252;bungen die
gew&#252;nschten Erfolge. Eine planm&#228;&#223;ig vielseitige
Grundausbildung auf m&#246;glichst breiter Basis erwies sich bei den
Bundesjugend-Winterspielen als gut und erfolgreich. Es wurden
beachtliche Leistungen erzielt.</p>

<p>Der Schwerpunkt der turnerisch-sportlichen Arbeit lag in den
Sommermonaten auf Leichtathletik und Schwimmen. Seit Erstellung
des gemeindlichen Sportplatzes verf&#252;gen wir nunmehr &#252;ber alle
f&#252;r den Schulsport erforderlichen &#220;bungsst&#228;tten. Die
Sommer-Bundesjugendspiele und das Schulsportfest wurden somit
erstmals auf einer vorschriftsm&#228;&#223;igen Anlage durchgef&#252;hrt.</p>

<p>Leider reichen 2 Turnstunden in der Woche nicht aus, um auch
in den Rasenspielen (Fu&#223;-, Hand- und Faustball) besser
voranzukommen. Durch die vielen ausw&#228;rts wohnenden Sch&#252;ler ist
ein geregelter Spielnachmittag kaum m&#246;glich. Trotzdem f&#252;hrten
wir verschiedene Wettspiele innerhalb der Schule und mit
benachbarten Schulen durch. Bei einem
Leichtathletik-Vergleichskampf in Neubeuern, an dem 13 Schulen
und Landerziehungsheime teilnahmen, erreichten wir den 9. Platz
in der Mannschaftswertung.</p>

<p>Im vergangenen Winter fanden 2 Skikurse statt. Mit Beginn der
warmen Jahreszeit begannen die Ruderer mit dem Training. Unsere
Boote wurden von einsatzfreudigen Sch&#252;lern &#252;berholt und
wassert&#252;chtig gemacht. Das soll an dieser Stelle besonders
anerkannt werden. Es w&#228;re zu w&#252;nschen, da&#223; sich die
Externsch&#252;ler in unserem Sch&#252;ler-Ruderverein mehr bet&#228;tigen.
Tennisspiel und Reiten wurden vor allem von Sch&#252;lern und
Sch&#252;lerinnen unserer Internate flei&#223;ig gepflegt. Nicht zuletzt
soll auch der Segelsport Erw&#228;hnung finden, den unsere Sch&#252;ler
im Rahmen der Akaflieg und des Priener Luftsportvereins mit
Begeisterung aus&#252;ben.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Col_01.jpg" width="546"
        height="780"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Anl&#228;&#223;lich der Einweihung der Bundesschule in Frankfurt wurde
ein Gro&#223;staffellauf (Sternlauf) im gesamten Bundesgebiet
durchgef&#252;hrt. Der Ludwig-Thoma-Oberrealschule wurde die Strecke
Bernau - Prien zugeteilt.</p>

<p>Der Marktgemeinde Prien und dem TuS-Prien sei wiederum
herzlich gedankt f&#252;r &#220;berlassung von Sportplatz und Turnhalle.</p>

<p>Zur Leibeserziehung der M&#228;dchen sei insbesondere erw&#228;hnt,
da&#223; das Hauptgewicht auf die rhythmische Bewegungsschulung, die
Deutsche Gymnastik, gelegt wurde, die ja in besonders hohem Ma&#223;e
der Wesensart der M&#228;dchen entspricht und somit ein wichtiges
Teilgebiet der Leibeserziehung darstellt. Sie vermittelt den
M&#228;dchen in nat&#252;rlicher Weise den sinnvollen, organisch
richtigen Ablauf jeder Bewegung, verschafft Anmut, l&#246;st
seelische sowie k&#246;rperliche Spannungen und tr&#228;gt wesentlich zur
F&#246;rderung der f&#252;r unser Zeitalter so wichtigen
Eigenpers&#246;nlichkeitsbildung bei.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Sport_01.jpg" width="477"
        height="339"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Sportfest auf dem neuen, 1957
        geschaffenen gemeindlichen Sportplatz am Flugplatz,
        Sommer 1959</em><p><em class="foto">rechts: Herbert Fischer</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Eine erfreuliche und zugleich wichtige Unterst&#252;tzung erfuhr
diese musisch-rhythmische Erziehung in dem Erhalt eines
Tonbandes, das die M&#246;glichkeit zur musikalischen Begleitung der
Bewegung bietet; denn erst die Verbindung von Bewegung und Musik
schafft die harmonische Einheit, in der die psychologischen sowie
auch p&#228;dagogischen Werte der Deutschen Gymnastik voll zur
Entfaltung kommen. Dasselbe gilt auch f&#252;r den Deutschen
Volkstanz, der ebenfalls laut Lehrplan flei&#223;ig ge&#252;bt wurde.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Sport_03.jpg" width="565"
        height="350"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Sport_02.jpg" width="504" height="333"></td>
    </tr>
</table>
</center></div>
</body>
</html>
