<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport,</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sport, Turnen und
Spiel</h3>

<p>Bei einer R&#252;ckschau auf das vergangene Schuljahr k&#246;nnen
unsere Sch&#252;ler mit Stolz auf eine Reihe erfolgreicher, und, was
wichtiger erscheint, erlebnisreicher sportlicher Veranstaltungen
zur&#252;ckblicken. Aus der Masse der Sch&#252;ler, die pflichtgem&#228;&#223; am
Unterricht in der Leibeserziehung teilnehmen, sch&#228;lt sich Jahr
f&#252;r Jahr eine Gruppe heraus, der Sport und Spiel zum besonderen
Anliegen wird und die wir in freien Arbeitsgruppen f&#246;rdern.</p>

<p>Manchmal hilft das kategorische &quot;Du mu&#223;t&quot; des
Lehrers, Bedenken &#252;ber Pflicht und Neigung zu beseitigen. Nicht
immer mag das Goethewort f&#252;r den angehenden Gipfelst&#252;rmer
Geltung haben, da&#223; sich ein Talent in der Stille bildet, es
bedarf mancher &#220;berredungskunst des Lehrers, um den k&#252;nftigen
Rekordler auf die rechte Bahn des Trainings, und damit auf den
Weg der sportlichen Tugend zu f&#252;hren.<br>
Mit dieser Zielsetzung schulischer Leibeserziehung strebt der
P&#228;dagoge an, seelische Kr&#228;fte zu wecken und durch Schaffung
sittlicher Werte an der Bildung der Pers&#246;nlichkeit des
heranwachsenden Menschen ma&#223;gebend mitzuhelfen.</p>

<p>Nachdem beim traditionellen Sportfest auf der Zistelalm der
Startschu&#223; zum neuen Schuljahr gefallen war, folgte eine Woche
sp&#228;ter die Teilnahme am Alois-Eding-Ged&#228;chtnissportfest der
H&#246;heren Schulen im Dantestadion in M&#252;nchen. Unsere junge
Mannschaft hatte zum ersten Mal Gelegenheit, sich mit der
leichtathletischen Elite der M&#252;nchener Schulen zu messen.
Bedauerlicherweise fehlten in unserer Sch&#252;lervertretung, die
sich aus 20 Dreik&#228;mpfern in vier verschiedenen Altersgruppen
zusammensetzte, einige gute Sportler, die aus pers&#246;nlichen
Gr&#252;nden an der Teilnahme verhindert waren. Dadurch war die
Aussicht auf einen Sieg in diesem wertvollen Vergleichskampf von
allem Anfang an hoffnungslos geworden. Wenn bei 12 teilnehmenden
Schulen dennoch der zweite Platz hinter den sieggewohnten
Pasinger Oberrealsch&#252;lern errungen wurde, stellt dieses Ergebnis
unseren Sch&#252;lern das beste Zeugnis aus.</p>

<p>In einem Tennisturnier hatten unsere Sch&#252;ler Gelegenheit,
ihre besten Spieler im Einzel und Doppel zu ermitteln. Drei
Nachmittage dominierte der &quot;Wei&#223;e Sport&quot; an unserer
Anstalt. Die Endspielpartner zeigten beachtliches K&#246;nnen und
meldeten ihren Anspruch auf weitere F&#246;rderung dieser sch&#246;nen
Sportart an.</p>

<p>Der nahende Winter erzwang den endg&#252;ltigen Einzug in die
Turnhalle, und damit verlagerte sich der Schwerpunkt der
Leibes&#252;bungen auf das Ger&#228;teturnen und die Hallenspiele. Neben
Basketball hat auch das Hallenhandballspiel eine Pflegst&#228;tte an
unserer Schule gefunden. Unsere Mannschaften beteiligen sich
allj&#228;hrlich an einem Turnier in Burghausen.</p>

<p>Nachdem die Bundesjugendspiele Abschlu&#223; und H&#246;hepunkt der
turnerischen Ausbildung waren, hatten die Besten jeder
Altersgruppe die M&#246;glichkeit, ihre Kr&#228;fte mit den Angeh&#246;rigen
der Schulen Burghausens und M&#252;hldorfs zu messen. Unsere Turner
der Mittelstufe, die die Jahrg&#228;nge 1948/47 umfa&#223;t, konnten am besten mit ihren Konkurrenten mithalten und waren dem
Mannschaftssieg sehr nahe. Schwache Sprungleistungen kosteten sie
wertvolle Punkte. Trotzdem war der Ausgang denkbar knapp, und nur
2,5 Punkte trennten Sieger und Unterlegene.</p>

<p>Zu einem sportlichen Pfingstfest verhalf der Schule ein
deutsch-franz&#246;sisches Freundschaftstreffen in Prien, bei welchem
unsere Sch&#252;lerinnen und Sch&#252;ler als Handballpartner der G&#228;ste
ausersehen waren. Die beiden Teams der &quot;Union Sportive
Municipale&quot; de Malakoff/Seine erwiesen sich als routinierte
Gegner, die vor allem unseren weiblichen handballerischen
&quot;Greenhorns&quot; manche harte Nu&#223; zu knacken gaben,
w&#228;hrend die Buben nur im Wurf auf das Tor den franz&#246;sischen
Spezialisten unterlegen waren. Wenn auch beide Spiele verloren
wurden, - es waren &#252;brigens nicht die einzigen Geschenke an
unsere liebenswerten G&#228;ste - haben diese fairen sportlichen
Begegnungen sicherlich ihren Anteil zum gegenseitigen guten
Verstehen zwischen Franzosen und Deutschen beigetragen.</p>

<p>Das Schuljahr klingt mit einem Wettkampf um die
Deutsche-Jugend-Mannschaftsmeisterschaft aus, zu dem wir wieder
Marquartstein und Neubeuern eingeladen haben.</p>

<p>Vorher galt es indessen, am 30. Juni in Burghausen den Dr.
Huber-Ged&#228;chtnispokal in der 6x80 Staffel und den Sieg im
Mannschaftssechskampf zu verteidigen, f&#252;r den die S&#252;ddeutsche
Zeitung auch in diesem Jahr einen Ehrenpreis gestiftet hat.</p>

<p>Das 8. Sportfest der H&#246;heren Schulen des Inn/Chiemgaues wurde
am 30. 6. in Burghausen ausgetragen. Neun M&#228;dchen- und dreizehn
Sch&#252;lermannschaften k&#228;mpften um den Sieg. Ein sch&#246;ner
Sportplatz und strahlender Sonnenschein schufen die &#228;u&#223;eren
Voraussetzungen zu einem Fest der Leibes&#252;bungen, das zu einem
spontanen Bekenntnis unserer Schuljugend zum Leistungsgedanken
wurde. Einer der H&#246;hepunkte war der 1000m-Lauf, in dem Tempo und
Taktik den hohen Ausbildungsstand der Mittelstreckler unter
Beweis stellten. Bereits in den einleitenden 100m-L&#228;ufen lie&#223;en
unsere Sch&#252;ler keinen Zweifel dar&#252;ber aufkommen, da&#223; sie mit
unbeugsamen Siegeswillen in diesen Wettkampf gegangen waren.
Unsere Sprinter Donat Ertel, Hans Kronsbein und Gottfried Huber
belegten in 11,0, 11,2 und 11,3 Sek. die drei ersten Pl&#228;tze. Aus
f&#252;nf von sechs Wettbewerben gingen Priener Sch&#252;ler als Sieger
hervor, nur den Hochsprung gewannen sie nicht. Der Gewinn der
6mal 80m-Pendelstaffel rundete den Erfolg unserer Sch&#252;ler ab,
die zum dritten Mal in ununterbrochener Reihenfolge
Mannschaftskampf und Pokalstaffel gewannen und wieder mit dem
Ehrenpreis der S&#252;ddeutschen Zeitung ausgezeichnet wurden.</p>

<p>Reihenfolge der Leichtathletikmannschaften der Schulen:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="432">
    <tr>
        <td valign="top" width="74%">1.
        Ludwig-Thoma-Oberrealschule Prien</td>
        <td valign="top" width="26%">432 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="74%">2. Landeserziehungsheim
        Neubeuern</td>
        <td valign="top" width="26%">386,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="74%">3. Gymnasium mit
        Oberrealschule Traunstein</td>
        <td valign="top" width="26%">365,5 Punkte</td>
    </tr>
</table>
</center></div>

<p>Unsere M&#228;dchen gingen mit gro&#223;em Eifer ans Werk. Einige
Talente sch&#228;lten sich bereits heraus, so da&#223; wir in den
kommenden Jahren auch hier mit steigenden Erfolgen rechnen
k&#246;nnen. Dieses Mal erreichten sie immerhin den 8. Platz. </p>

<p><i>Hilbrecht, StP</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Kunst_07.jpg" width="461"
        height="357"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Unsere
Leichtathletikmannschaften im Spiegel der Bundesdeutschen
Statistik</h3>

<p>Im Fachorgan des Deutschen Leichtathletikverbandes
&quot;Leichtathletik&quot; wird gewissenhaft &#252;ber alle
bedeutenden Ereignisse des Jahres Bericht erstattet, und nach
Abschlu&#223; der Wettk&#228;mpfe geben Statistiken einen &#220;berblick
&#252;ber die Leistungentwicklung. Die f&#252;r die Breitenarbeit
wertvollen Pr&#252;fungen zur Deutschen Mannschafts- und
Jugendmannschaftsmeisterschaft geben beredt Auskunft &#252;ber die
Aktivit&#228;t in Verein und Schule.</p>

<p>Die Ludwig-Thoma-Oberrealschule Prien, die seit Jahren an
diesen Wettk&#228;mpfen teilnimmt, und sich auch immer gut unter den
zahlreichen bundesdeutschen Schulen plazieren konnte, darf mit
Stolz auf die Ergebnisse der letzten Saison zur&#252;ckblicken. In
der M&#228;nnerklasse C haben unsere Leichtathleten unter 61
teilnehmenden Mannschaften den hervorragenden 3. Platz in der
Gesamtwertung errungen und sammelten 6195 Punkte.</p>

<p>In der Jugend A Gruppe 3 wurde bei 294 teilnehmenden
Mannschaften der 19. Platz belegt, unter den bayerischen Schulen
bedeutet das sogar den 3. Rang</p>

<p>Unser Paradest&#252;ck waren indessen die Athleten der Jugend B
Gruppe 2, die im Konzert der 355 Auswahlmannschaften der Schulen
den 6. bundesdeutschen Platz belegten und in Bayern bis an die 2.
Stelle vorr&#252;ckten.</p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="477">
    <tr>
        <td valign="top"><img src="Kunst_06.jpg" width="481"
        height="372"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
