<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Gesundheitliche Ueberwachung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Gesundheitliche &#220;berwachung</h3>

<p>Wieder wurden die Sch&#252;ler und Sch&#252;lerinnen der 1., 4., 8.
und 9. Klasse sowie die Buben des Internats und alle
Neuank&#246;mmlinge einer schul&#228;rztlichen Untersuchung unterzogen.</p>

<p>Der Gesamteindruck des k&#246;rperlichen Zustandes hat sich
wiederum um einiges gebessert. Auffallend ist, da&#223; fast alle
Sch&#252;ler und Sch&#252;lerinnen irgendwelche Deformit&#228;ten geringeren
Grades besonders seitens der F&#252;&#223;e aufweisen. Besonders
auffallend aber ist die Zahl der Brillentr&#228;ger und
Augensch&#228;den. So sind in der 8. Klasse von 23 Untersuchten 8
Brillentr&#228;ger, in der 9. Klasse von 22 Sch&#252;lern 7
Brillentr&#228;ger. Diese Sehschw&#228;che nimmt progredient mit dem
Alter zu. So sind in der 1. Klasse unter 45 Sch&#252;lern beider
Klassen 3 Brillentr&#228;ger, in der 4. Klasse unter 35 bereits 5.
Eine prophylaktische Abwehr ist nach &#228;rztlichem Ermessen nicht
m&#246;glich. Es ist nur unbedingt erforderlich, Sch&#252;ler, die im
Laufe des Schuljahres eine Sehschw&#228;che aufweisen, fr&#252;hzeitig
zur fach&#228;rztlichen Behandlung zu schicken. Die vorhandenen
Augenfehler sind alle &#252;berpr&#252;ft. Bei der 8. und 9. Klasse und
bei den Sch&#252;lern des Internats ,wurde auch wie bisher die
Pr&#252;fung auf H&#246;rf&#228;higkeit und Sehf&#228;higkeit und
Farbent&#252;chtigkeit durchgef&#252;hrt und im Schulbogen vermerkt.</p>

<p>Es er&#252;brigt sich nur noch auf die Erkl&#228;rung zweier
Feststellungen des K&#246;rperzustandes hinzuweisen. Die stattlich
gewachsenen und kr&#228;ftigen Sch&#252;ler und Sch&#252;lerinnen wurden als
athletisch beurteilt, die ganz besonders hervorzuhebenden
k&#246;rperlichen Erscheinungen als herkulisch. Inwieweit dieser
massive K&#246;rperzuwachs im Verh&#228;ltnis zur geistigen
Leistungsf&#228;higkeit und zur geistigen Entwicklung steht, entzieht
sich der Kenntnis des Schularztes, da die K&#252;rze der Zeit der
Einzeluntersuchung daf&#252;r keinen Anhaltspunkt geben kann.</p>

<p><em>Dr. Eyrich</em></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Aus dem Bericht des Schulzahnarztes Dr. Ihm:</p>

<p>&quot;Die diesj&#228;hrige schulzahn&#228;rztliche Untersuchung ergab:
Zahl der untersuchten Sch&#252;ler: 345, Caries: 41 Prozent,
Kieferanomalien: 22 Prozent. Die Cariesanf&#228;lligkeit ist noch zu
hoch und k&#246;nnte durch viertelj&#228;hrliche Kontrollen bei dem
behandelnden Zahnarzt wesentlich herabgesetzt werden.</p>

<p><i>Dr. Ihm</i></p>

<p>&nbsp;</p>
</body>
</html>
