<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Br&#252;cken nach dem Ausland</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Br&#252;cken nach dem Ausland</h3>

<p align="center"><font face="Arial"><b><i>Auslandsfahrten:</i></b></font></p>

<p>Die M&#246;glichkeiten des internationalen Sch&#252;leraustausches
werden von unseren Sch&#252;lern nur in geringem Umfange
wahrgenommen. Lediglich zwei Sch&#252;ler der 6. und 7. Klasse fahren
in den gro&#223;en Ferien zu einem englischen Sprachkurs nach
Schottland.</p>

<p>Die meisten Sch&#252;ler ziehen es vor, privat - zumeist in
Begleitung ihrer Eltern - Auslandsfahrten zu unternehmen.</p>

<p>Die h&#228;ufigsten Reiseziele liegen dabei im benachbarten
europ&#228;ischen Ausland (England, Frankreich, Italien, Spanien).</p>

<p>Einige Sch&#252;ler fliegen in den Ferien sogar nach weit
entfernten L&#228;ndern wie Indien und Argentinien. Hierbei handelt
es sich jedoch nicht um Erholungs- oder Studienreisen, sondern um
Besuchsfahrten zu nahen Familienangeh&#246;rigen, die im Ausland
arbeiten. Insgesamt werden heuer in den Ferien 27 Sch&#252;ler aller
Klassen das Gebiet der Bundesrepublik vor&#252;bergehend verlassen.</p>

<p>&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Auslandskorrespondenz
:</i></b></font></p>

<p>Der Briefwechsel mit dem Ausland erfreut sich an unserer
Schule gro&#223;er Beliebtheit. Einer der wichtigsten Gr&#252;nde daf&#252;r
ist das Bestreben der Sch&#252;ler sich im Englischen oder
Franz&#246;sischen zu &#252;ben. Eine Reise vorzubereiten oder
Briefmarken zu sammeln, spielen dabei f&#252;r manche Sch&#252;ler eine
Rolle. Erstaunlich ist, da&#223; die meisten Sch&#252;ler mit
&#252;berseeischen L&#228;ndern, vor allem mit den USA, korrespondieren.
Auch zu Japan, Indien und anderen L&#228;ndern Asiens bestehen
briefliche Verbindungen. Als Verst&#228;ndigungsmittel dient dabei
meist das Englische. Unter den europ&#228;ischen L&#228;ndern werden
naturgem&#228;&#223; England und Frankreich bei der Korrespondenz
bevorzugt, doch werden auch mit Italien, Skandinavien sowie mit
den Niederlanden Briefe ausgetauscht. Am aufgeschlossensten f&#252;r
Brieffreundschaften zeigen sich die mittleren Klassen (3. mit 6.
Klasse). Erfreulich ist aber doch, da&#223; es in der 8. und 9.
Klasse noch viele Sch&#252;ler gibt, die durch Korrespondenz ihr
Wissen &#252;ber das Ausland zu erweitern trachten. insgesamt
schreiben 62 Sch&#252;ler und Sch&#252;lerinnen unserer Anstalt
regelm&#228;&#223;ig an ausl&#228;ndische Altersgenossen. Manche Sch&#252;ler
haben dabei sogar Briefpartner in mehr als drei verschiedenen
L&#228;ndern gefunden.</p>

<p align="center">&nbsp;</p>

<p align="center"><font face="Arial"><b><i>Austauschsch&#252;ler an
unserer Anstalt</i></b></font></p>

<p>Im Schuljahr 1960-61 hatten wir an unserer Schule eine
Austauschsch&#252;lerin aus Frankreich. Sie hei&#223;t Genevieve Eynac,
15 Jahre alt und stammt aus Gap (Hautes-Alpes), wo sie das Lyc&#233;e
Aristide Braind besucht. Die sehr beliebte und aufgeschlossene
Sch&#252;lerin nahm am Unterricht in der Klasse 2b teil.</p>

<p><i>W. Kluge</i></p>
</body>
</html>
