<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Aus Leben und Arbeit der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h4 align="center">Sch&#252;lerzahl und
Klassenbildung</h4>

<p>Zu Beginn des Schuljahres f&#252;hrte unsere Schule 13 Klassen mit
insgesamt 347 Sch&#252;lern (239 Buben und 108 M&#228;dchen). Die
Klassenst&#228;rke betrug durchschnittlich 27.
Verkehrsschwierigkeiten hatten zur Folge, da&#223; die Sch&#252;lerzahl
aus Grassau und Umgebung zur&#252;ckging. Daf&#252;r stieg die Zahl der
Priener Sch&#252;ler, die nunmehr am Wohnort eine staatliche h&#246;here
Lehranstalt besuchen k&#246;nnen.</p>

<p>&nbsp;</p>

<hr width="25%">

<a name="2"></a><P>&nbsp;</P>

<h4 align="center">R&#228;umliche Verh&#228;ltnisse</h4>

<p>Kurz vor der Verstaatlichung bewies die Elternvereinigung als
Schultr&#228;gerin noch einmal ihre vorbildliche Opferbereitschaft.
Im benachbarten, endlich frei gewordenen Hauch-Anwesen erhielt
der Hausmeister eine sch&#246;ne Dienstwohnung, im Erdgescho&#223; aber
entstand das 13. Kla&#223;zimmer. So war zun&#228;chst die Raumnot wieder
behoben. </p>

<p>&nbsp;</p>

<hr width="25%">

<a name="3"></a><P>&nbsp;</P>

<h4 align="center">Reifepr&#252;fung</h4>

<p>Zum 5. Male f&#252;hrten wir das Abitur an unserer Schule durch.
22 Abiturienten (16 Sch&#252;ler und 6 Sch&#252;lerinnen) legten die
Pr&#252;fung ab.</p>

<p>Im Rahmen der Neugestaltung der Oberstufe konnten 19 Sch&#252;ler
und 6 Sch&#252;lerinnen der 8. Klasse bereits 4 F&#228;cher im Vorabitur
abschlie&#223;en.</p>

<p>Ministerialkommiss&#228;r f&#252;r Reifepr&#252;fung und Vorpr&#252;fung war
zum 1. Male der Leiter der Schule, Oberstudiendirektor Haselbach.</p>

<p>&nbsp;</p>

<hr width="25%">

<a name="4"></a><P>&nbsp;</P>

<h4 align="center">Schulwandern</h4>

<p>Die im Berichtsjahr durchgef&#252;hrten Wandertage brachten
Sch&#252;ler und Lehrer an die vielen reizvollen Ziele des
Chiemgaues. Historische St&#228;tten und Kulturdenkm&#228;ler wurden mit
Vorliebe aufgesucht. Der Wandertag wird von unseren Sch&#252;lern
stets mit gro&#223;er Freude angenommen. Bringt er doch Entspannung
in freier Natur, das gemeinsame Erlebnis der Klasse, die
pers&#246;nliche Begegnung mit dem Kla&#223;leiter und nicht zuletzt
einen unterrichtsfreien Tag!</p>

<p><i>Josef Heimerl</i></p>

<p>&nbsp;</p>

<hr width="25%">

<a name="5"></a><P>&nbsp;</P>

<h4 align="center">Aufnahmeverfahren f&#252;r die
1. Klasse</h4>

<p>Aus den Volksschulen unseres Sch&#252;lereinzugsgebietes meldeten
sich 31 Buben und 12 M&#228;dchen f&#252;r das neue Aufnahmeverfahren. 41
(30 Buben und 11 M&#228;dchen) waren erfolgreich.</p>

<p>Zum ersten Male geh&#246;rten dem Pr&#252;fungsausschu&#223; Lehrkr&#228;fte
der Volksschule an, und zwar Frau Oberlehrer Bogenberger, Herr
Oberlehrer Mayer, Lehrer Barhainski (s&#228;mtliche von der
Volksschule Prien).</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr width="25%">
</body>
</html>
