<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Religi&#246;se Erziehung an der Schule</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Religi&#246;se Erziehung an der Schule</h3>

<p>Die religi&#246;se Unterweisung und Erziehung der kath. Sch&#252;ler
und Sch&#252;lerinnen lag in den H&#228;nden der Pfarrseelsorger von
Prien: Pfarrer Bals, Koop. W. Gehrig, Kapl. H. Marquart sowie
Pater Vitkor Gallmann von Hittenkirchen.</p>

<p>Der Anfangsgottesdienst wurde im Berichtsjahr wieder in
feierlicher Form in der Pfarrkirche gehalten. Vollz&#228;hlig nahm
die kath. Lehrer- und Sch&#252;lerschaft daran teil. Zweimal haben
wir auch in diesem Schuljahr - vor Allerheiligen und vor dem
Passionssonntag - Beichte und Kommunion durchgef&#252;hrt. Die
Teilnahme der Sch&#252;ler und Sch&#252;lerinnen war in den unteren
Klassen sehr erfreulich, in den mittleren und oberen Klassen
unterschiedlich. Der Unterrichtserfolg spiegelt sich in dieser
Feststellung wider. Ein Teil der Sch&#252;ler und Sch&#252;lerinnen steht
gleichg&#252;ltig, interesselos, mitunter sogar ablehnend den
religi&#246;s-kirchlichen Dingen gegen&#252;ber. Umso mehr verdient der
Mut derer Anerkennung, die ein sauberes, gl&#228;ubiges Menschentum
anstreben und zu verwirklichen suchen. Hervorgehoben sei auch,
da&#223; sich die Oberrealschule an der Fronleichnamsprozession in
Prien offiziell beteiligte. Einige Jugendliche arbeiten im Sinne
des Laienapostolates in ihren zust&#228;ndigen Pfarreien mit. Sie
sind Mitglieder einer katholischen Jugendgruppe.</p>

<p>Das Schuljahr wird geschlossen mit einem gemeinsamen
Gottesdienst in der Pfarrkirche. Gott, dem Geber aller guten
Gaben, sagen wir Dank. Er hat unser M&#252;hen in diesem Schuljahr
gesegnet und wir haben das gro&#223;e Vertrauen, da&#223; er uns weiter
segnen wird.</p>

<p><i>Bals</i></p>

<p>&nbsp;</p>

<hr width="25%">

<p>&nbsp;</p>

<p>Die religi&#246;se Erziehung der evang. Sch&#252;ler und Sch&#252;lerinnen
lag - bedingt durch die Versetzung von Pfr. Gobitz-Pfeifer an die
Oberrealschule Garmisch-Partenkirchen und der damit verbundenen
Verwesung der Pfarrstelle Prien I - zun&#228;chst in H&#228;nden von
Kirchenrat Ackermann, Pfr. Dr. H&#246;hne und Lehrer Barhainski - und
ab 1. Januar 1961 nach der Installierung von Pfr. Baum in dessen
H&#228;nden. Das Schuljahr begann und schlo&#223; mit einem
Schulgottesdienst in der Christuskirche Prien.</p>

<p>Eine Reihe von Sch&#252;lern nahm am Leben der evang. Jugend teil.
In diesem Zusammenhang wurden auch einige Gemeindeabende
veranstaltet, einige Laienspiele aufgef&#252;hrt und Ch&#246;re
einge&#252;bt. Sch&#252;ler nahmen weiter an verschiedenen Freizeiten der
Dekanatsjugend und am Bezirksjugendtag, einer Freizeit &#252;ber die
Oekumene und einer Fortbildungsfreizeit f&#252;r amtliche Mitarbeiter
der Gemeindejugend teil. Gegen Schuljahrsschlu&#223; wurde ein
Ferienlager im Rofan abgehalten.</p>

<p><i>Baum</i></p>
</body>
</html>
