<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulsammlungen</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Schulsammlungen</h3>

<p>Unser Physiksaal wurde nunmehr mit einer neuen, modernen
Verdunkelungseinrichtung ausgestattet. F&#252;r die &#252;bersichtliche
Aufbewahrung der physikalischen Ger&#228;te wurde ein neuer Schrank
bereitgestellt.</p>

<p>Durch ein gro&#223;z&#252;giges Geschenk gelangte unsere Schule in den
Besitz eines wertvollen Theodoliten, mit dessen Hilfe es uns
m&#246;glich sein wird, den Mathematikunterricht, besonders in der
Oberstufe, noch lebendiger und anschaulicher zu gestalten.</p>

<p><i>Josef Wittmann</i></p>

<hr width="25%">

<p>Der Ausbau der chemischen Sammlung ging planm&#228;&#223;ig weiter, so
da&#223; im kommenden Schuljahr auch f&#252;r die 7. und 8 Klasse
chemische Sch&#252;ler&#252;bungen durchgef&#252;hrt werden k&#246;nnen. In den
vergangenen Jahren hat sich gezeigt, da&#223; Sch&#252;ler&#252;bungen
hervorragend geeignet sind, auf fast spielerische Weise die
manuelle Geschicklichkeit zu f&#246;rdern, die Beobachtungsgabe zu
sch&#228;rfen und zum Denken anzuregen.</p>

<p>In den n&#228;chsten Jahren wird unser besonderes Augenmerk auf
die Ausgestaltung des Chemielehr- und Uebungssaales gerichtet
sein. Nach dem Einbau einer Experimentierschalttafel konnte heuer
eine Verdunkelung angebracht werden, der noch geeignete
Arbeitstische und eine zentrale Gas- und Wasserversorgung folgen
m&#252;ssen.</p>

<p><i>Albert Fellner</i></p>

<hr width="25%">

<p>Die bio1ogiche Sammlung konnte auch in diesem Schuljahr wieder
durch eine gr&#246;&#223;ere Zahl von Wandtafeln aus der Botanik sowie
der Tier- und Menschenkunde erweitert werden, so da&#223; vorerst
f&#252;r alle wichtigen Tier- und Pflanzengruppen Kartenmaterial zu
einem zeitgem&#228;&#223;en Unterricht zur Verf&#252;gung steht.</p>

<p><i>H. Schmidbauer</i></p>

<hr width="25%">

<p>F&#252;r den Geschichtsunterricht wurden an Karten angeschafft:
&quot;Der 2. Weltkrieg&quot; und &quot;Biblische L&#228;nder&quot;.
Au&#223;erdem erwarben wir die Langspielplatte &quot;Geschichte im 2.
Weltkrieg, Teil 1 und 2.</p>

<p>Fi1m - Lichtbi1der : Auch im vergangenen Jahr wurde eine
gro&#223;e Zahl von Lehr- und Demonstrationsfilmen sowie Dia-Reihen
zur Belehrung und zeitnahen Gestaltung des Unterrichts
vorgef&#252;hrt.</p>

<p>Zu den bereits vorhandenen Vorf&#252;hrger&#228;ten (Stummfilm,
Episkop, Diaskop) konnte die Schule auf Grund einer Spendenaktion
nunmehr ein modernes Siemens-Tonfilmger&#228;t erwerben. So k&#246;nnen
wir endlich<b> </b>auch die bei der Kreisbildstelle Rosenheim in
gro&#223;er Zahl zur Verf&#252;gung stehenden Tonfilme in den Unterricht
einbauen.</p>

<p><i>Josef Heimerl</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Unsere B&#252;chereien</h3>

<p>Um einen Grundstock f&#252;r die <strong>Studienb&#252;cherei</strong>
der Klasse 9 zu schaffen, stellte die Marktgemeinde Prien 1000 DM
zur Verf&#252;gung. F&#252;r alle Unterrichtsf&#228;cher, insbesondere f&#252;r
Zeitgeschichte und Sozialkunde, wurden wertvolle und neueste
Werke erworben. Die Studienb&#252;cherei, die im Studiersaal der
Klasse 9 untergebracht ist und von ihr verwaltet wird, erfuhr
einen weiteren Ausbau durch Zuweisung von weiteren 1000 DM aus
der diesj&#228;hrigen Spendenaktion der Schule.</p>

<p><i>Christa Wieser</i></p>

<hr width="25%">

<p>Die <strong>Lehrerb&#252;cherei</strong> wurde gesichtet und neu
geordnet. Es konnten wichtige neue Werke ausgestellt werden,
besonders auch f&#252;r den Konzentrationsunterricht.</p>

<p>Damit sich die Lehrer st&#228;ndig vom neuesten Stand in Methodik,
Wisenschaft und Forschung unterrichten k&#246;nnen, f&#252;hren wir in
unserer Schule folgende Zeitschriften:</p>

<ul>
    <li>&quot;Anregung&quot; (Zeitschrift f&#252;r Methodik und
        Didaktik des Unterrichts in allen F&#228;chern und
        allgerneine Fragen, die f&#252;r den Lehrer Bedeutung haben).</li>
    <li>&quot;Physikalische Bl&#228;tter&quot;</li>
    <li>&quot;Praxis der Naturwissenschaften&quot; (Zeitschrift
        f&#252;r den experimentellen Unterricht, Teil C: Biologie -
        Chemie).</li>
    <li>&quot;Kosmos&quot; (Zeitschrift f&#252;r alle Freunde der
        Natur).</li>
    <li>&quot;Der Deutschunterricht&quot; (Beitr&#228;ge zu seiner
        Praxis und wissenschaftlichen Grundlegung).</li>
    <li>&quot;Die Neueren Sprachen&quot; (Zeitschrift f&#252;r
        Forschung und Unterricht auf dem Fachgebiet der modernen
        Fremdsprachen).</li>
</ul>

<p><i>Richard. Altendorfer,</i></p>

<hr width="25%">

<p>Die <strong>Sch&#252;lerleseb&#252;cherei</strong> konnte im Schuljahr
1960-61 durch das B&#252;chergeld sowie eine Spende des Staatl.
Pr&#252;fungsausschusses f&#252;r Sch&#252;lerb&#252;chereien auf 661 B&#228;nde
erweitert werden. Dadurch wurde eine Unterbringung der Bibliothek
in gr&#246;&#223;eren Schr&#228;nken erforderlich. Sie befindet sich nun im
Hauch-Anwesen. Wiederum unterst&#252;tzte Christa Wiesner, Kl. 9, den
Leiter der B&#252;cherei in vorbildlicher Weise. Ihr sei an dieser
Stelle herzlichst daf&#252;r gedankt.</p>

<p><i>Werner Stamm</i></p>
</body>
</html>
