<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Leibeserziehung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Leibeserziehung</h3>

<p>Die Leibes&#252;bungen konnten auch im vergangenen Jahr
planm&#228;&#223;ig durchgef&#252;hrt werden. naus. Das Hallenturnen kam
dabei allerdings am besten weg, denn weit &#252;ber das
Wintersemester hinaus mu&#223;ten wir, infolge der schlechten
Witterung, an den Ger&#228;ten, die M&#228;dchen auch in der Gymnastik,
&#252;ben. Mit Spielen und vorbereitenden Uebungen konnten wir die
auf die Dauer etwas einseitige Bet&#228;tigung an den Ger&#228;ten
auflockern. Wir machten aus der Not eine Tugend, doch ein Ersatz
f&#252;r den Sportplatz war uns die Halle nicht. Damit kamen die
Lauf-, Sprung- und Wurf&#252;bungen zu kurz. Diesem Umstand verdanken
wir wohl einen Leistungsanstieg im Ger&#228;teturnen, doch in der
Leichtathletik kamen wir nicht richtig in Schwung. Hoffen wir auf
einen freundlichen Sp&#228;tsommer und Herbst, damit das Vers&#228;umte
nachgeholt werden kann.</p>

<p>Dem T.u.S. Prien sei auch an dieser Stelle gedankt f&#252;r
Ueberlassung der Turnhalle. Wir wollen uns daf&#252;r mit
Neuanschaffung von Ger&#228;ten weiterhin erkenntlich zeigen. Die
Bundesjugendspiele waren wieder erfreulich erfolgreich. Sie
bewiesen nach au&#223;en hin, was unsere Buben und M&#228;dchen im
Wettkampf zu leisten imstande sind. Eine beachtliche Zahl an
Sieger- und Ehrenurkunden war die Ausbeute unserer
&quot;Punktej&#228;ger&quot;. In der Vorbereitung zeigten sich fast
alle Teilnehmer flei&#223;ig und von regem Interesse.</p>

<p>Die Schikurse in Aschau-Tirol sahen auch im vergangenen Winter
eine ausgelassene Schar von Brettlrutschern in froher
Gemeinschaft vereint. In dem nun schon bekannten Gebiet erlebten
wir wieder Tage der Entspannung und ungetr&#252;bten Freude. Alle
kamen auf ihre Rechnung, die Schis&#228;uglinge sowie unsere
Superwedler, und es gibt wohl keinen, der nicht etwas dazugelernt
hat. Die Touren verliefen diszipliniert und kameradschaftlich,
keine der Gruppen fiel auseinander. Der Gemeinschaftsgeist war
ausgezeichnet, so da&#223; man zurecht sagen kann: es war ein Erfolg
in jeder Hinsicht.</p>

<p>Sobald es die Witterung erlaubte, waren die Ruderer mit den
Booten auf dem Chiemsee. Und das geschah schon sehr fr&#252;h im
Jahre. Da wir einen eigenen Bootsschuppen haben, sind wir auf
niemand mehr angewiesen und k&#246;nnen jederzeit an die Boote.
Erfreulicherweise hat sich auch wieder eine M&#228;dchenmannschaft
zusammengetan, die in ihrer Aktivit&#228;t den Jungen kaum nachsteht.
Wenn es keine Schulaufgaben g&#228;be und damit auch das &quot;dumme
Pauken&quot; wegfiele, w&#252;rden unsere Wassersportler noch viel
&#246;fter den Chiemsee unsicher machen.</p>

<p>Trotz der schon erw&#228;hnten schlechten Witterung fanden wir uns
an Spielnachmittagen zusammen. Es wurde eifrig trainiert und wir
standen im Fu&#223;ball den Mannschaften von Ising und Marquartstein
gegen&#252;ber. Der Ausgang der Spiele war durchaus befriedigend: ein
Sieg, ein Unentschieden und ein verlorenes Spiel waren die
Resultate. Auch bei den M&#228;dchen wurde viel gespielt, besonders
Volleyball erfreute sich gro&#223;er Beliebtheit.</p>

<p><i>Hans Schneider und Wiltrud K&#228;ser</i></p>
</body>
</html>
