<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Verstaatlichung</title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Verstaatlichung</h3>

<p>Das Schuljahr 1960/61 stand ganz im Zeichen der
Verstaatlichung, d. h. der &#220;bernahme der Personallasten durch
den Staat, der Sachlasten durch die Marktgemeinde Prien.</p>

<p>Die Verstaatlichung der bisher von der Elternvereinigung
getragenen privaten Ludwig-Thoma-Oberrealschule d&#252;rfte wohl als
eines der bedeutendsten Ereignisse in die Geschichte des Priener
Schulwesens eingegangen sein.</p>

<p>Am Montag, den 3. Oktober 1960, fand die Feier der
Verstaatlichung in den &quot;Kurlichtspielen&quot; statt.
Zahlreiche Ehreng&#228;ste waren der Einladung der Elternvereinigung
und der Marktgemeinde Prien gefolgt. Besonders genannt seien:
Staatsminister Dr. Dr. Hundhammer, Ministerialbeauftragter OStD
Muthmann als Vertreter des Bayerischen Kultusministeriums,
Bundestagsabgeordneter Dr. Franz, die Landtagsabgeodneten Dr.
Hamm-Br&#252;cher, Dr. Fischbacher, Mauler und Prochazka, Landrat
Knott und<b> </b>sein Stellvertreter B&#252;rgermeister Dr. Decker,
Altb&#252;rgerrneister Fichtl, 1. B&#252;rgermeister von Bomhard, 2.
B&#252;rgermeister Dr. Siebert, Pfarrer Ba!s, Kirchenrat Ackermann,
Dekan Barth, Aschau, Monsignore Dr, H&#246;ck, Rimsting,
Chefredakteur Steinkohl; ferner Direktoren benachbarter h&#246;herer
Schulen, zahlreiche Priener Gemeinder&#228;te und Kreisr&#228;te,
B&#252;germeister der Nachbargemeinden, Frau M. von Liebermann,
Vertreter der Sudetendeutschen und Schlesischen Landsmannschaft,
Mitglieder des Ausschusses der Elternvereinigung und des
Elternbeirats, viele Sch&#252;lereltern und ehemalige Abiturienten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="496">
    <tr>
        <td valign="top"><img src="Feier_01.jpg" width="480"
        height="297"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">3.10.1960: Verstaatlichungsfeier in
        den Kurlichtspielen</em><p><em class="foto">Donaubauer, von Bomhard</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Feier_02.jpg" width="292"
        height="472"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">MB OStD Muthmann</em></td>
    </tr>
</table>
</center></div>

<p>Ing. Donaubauer, Gstadt sprach als Schulgr&#252;nder und 1.
Vorsitzender der Elternvereinigung. Er schilderte noch einmal den
schwierigen, zeitliche und geldliche Opfer erheischenden Aufbau
der Ludwig-Thoma-Oberrealschule, die in kaum 11 Jahren von der
kleinen, unbedeutenden Salvator-Schule zur staatlichen
Vollanstalt heranwuchs. Ing. Donaubauer dankte den Sch&#252;lereltern
und Lehrern, insbesondere dem Leiter der Schule, OStR Haselbach.
Sein Dank galt aber auch der Marktgemeinde Prien, Landrat Knott,
dem Kreistag, den Abgeordneten des Landes und Bundes, dem
Bayerischen Kultusministerium sowie den vielen G&#246;nnern und
Freunden der Schule. Das aufgebaute Werk &#252;bergab er mit Freuden
in die H&#228;nde der Marktgemeinde Prien und des Staates. 1.
B&#252;rgermeister von Bomhard betonte die kulturelle und
wirtschaftliche Bedeutung dieses schulischen Ereignisses f&#252;r
Prien und den Chiemgau. Er dankte vor allem Ing. Donaubauer,
Ministerialbeauftragten Muthmann und OStR Haselbach. Er stellte
auch heraus, da&#223; bereits Altb&#252;rgermeister Fichtl und die
Mitglieder des alten Gemeinderats die Schule nach besten Kr&#228;ften
gef&#246;rdert haben. Freilich sei die mit der gemeindlichen
Schultr&#228;gerschaft &#252;bernommenen Last gro&#223;, denn bis 1965 habe
die Marktgemeinde Prien die erforderlichen und dem Staat bereits
zugesagten drei Erg&#228;nzungsbauten (Lehrgeb&#228;ude, Verwaltungsbau,
Turnhalle) zu erstellen. Von Bomhard gab das Versprechen ab,
alles zu tun, damit diese neunklassige Bildungsst&#228;tte als
Musterschule bezeichnet werden k&#246;nne. Die Elternvereinigung bat
er um weitere Unterst&#252;tzung.</p>

<p>Oberstudiendirektor Muthmann als Ministerialbeauftragter
&#252;bermittelte Gr&#252;&#223;e und Gl&#252;ckw&#252;nsche des
Regierungspr&#228;sidenten und der Abteilung &quot;H&#246;here
Schule&quot; im Kultusministerium. Seine Anerkennung galt vor
allem den Priener B&#252;rgermeistern, Ing. Donaubauer und dem
Anstaltsleiter Oberstudienrat Haselbach, die mit Liebe, Hingabe
und K&#246;nnen die Schule in kurzer Zeit auf beachtliche H&#246;he
gebracht h&#228;tten. Schlie&#223;lich verpflichtete er die Lehrkr&#228;fte
f&#252;r den Staat.</p>

<p>Als erster Redner der G&#228;ste trat Staatsminister Dr. Dr.
Hundhammer ans Pult, um die mit viel Idealismus und Opfern
vollbrachte Aufbauleistung zu w&#252;rdigen. Er bezeichnete es als
sehr selten, da&#223; eine private h&#246;here Schule nach sechs Jahren
die staatliche Anerkennung, nach elf Jahren die Verstaatlichung
erreiche. Dies sei nur bei entsprechenden schulischen Leistungen
m&#246;glich gewesen. F&#252;r einen Ort wie Prien sei die
Verstaatlichung dieser Schule ein gro&#223;er Fortschritt. </p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="486">
    <tr>
        <td valign="top"><img src="Feier_03.jpg" width="475"
        height="270"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">3.10.1960: Feier der Verstaatlichung
        unserer Schule</em><p><em class="foto">1. Reihe v.l.: Major Laber, 1.
        Bgmstr. Fichtl, Md. B. Haage, Staatsminister Dr
        Hundhammer, MB und OStD Muthmann</em></p>
        <p><em class="foto">2. Reihe v.l.: Arch. Wolff, Prof. Dr. H&#252;ller,
        Frau Maidi v. Liebermann, BR Wauer, Frau Lippert</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Landrat Knott hob anerkennend den hier bewiesenen Mut und die
Initiative von Sch&#252;lereltern und Gemeinde Prien hervor und
zeigte die &#252;ber&#246;rtliche Bedeutung dieser Bildungsst&#228;tte f&#252;r
den ganzen Landkreis Rosenheim auf. Er erw&#228;hnte auch die stetige
wohlwollende Hilfe seines Landkreises und dankte dem Staat f&#252;r
die &#220;bernahme.</p>

<p>Pfarrer Bals &#252;bermittelte Gr&#252;&#223;e und Gl&#252;ckw&#252;nsche der
katholischen Kirche und sagte, sie freue sich mit und danke auch
mit. Die Anstalt sei nun in Staat und Gemeinde geborgen.</p>

<p>Kirchenrat Ackermann &#252;berbrachte Gr&#252;&#223;e und Gl&#252;ckw&#252;nsche
des evangelisch-lutherischen Dekanats Rosenheim und der Priener
evangelisch-lutherischen Gemeinde. Er gab der Hoffnung Ausdruck,
da&#223; die Schule allzeit eine christliche Bildungsanstalt sein und
bleiben m&#246;ge.</p>

<p>Studienrat Fellner sprach namens des Lehrerkollegiums Worte
des Dankes, die insbesondere Ing. Donaubauer und Direktor
Haselbach galten.</p>

<p>Nachdem Klaus Weber, Klasse 9, als Sprecher der Sch&#252;lerschaft
dem Leiter der Schule zur Verstaatlichung gratuliert hatte,
ergriff zuletzt Oberstudienrat Haselbach selbst das Wort. Mit
Dank an alle Helfer hob er die kameradschaftliche Unterst&#252;tzung
durch, das Landschulheim Marquartstein in elf Jahren hervor und
wies auf den verpflichtenden Namen
&quot;Ludwig-Thoma-Oberrealschule&quot; hin. Den Sch&#252;lern dankte
er ganz besonders f&#252;r die gute Haltung und Leistung, ebenso den
Kollegen. Direktor Haselbach meinte abschlie&#223;end, er habe in
diesen elf Jahren manchen Sturm erlebt, und mehrmals drohte das
Schifflein &quot;Priener private Oberrealschule&quot; an Klippen
zu zerschellen. Aber nun sei es gl&#252;cklich in ruhigere Gew&#228;sser
geraten. Er sei stolz und gl&#252;cklich, wenn er das Schiff weiter
an die Gestade lenken d&#252;rfe.</p>

<p>Die Feierstunde wurde umrahmt von guten Darbietungen des
Schulorchester und des Schulchores unter der sicheren Leitung des
Musiklehrers der Anstalt, Weyerer.</p>

<p>&nbsp;</p>

<p><strong>(Nach dem Bericht der Chiemgau-Zeitung, Ausgabe des
Oberbayerischen Volksblattes, vom 5. 10. 1960)</strong></p>

<p>Durch Um- und Ausbau des Hauch-Anwesens erlangten wir vier
weitere Heimpl&#228;tze, die wir Sch&#252;lern der beiden Oberklassen
&#252;berlie&#223;en. Nunmehr konnten 50 Buben Unterkunft im Heim finden.
Die Elternvereinigung, auch nach der Verstaatlichung der Schule
noch Tr&#228;gerin des Sch&#252;lerheims, scheute keine Kosten, erneut an
die neuzeitliche Ausstattung der einzelnen Internatsr&#228;ume zu
gehen, Unseren Heimsch&#252;lereltern sei an dieser Stelle herzlich
gedankt f&#252;r Anschaffung eines Fernsehger&#228;tes. Sie wu&#223;ten
schon, weshalb es eine verschlie&#223;bare Fernsehtruhe sein mu&#223;te,
deren Schl&#252;ssel sich nur in den H&#228;nden der Heimerzieher
befindet!</p>

<p>F&#252;r das Berichtsjahr fungierte Elternbeiratsmitglied Dipl.
Ing. Hotter, Stephanskirchen/Simsee als Vertreter der
Heimsch&#252;lereltern.</p>
</body>
</html>
