<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Historische St&#228;tten und Kulturdenkm&#228;ler des Chiemgaues als Ziele f&#252;r unsere Wandertage </title>
<link rel = "stylesheet" type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Historische St&#228;tten und Kulturdenkm&#228;ler des
Chiemgaues als Ziele f&#252;r unsere Wandertage</h3>

<p>Unsere Schule steht in einer Gegend, die von der
vorgeschichtlichen Zeit bis in unsere Tage hinein in besonderer
Weise von Geschichte und Kunst gepr&#228;gt wurde. Es handelt sich um
Spuren, doch auch um kirchliche und weltliche Bauwerke. Diese
St&#228;tten und Kulturdenkm&#228;ler bieten einzigartige Ziele f&#252;r
Wandertage, die den Sch&#252;lern eine lebendige Vorstellung von der
Geschichte unserer Heimat geben.</p>

<p><b>Stein an der Traun </b>(ca 11 km nord&#246;stlich von Seebruck)
hat die besterhaltene Felsenburg Deutschlands aus vielleicht
keltischer Zeit. Man stie&#223; in der N&#228;he auf gro&#223;e
Gr&#228;berfelder, die reiche Ausbeute brachten (Privatsammlung
Dietl, Baumburg).</p>

<p>Im Gebiet zwischen <b>Mauerkirchen, Rimsting, Antwort und
Endorf </b>hatte die zweite italische Legion ein Standlager
(stativa). Diesen Lagertypus zeigt die um 1900 im Taunus
wiederaufgebaute Saalburg.</p>

<p><b>Urschalling</b> (nahe bei Prien, Richtung Bernau). Der
Unterbau des Urschallinger Kirchleins ist wahrscheinlich das
Fundament eines r&#246;mischen Wachtturms. Beim Bau der Nebenbahn
Prien-Aschau stie&#223; man auf einen unterirdischen Gang, der in der
Richtung Urschalling-Prien verl&#228;uft. - Die sp&#228;tromanische
einschiffige Kirche ist St. Jacobus maior geweiht. Von den
Fresken aus der Zeit um 1200 ist nur ein Teil, Adam und Eva
unterm Baum der Erkenntnis, an der Nordseite der Apsis
freigelegt. Man wollte die au&#223;ergew&#246;hnlich wohlerhaltenen
Fresken aus gotischer Zeit - um 1380 - nicht zerst&#246;ren. Alle
W&#228;nde des Kirchleins sind bemalt; die Bilder haben nur durch
Umbauten (Fenster-, T&#252;rverlegungen) Schaden erlitten. Es gibt
keine andere Kirche in Bayern, die Fresken von solch frischer
Farbigkeit und von solcher Ausdruckskraft in Gesicht und Geb&#228;rde
hat, wie sie an allen W&#228;nden der Urschallinger Kirche zu sehen
sind. Die Fresken sind wahrscheinlich unter byzantinischem
Einflu&#223; entstanden. Das kann durch die Kreuzz&#252;ge leicht
erkl&#228;rt werden. Die Dreifaltigkeitsdarstellung im
Kreuzrippengew&#246;lbe der Apsis l&#228;&#223;t dar&#252;ber fast keinen Zweifel
zu: zwischen Gottvater und Gottsohn schwebt eine Frauengestalt,
&quot;Sophia&quot; - Weisheit - Hl. Geist. Sp&#228;ter wurde es im
Abendland verboten, die Hl. Dreifaltigkeit in dieser Weise
bildlich wiederzugeben.</p>

<p><b>Truchtlaching </b>(auf halber Strecke zwischen Seebruck und
Stein). Dort ist ein Gedenkstein mit den Worten: Comit, Don,
Phaeto (Begleiter, schenken, Sonnengott) zu sehen.</p>

<p>In <strong>Seebruck</strong>, dem r&#246;mischen Bedaium, stehen
im Kirchenvorraum an der S&#252;dseite zwei r&#246;mische Grabsteine. Im
Friedhof st&#246;&#223;t man immer wieder auf schwere Steinsetzungen aus
r&#246;mischer Zeit. (Ein gro&#223;er Quader wurde an der n&#246;rdlichen
Au&#223;enmauer der Kirche aufgestellt.)</p>

<p><b>Streichen</b> (zwischen Marquartstein und Ettenhausen,
oberhalb von Schleching). An der Stelle der heutigen St.
Servatius Kapelle kann vielleicht einmal ein heidnisches
Heiligtum gewesen sein (Lage!). Die Streichenkapelle ist ein
Kleinod sp&#228;tgotischer Kunst, um 1450 datiert. Die
Reiterdarstellungen auf der rechten Seite vor der Apsis zeigen
deutlich asiatischen Einflu&#223; vergl. indische Miniaturen).</p>

<p><b>Westerbuchberg</b> (bei Uebersee). Die Kirche ist den
Aposteln Petrus und Paulus geweiht. (Erst 1959 wurden die
Renovierungsarbeiten beendet.) Die gotischen Wandmalereien (die
zw&#246;lf Apostel) sind sehenswert. Der rechte Seitenaltar zeigt ein
feingliedriges gotisches Aufbauwerk, den Schnitzalt&#228;ren
nachgebildet, in illusionistischer Manier an die Wand gemalt
(ungew&#246;hnlich! - Geldmangel?). Ein gro&#223;angelegter, im Ausdruck
ergreifender Christus h&#228;ngt &#252;ber der Mensa des Hauptaltares.</p>

<p><b>Seeon</b> (ca. 6 km nordwestlich von Seebruck) zeigt reiche
Spuren r&#246;mischer Besiedlung. Die Pfarrkirche St. Lamber (-
ehemalige Klosterkirche) hat eine lange Baugeschichte. Alle
Stilelemente sin in ihr abzulesen. Eine Fahrt dorthin ist deshalb
gerade f&#252;r Sch&#252;ler sehr lehrreich. Die Grundmauern und T&#252;rme
der romanischen S&#228;ulenbasilika stammen aus dem 11. Jahrhundert.
Von da an wurde in fast jedem Jahrhundert dazugebaut oder
umgebaut. Eine wundersch&#246;ne gotische Madonna in der typischen
S-Kurven-Haltung steht in der Sakristei. Im Kirchenraum selbst
sieht man Barockfiguren und Rokokoalt&#228;re, eine Madonna von 1721,
Epitaphplatten aus verschiedenen Zeiten, auch einen besonders gut
erhaltenen Sarkophag aus rotem (Untersberger) Marmor in einem
Seitenraum der Vorhalle.</p>

<p><b>Rabenden</b> (auf der Bundesstra&#223;e 304, ca. 7 km von Stein
entfernt, Richtung Wasserburg). 1458 fand die Einweihung der
Kirche St. Jacobus maior statt. Der Hochaltar geh&#246;rt zu den
besten Sch&#246;pfungen sp&#228;tgotischer Altarkunst. In der Mitte des
reich verzierten Fl&#252;gelaltars stehen drei hervorragende
Schnitzfiguren des &quot;Meisters von Rabenden&quot; (Jakobus der
Aeltere zwischen Simon - links - und Judas Thadd&#228;us - rechts).
Auch die Malereien auf den Seitenfl&#252;geln und der R&#252;ckseite
haben hohen k&#252;nstlerischen Wert. Bemerkenswert sind au&#223;erdem
der rechte Seitenaltar (auch ein gotischer Schnitzaltar), ein
sitzender Jakobus (geschnitzt und bemalt) auf einer Konsole an
der rechten Seitenwand; gegen&#252;ber eine ergreifende, ebenfalls
geschnitzte und bemalte Pieta in verh&#228;ltnism&#228;&#223;ig kleinem
Format. Die zahlreichen schmiedeeisernen Grabkreuze im Friedhof
geben den Sch&#252;lern einen lebendigen Eindruck von alter
Handwerkskunst.</p>

<p><b>Baumburg </b>(mit beherrschender Lage auf einer Anh&#246;he
&#252;ber der Ortschaft Altenmarkt, Kreis Wasserburg) war einst
Stammsitz der Chiemgaugrafen. Im 11. Jahrhundert wurde auf dieser
Stelle ein Kloster gebaut mit einer romanischen Kirche, der hl.
Margaretha geweiht. Das sp&#228;tere Augustiner-Chorherrenstift wurde
im 18. Jahrhundert zu einem Rokokobau umgeformt, pr&#228;chtige,
reichgeschm&#252;ckte Anlage mit vielen bewundernswerten
Einzelheiten. Die zahlreichen k&#252;nstlerisch wertvollen und gut
erhaltenen Epitaphplatten fallen besonders auf.</p>

<p>Die Wallfahrtskirche <b>St. Florian</b> (zwischen Wildenwart
und Frasdorf) wurde um 1500 erbaut. Der Fl&#252;gelaltar ist in
b&#228;uerlich derber Manier gearbeitet (16. Jahrhundert). Er ist in
seiner Art sehr wertvoll. Die Au&#223;enseiten des Altars stellen die
Passion Christi dar, in der die drastische Charakterisierung der
Henker auff&#228;llt.</p>

<p><b>Frauenchiemsee.</b> Nach der Tradition ist das
Nonnenkloster St. Maria eine Gr&#252;ndung Tassilos III., des letzten
Stammesherzogs aus dem Hause der Agilolfinger. (Dieser Herzog
soll etwa 40 Kl&#246;ster gestiftet haben.) - Kirche und Kloster
wurden 782 geweiht. Im 9. Jahrhundert kam Irmingard, eine Tochter
Ludwigs des Deutschen, als Aebtissin ins Kloster Frauenw&#246;rth.
(Die Bleitafel aus ihrem Grab ist im Nationalmuseum in M&#252;nchen
zu sehen; die Reliquien der seliggesprochenen Irmingard sind in
einer eigenen Kapelle der Ostapsis der Klosterkirche aufbewahrt
und werden sehr verehrt.) - Die kirchlichen Anlagen auf
Frauenw&#246;rth fielen den Ungarnst&#252;rmen zum Opfer. - Im 11.
Jahrhundert entstand eine Basilika mit einer Ostapsis; dieser Bau
wurde m&#246;glicherweise in Anlehnung an den Regensburger Dom
aufgef&#252;hrt. J&#252;ngste Ausgrabungen widerlegen die weitverbreitete
Ansicht, die Ausdehnung des Kirchenraumes sei immer so gewesen,
wie wir sie heute noch sehen, und der Kirchturm sei von Anfang an
ein freistehender Campanile gewesen. Vor einigen Monaten wurde
durch Forschungen erwiesen, da&#223; der Raum auf der Fraueninsel,
der bisher f&#252;r Ausstellungen von Werken einiger am Chiemsee
lebender K&#252;nstler verwendet worden war, ursp&#252;nglich als
K&#246;nigshalle in karolingischer Zeit gedient hatte. Das
Tonnengew&#246;lbe im Fundament stammt aus der Zeit um 800; die Halle
aus dem 10. Jahrhundert. Bemerkenswert in dieser ehemaligen
K&#246;nigshalle ist das guterhaltene Fresko einer Christk&#246;nigsfigur
im romanischen Stil.<br>
Aus romanischer Zeit sehen wir heute im dreischiffigen Langhaus
der Kirche drei freistehende Pfeilerpaare und einen
doppelgescho&#223;igen Chorumgang, - den &#228;ltesten Chorumgang in
S&#252;ddeutschland -, der als Anlage sehr bewundert wird.</p>

<p><b>Herrenchiemsee.</b> Auf der Herreninsel stand bereits ein
Benediktinerkloster, als die Ungarn nach Bayern kamen; sie
zerst&#246;rten das Kloster auf Herrenw&#246;rth. Im 12. Jahrhundert
zogen die Augustiner-Chorherren in das wiedererrichtete Kloster
ein. (Eine Ansicht der sp&#228;tgotischen Kirche auf Herrenw&#246;rth bei
Merian, 1644.) - Von 1878-1885 lie&#223; K&#246;nig Ludwig II. von Bayern
nach dem Vorbild von Versailles ein Prunkschlo&#223; erbauen.</p>

<p><b>Prien. </b>Der bayerische Geschichtssehreiber Aventinus (-
Thurmair; 1477-1537) berichtet in seinem Hauptwerk: &quot;Annales
Boiorum&quot;, da&#223; er nahe bei Prien noch wundervolle r&#246;mische
Mosaikb&#246;den unter freiem Himmel gesehen habe.<br>
St. Rupertus, der erste Missionar des Chiemgaues, stellte das
bereits aus der R&#246;merzeit stammende Baptisterium St. Johannes
Baptista wieder her. Das erste Gotteshaus in Prien stand seit der
zweiten H&#228;lfte des 12. Jahrhunderts; ein zweiter, sp&#228;tgotischer
Bau wurde im 15. Jahrhundert aufgef&#252;hrt, ein Umbau brachte im
17. Jahrhundert den Stil des Fr&#252;hbaroks in die Kirche. Die
Pfarrkirche Mariae Himmelfahrt geh&#246;rte zun&#228;chst zum Kloster auf
Herrenchiemsee. Ab 1734 wurde ein gro&#223;z&#252;giger Umbau
vorgenommen, der Zeit entsprechend im Hochbarock. Die Fresken und
Stukkaturen (Vorh&#228;nge an den Seitenalt&#228;ren, die Engelsfiguren
und Verzierungen an der Kanzel) f&#252;hrte Johann Baptist Zimmermann
aus, der kurz vorher unter Cuvilli6s in Nymphenburg gearbeitet
hatte. Hugo Schnell nennt J. B. Zimmermann den gib13ten Meister
des deutschen Rokokos; er bezeichnet auch das Deckenfresko (um
1750) in der Priener Kirche als eines seiner bedeutendsten Werke.
Dieses Deckengem&#228;lde im Langhaus (200 qm) stellt die Seeschlacht
von Lepanto dar, die am 7. Oktober 1571 stattfand. Don Juan
d&#145;Austria schlug mit einer verh&#228;ltnism&#228;&#223;ig kleinen
Flotte, bestehend aus Spaniern, Soldaten Pius V. und der Republik
Venedig, die weit gr&#246;&#223;ere Seemacht der T&#252;rken am Golf von
Korinth. Von da an verfiel das t&#252;rkische Reich. (12 000
christliche Galeerensklaven wurden befreit, 130 Schiffe erobert,
30 000 T&#252;rken starben. - Cervantes, der ber&#252;hmte spanische
Dichter des Don Quijote, verlor dabei einen Arm.)</p>

<p><i>Richard Altendorfer</i></p>
</body>
</html>
