<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Fach Musik</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Fach Musik</h3>

<p>Bedingt durch den notwendig fr&#252;hen Drucklegungstermin des
Jahresberichts am LTG hinkt die &quot;musikalische&quot;
Berichterstattung immer etwas hinterher, die meisten
Veranstaltungen liegen naturgem&#228;&#223; am Ende des Schuljahres.<br>
So tanzte die &quot;LTG Musikerfamlie afrikanisch in den
Fr&#252;hling&quot; am 26. Mai 93, wie die Chiemgauzeitung
berichtete. Neben vielen gelungenen Darbietungen (siehe Bericht)
wurde der gemeinsame Tanz sogar &#252;ber den Abend hinaus in den
Familien weiterge&#252;bt: Ayelevi nie Ku lo mido pa pa Ayele ......</p>

<p>Zu einem ganz besonderen musikalischen Ereignis wurde das
Geistliche Konzert am Freitag, dem 16. Juli 1993 in der
Pfarrkirche Mari&#228; Himmelfahrt in Prien. Wohl zum ersten Mal in
der Geschichte der Priener Ch&#246;re traten der gro&#223;e Chor des LTG
unter Seb. Weyerer und die Chorgemeinschaft Mari&#228; Himmelfahrt
unter Rainer Sch&#252;tz in einem gemeinsamen Konzert auf. Es
erklangen doppelch&#246;rige Werke des 17. Jahrhunderts, wobei die
beiden Ch&#246;re verteilt auf Orgelempore und Altarraum den
spezifischen Raumklang der Kirche in das musikalische Geschehen
mit einbezogen. In der Vertonung von Carl Orff war das
Wessobrunner Gebet, eine althochdeutsche Dichtung in bayerischer
Mundart aus dem 9. Jahrhundert, zu h&#246;ren. Die 120-k&#246;pfige
S&#228;ngerschar interpretierte gemeinsam den 100. Psalm von
Mendelssohn &quot;Jauchzet dem Herrn&quot;. Am Schlu&#223; des
Programms stand eine Urauff&#252;hrung &quot;Te deum&quot; f&#252;r Chor
und Instrumente von Sebastian Weyerer (siehe Bericht).</p>

<p>Das neue Schuljahr 93/94 zog ins Land, aber damit leider nicht
der hei&#223; ersehnte Referendar. Das hie&#223; im Klartext auf alle
F&#228;lle: Stundenk&#252;rzungen im Klassenunterricht.
Dankenswerterweise wurde Herr Josef Bader vom Gymnasium Traunreut
abgeordnet, um uns 6 Stunden in den Klassen 8, 10 und 11
auszuhelfen.</p>

<p>Das schon zu einer lieben Tradition gewordene Weihnachtliche
Singen und Musizieren hat unsere Pausenhalle bis auf den letzten
Stehplatz gef&#252;llt. Alle Gruppen trugen zum ausgezeichneten
Gelingen bei: der Chor der Klassen 5-7 und die Volksmusikgruppe
unter Brigitte Buckl, die Streichergruppe mit Dorothee Hitzbleck,
das Violoncello-Quartett unter G&#246;tz v.d. Bey; Orchester,
Solisten und der Grundkurs Chor aus K12/13 setzten besondere
Akzente bei diesem Abend, an dem zum Schlu&#223; die r&#252;hrige
Sch&#252;lermitverwaltung alle G&#228;ste mit selbstgebackenen Waffeln
verw&#246;hnte.</p>

<p>Bei unserem kleinen Fr&#252;hlingskonzert am 25. April 94, das
wider Erwarten einen sehr intimen Charakter bekam, was die Zahl
der erschienenen Zuh&#246;rer betraf, lag die Betonung heuer auf
solistischen Auftritten, wobei Alexander Baltin 10b die Fanlasien
1,3,7 op. 116 von Johannes Brahms professionell auf dem Fl&#252;gel
darbot. Ein japanischer Student, derzeit im Goethe Institut in
Prien, machte die Zuh&#246;rer mit Bambusfl&#246;te und einem
Fr&#252;hlingslied seiner Heimat bekannt.</p>

<p>Eine seltene Ehre widerfuhr dem gemischten Chor des LTG, als
er in der soeben renovierten &quot;Klosterkirche von Seeon
anl&#228;&#223;lich einer Direktorentagung der Gymnasien von
Oberbayern-Ost zwei Kostbarkeiten, das Ave Verum von W.A. Mozart
und &quot; Locus ist&quot; von Anton Bruckner mit gro&#223;em Beifall
singen durfte. Chor und Orchester proben derzeit schon eifrig auf
die Musische Woche in Rom und Nettuno vom 7. - 12. Juli. Die
musikalische Gestaltung zweier Gottesdienste in San Stefano
Rotondo in Rom und in der Basflica Maria Goretti in Nettuno
erfordern eine intensive Probenarbeit.</p>

<p>Das Schuljahr 93/94 klingt aus mit einem Sommerkonzert im
Gro&#223;en Kursaal am 21. Juli, bei dem u.a. &quot;die Bremer
Stadtmusikanten&quot; dargeboten von Solisten,
Instrumentalgruppen und Chor der Klassen 5 - 7 unter Brigitte
Buckl auftreten werden.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_05.jpg" width="567"
        height="529"></td>
    </tr>
</table>
</center></div>

<p>Es ist mir ein echtes Bed&#252;rfnis, Dankesch&#246;n zu sagen bei der
Schulleitung, OStD Otto Schwarz, f&#252;r die tatkr&#228;ftige
Unterst&#252;tzung , bei F&#246;rderverein und Elternbeirat f&#252;r das
offene Ohr, wenn es darum geht, notleidenden Musikern unter die
Arme zu greifen; Dankesch&#246;n den Kollegen Michael Regnet und Sigi
Schmid, die im Chor des &quot;Basses Grundgewalt&quot; unserer
doch noch etwas postpubert&#228;ren M&#228;nnerstimmen tragen helfen;
Dank an Brigitte Buckl, Verena Grillh&#246;sl, Dorothee Hitzbleck und
G&#246;tz von d. Bey, die unseren jungen Instrumentalisten
tatkr&#228;ftig zur Seite stehen.</p>

<p>Zum Schlu&#223; aber darf ich fortissimo con animo allen
musikbegeisterten Sch&#252;lern danken, die durch ihr Singen und
Musizieren, durch ihr Engagement &#252;ber den Schulalltag hinaus das
musikalische Leben an unserer Schule erst m&#246;glich machen und einem Musiklehrer immer wieder neue Motivation und Schubkraft
geben k&#246;nnen. Das mu&#223; auch einmal gesagt werden!</p>

<p><i>Sebastian Weyerer</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Kunst_06.jpg" width="297"
        height="529"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><font size="5" face="Arial">Herz ! Rhytmus !
Ohne ! St&#246;rung !</font></p>

<p align="center"><font face="Arial"><b><i>Trommeln - das ist
sein Leben</i></b></font></p>

<p>Modou oder Mamadou, wie er sich momentan nennt, l&#228;uft schon
eine ganze Weile neben mir, ohne ein Wort zu sagen, besser
gesagt, ohne eine Geschichte zu trommeln. Die H&#228;nde hinterm Kopf
verschr&#228;nkt, zeichnet der Rest der Arme eine schwarze Acht aufs
Rollfeld daneben. Frankfurt/Main Ankunft gestern. Das Rollfeld
scheinbar immer noch im Kopf, was ich seinen Bewegungen entnehme,
unterbreche ich ihn und frage. Du k&#246;nntest doch mal f&#252;r die
M&#228;dels und Jungs trommeln! Der Stern in seinen Augen leuchtet
unvermittelt auf. Welche M&#228;dels und Jungs? Ja - die an der
Schule - an der ich arbeite. Okay wir m&#252;ssen einen Termin
finden. Wenn Du willst, gut. Ich liebe Kinder. Gut. Ich will 20
Kinder. 11 M&#228;dchen und 9 Jungen. Ja gut, gut. Ich organisiere,
du trommelst. Machst du einen Workshop f&#252;r die Sch&#252;ler? Ja,
gut. Wieviele ... egal. Alles klar. Ich beschreibe dir den Weg.
Ludwig-Thoma-Gymnasium Prien, Seestr. ... dabei schl&#228;gt sein Herz
einen vertrauten Rhytmus nur etwas unverhohlener als meines.
Abgemacht. Konzert.</p>

<p>Modou und Gainde-Afrikanisches Trommeln Senegal 10.Mai 1994...</p>
<div align="center"><center>

<table border="1" cellpadding="4" width="595">
    <tr>
        <td><img src="Muw_01.jpg" width="295" height="444"></td>
        <td><img src="Muw_02.jpg" width="295" height="444"></td>
    </tr>
</table>
</center></div>

<p>Danke an alle, die diesen Abend erm&#246;glicht haben. Besonderen
Dank der Schulleitung, Modou und seinen Musikern, Heinz
Steinmeyer sowie allen Sch&#252;ler/Innen, die bei der Vorbereitung
geholfen haben.</p>

<p><i>O.J. Schindler</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Muw_03.jpg" width="562"
        height="359"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" width="595">
    <tr>
        <td><img src="Muw_04.jpg" width="295" height="452"></td>
        <td><img src="Muw_05.jpg" width="295" height="452"></td>
    </tr>
    <tr>
        <td><img src="Muw_06.jpg" width="295" height="452"></td>
        <td><img src="Muw_07.jpg" width="295" height="452"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Muw_08.jpg" width="566"
        height="382"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
