<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Skilager</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Skilager</h3>

<p>Einer der H&#246;hepunkte im &quot;schulischen Dasein eines
Unterstufensch&#252;lers&quot; ist zweifellos das Skilager in der 7.
Jahrgangsstufe!</p>

<p>Im Schuljahr 1993/94 konnte es an folgenden Terminen
stattfinden:<br>
Kl.7a 21.-26.02.94 (A.Bauer, P&#246;hlmann, Bachleitner),<br>
Kl.7b 10.-15.01.94 (Rauen, Gr&#246;tzinger, Adersberger),<br>
Kl.7c 24.-29.01.94 (Mitterer, Fischbach, Rappl)</p>

<p>Da&#223; alle drei Wochen auch diesmal harmonisch verliefen und
somit ein voller Erfolg waren, ist sicherlich auf mehrere
Faktoren zur&#252;ckzuf&#252;hren:</p>

<ul>
    <li>Obertauern als schneesicheres Skigebiet mit Pisten f&#252;r
        alle K&#246;nnensstufen </li>
    <li>sch&#246;ne Unterkunft mit guter Verpflegung </li>
    <li>im Durchschnitt &#228;u&#223;erst passable Wetterverh&#228;ltnisse</li>
    <li>&quot;nur&quot; eine Skiverletzung bei insgesamt 97
        Sch&#252;lern (die wir nat&#252;rlich trotzdem bedauern!) </li>
    <li>engagierte, fachkundige und &quot;strapazierf&#228;hige&quot;
        Begleitlehrkr&#228;fte </li>
    <li>kameradschaftliche, begeisterungsf&#228;hige und &#252;berwiegend
        sehr disziplinierte Sch&#252;ler</li>
</ul>

<p>Im folgenden sollen bewu&#223;t die Sch&#252;ler Erlebnisse und
Eindr&#252;cke vom Skilager wiedergeben, denn ihre Schilderungen
wirken vielleicht sogar glaubw&#252;rdiger als eine allj&#228;hrliche
Darstellung aus der Sicht der Lehrer.</p>

<p><i>B. Mitterer</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Skilager.jpg" width="294"
        height="303"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<h3 align="center">Vom Schneesturm
verweht</h3>

<p>Am Montag, dem 24.01.1994, brachen wir, die 7c mit Frau
Mitterer, Herrn Rappl und Herrn Fischbach um 8.00 Uhr
mitteleurop&#228;ischer Zeit vollbepackt nach Obertauern auf. Nach
einer zweist&#252;ndigen Fahrt durch traumhafte Winterlandschaften
erreichten wir das Touristendorf Obertauern, mit seinen nur ca.
600 Einwohnern und seinem B&#252;rgermeister mit Schuhgr&#246;&#223;e 44, wie
sich nach dem Quiz am Mittwochnachmittag herausstellte. Unsere
Jugendherberge Schaidberg lag etwas abgelegen vom Dorf. Nachdem
alle Zimmer einger&#228;umt waren und wir zu Mittag einen leicht
versalzenen, aber sonst ganz guten Hackbraten gegessen hatten,
stellten wir uns sofort auf die Bretter. Nach einer Kostprobe
unseres skifahrerischen K&#246;nnens wurden wir in drei Gruppen
eingeteilt und fuhren gleich in dieser Einteilung bis in die
sp&#228;ten Abendstunden. Das Duschen danach war die reinste
Erholung. Die Lehrer gestalteten einen bunten Abend: Jonglieren,
Ansehen von &quot;lehrreichen&quot; Filmen, Spiele und viel
Spa&#223;. Um 22.00 Uhr sollte Bettruhe sein. (Betonung auf
&quot;sollte&quot;) Trotz der kurzen Nacht kamen wir am Dienstag
auf den Pisten weit herum. Das Wetter und der Schnee waren sehr
gut. Joe begl&#252;ckte uns abends mit seiner wunderbaren Stimme.
Wegen Ohrenschmerzen lagen wir diesmal fr&#252;her im Bett. Am
Mittwochvormittag jagten uns die Lehrer trotz eines starken
Schneesturms auf die Piste. Nach dem Mittagessen k&#228;mpften wir
uns gegen den Schneesturm ins Dorf, wo wir ein Quiz, das uns die
Lehrer gestellt hatten, in Gruppen bew&#228;ltigten. Danach trafen
wir uns mit Frau Mitterer, Herrn Rappl und Herrn Fischbach in der
Vier-Sterne-Kneipe Servus. Als wir uns mit den gekauften
Fressalien zur Jugendherberge durchk&#228;mpften, versanken wir
mehrmals im Schnee. Damit es nicht langweilig wurde, mu&#223;ten wir
am Abend auch noch einen Lawinengefahrenvortrag vorbereiten und
inszenieren. Die Stimmung in der Disco danach war ph&#228;nomenal:
sogar die Lehrer schunkelten (nicht ganz) im Takt. Am Donnerstag
war herrliches Skifahrwetter, und<b> </b>weil die Disco am
Mittwoch allen so gut gefallen hatte, gab es auch am
Donnerstagabend wieder eine, die aber erst nach mehreren
m&#252;rrischen Aufforderungen der Hauswirtin beendet wurde. Am
Freitag wurde wegen des schlechten Wetters nicht skigefahren.
Besch&#228;ftigungen am Vormittag: Kleider trocknen, Musik h&#246;ren (in
der Disco), Fernsehen, Spiele spielen, ... Nachmittags gab es
Gemeinschaftsspiele. Dabei stellte es sich heraus: Joe wird von
allen geliebt!? Bei der anschlie&#223;enden Schneeballschlacht
bewiesen die Lehrer, da&#223; sie nicht nur gen&#252;ge Kr&#228;fte besitzen.</p>

<p>Der Abschlu&#223;abend war das Lustigste<b> </b>am ganzen
Schilager (abgesehen von den St&#252;rzen der Lehrer!). Zuerst
bem&#252;hten sich die Lehrer, ein Lied mit vielen Strophen zu
singen, in denen einzelne Szenen aus dem Schilager geschildert
wurden. Joe sang diesmal besser. Danach machten wir nochmal
einige lustige Spiele. Die Belohnung daf&#252;r war etwas d&#252;rftig.
Die Stimmung in der Disco war noch besser als an den anderen
beiden Abenden.</p>

<p>Samstag, der 29.01.:<br>
Nachdem wir alle Sachen gepackt hatten, holte uns der Bus ab.
Doch wegen der glatten Verh&#228;ltnisse kamen wir erst nach 2 1/2
Stunden in Prien an. Die Woche verlief reibungslos und war f&#252;r
uns alle ein tolles Erlebnis. Die Tage waren lang, die N&#228;chte
kurz.</p>

<p>Fazit: Joe hat gebl&#252;mte Unterhosen.</p>

<p><i>Skilagerbericht der Klasse 7c<br>
Autoren: Angelika Fuchs, Aline Fichter, Seppi Dollinger und
Stefan P&#246;ll</i></p>
</body>
</html>
