<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Sch&#252;leraustausch</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">
<a name="1"></a><P>&nbsp;</P>
<h3 align="center">Sch&#252;leraustausch</h3>

<h3 align="center">Binario tre</h3>

<p>Wir Haslacher reisen nicht gern. Und dann gleich bis nach
Valdagno, zwei Grenzen weit, kaum vorstellbar. Schlie&#223;lich lie&#223;
ich mich nun schon zweimal &#252;berreden, aber nur f&#252;r die halbe
Zeit, schwer genug f&#252;r mich. Von diesen Reisen nach Valdagno
m&#246;chte ich nun berichten.</p>

<p>Heuer machte heftiger Schneefall den Abschied von der Heimat
leichter, und rasch f&#252;hrte mich mein Honda durch ein Gebiet, das
ihm wohlbekannt war, hatte er doch von hier schon manche
FossilienTagesausbeute heimfahren m&#252;ssen. Besorgt durch
Streikberichte aus Italien nahm ich mir vor, gleich bei Innsbruck
nochmal zu tanken.Die Frage: &quot;Wos doaman eini?&quot; bewog
den Tankwart schulterzuckend zu einer Umrundung des Honda. Als er
zur&#252;ckkam, war er auch noch entt&#228;uscht: &quot;Bischt jo gor koa
Choll&#228;nder!&quot;. Nun, schlie&#223;lich einigten wir uns auf
Eurosuper, dem Honda hat es Gott sei Dank geschmeckt. Die Anreise
verlief auch weiterhin reibungslos, war sie doch durch intensives
Kartenstudium bestens vorbereitet. Da&#223; dies unbedingt n&#246;tig
ist, erlebte ich voriges Jahr bei der R&#252;ckreise von Valdagno.
Die Autobahnroute sollte ich w&#228;hlen beim ersten Mal, hatte man
mir geraten. Nach nur kleineren Umwegen fand ich schlie&#223;lich die
Einfahrt, aber was nun: Links ging es nach Venezia, rechts nach
Milano, und dabei wollte ich doch nach Haslach. Welche Richtung
ich w&#228;hlte, wei&#223; ich nicht mehr, aber ich kann mich noch gut an
das sch&#246;ne Gef&#252;hl erinnern, als das erste Schild
&quot;Brennero&quot; auftauchte, da dahinter, da war ich mir
sicher, mu&#223;te Haslach liegen.</p>

<p>Mit dem Zug kostet die Reiserei nach Valdagno ja auch Nerven.
Letztes Jahr kamen wir versp&#228;tet in Verona an, wo wir in den Zug
nach Vicenza umsteigen mu&#223;ten, am &quot;binario quattro&quot;,
dem Bahnsteig vier, wie ein Blick auf den Fahrplan und ein
Nachfragen in der Landessprache bei einem Uniformierten
best&#228;tigt hatten. Ruhig lag der Bahnsteig vier in der
Abendsonne, eine freie Bank wartete auch schon auf uns, und so
st&#246;rte auch die Hektik hinter uns am &quot;binario tre&quot;
nicht, wo ein abfahrbereiter Zug nach Venezia stand, wie ein
kurzer Blick zeigte. Einer Bombe gleich wirkte da der Entsetzensschrei einer unserer Sch&#252;lerinnen: &quot;Der geht
nach Vicenza!&quot;. Im Nu war der Einstieg von tr&#246;delnden
Fahrg&#228;sten befreit, und die vielen Koffer und Taschen flogen an
Bord. Gerade noch geschafft, wir konnten aufatmen! Bis Saschas
Blick die Bank streifte, hing doch dort einsam und verlassen Frau
Kapplers Handtasche mit 1 1/2 Millionen Lire unserer Reisekasse.
Es dauerte nur Sekunden, dann war auch dieses Problem gel&#246;st, es
konnte losgehen. Die T&#252;ren wurden bereits geschlossen, da
entdeckte ich mit Entsetzen neben der Bank in der Abendsonne
meinen Rucksack, prall gef&#252;llt mit Geschenkfossilien f&#252;r meine
neuen &quot;amici&quot; in Valdagno. &quot;Hoit, bleib
ste'!&quot; veranla&#223;te den sprachlich gebildeten Schaffner zum
Anhalten des gerade abfahrenden Zuges, so da&#223; auch mein
wichtigstes Reisegep&#228;ck mitkam. Und so konnte es schlie&#223;lich
losgehen, von Verona Richtung Venezia &#252;ber Vicenza nach
Valdagno.</p>

<p><i>Rudolf Schmid, StD</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Prien - Malahide</h3>

<p>Der Sch&#252;leraustausch mit unseren Partnerschulen in Malahide
und Baldoyle hat heuer bereits zum dritten Mal stattgefunden und
ist somit schon zu einer guten Tradition geworden. Unsere
Sch&#252;ler, die in den Jahren '87 und '89 teilgenommen hatten,
berichteten offensichtlich sehr begeistert &#252;ber ihren Aufenthalt
auf der gr&#252;nen Insel, denn das Interesse war diesmal so gro&#223;
wie nie zuvor.</p>

<p>Am 19. M&#228;rz 1991 war es dann soweit. Eine Gruppe von 19
Sch&#252;lern und Sch&#252;lerinnen startete unter der Leitung von OStR
A. Bauer nach Dublin. Die Ankunft ist nat&#252;rlich jedesmal ein
Riesenerlebnis. Zuerst die Landung mit gro&#223;artigem Blick auf die
Bucht von Dublin und dann das erste Zusammentreffen mit den
Austauschpartnern und der Familie.</p>

<p>Vom n&#228;chsten Tag an begann nun der Schulalltag. Mehr als eine
Woche lang besuchten wir den Unterricht, was nat&#252;rlich mit
vielen neuen Erfahrungen verbunden war. Ein anderes Schulsystem,
Schuluniformen, Unterricht bis 4 Uhr nachmittags und sogar
Sonderunterricht mit Konversation &#252;ber Literatur, Landeskunde
und Geschichte erwiesen sich gleicherma&#223;en interessant wie
anstrengend. Zur Entspannung besuchten wir Malahide Castle, das
Irish National Museum mit seinen einzigartigen fr&#252;hchristlichen
Sch&#228;tzen und schlie&#223;lich den &quot;Dail&quot;, das irische
Parlament.</p>

<p>Einen abenteuerlichen H&#246;hepunkt stellte der gemeinsame
Ausflug nach Carlingford an der nordirischen Grenze dar. Im
dortigen Adventure Center versuchten wir uns in Aktivit&#228;ten wie
Canoeing, Wind Surfing, Mountain Walking etc.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Aus_01.jpg"
        width="562" height="384"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Mit dem Beginn der Osterferien verreisten viele unserer
Sch&#252;ler mit ihren Gastfamilien in alle Landesteile Irlands, von
Galway im Westen bis Wexford im S&#252;den und sogar bis England.<br>
Vieles von dem, was Irland so beliebt und ber&#252;hmt macht, konnten
wir sehen. Wundersch&#246;ne Sandstr&#228;nde, atemberaubende
Steilk&#252;sten, mittelalterliche Burgen, abertausende von
Narzissen, riesige Rhododendronw&#228;lder .... !</p>

<p>Nach all diesen Erlebnissen fiel uns der Abschied nach fast
drei Wochen doch sehr schwer. Die schon sprichw&#246;rtliche irische
Gastfreundschaft hat uns tief beeindruckt, und nat&#252;rlich werden
wir versuchen, ann&#228;hernd gute Gastgeber zu sein.</p>

<p>Zusammenfassend l&#228;&#223;t sich sagen, da&#223; dieser
Sch&#252;leraustausch nicht nur positiv f&#252;r die englischen
Sprachkenntnisse ist, sondern insgesamt ein unvergleichliches
Ereignis in der Schulzeit darstellt.</p>

<p><i>Andreas Bauer, OStR</i></p>

<hr>

<a name="3"></a><P>&nbsp;</P>

<h3 align="center">Prien - Graulhet</h3>

<p>Wir sitzen hier auf der Treppe vor der Graulheter Schule und
warten auf den Pausengong, dann kommen die ersten Franzosen aus
dem gro&#223;en Tor heraus,</p>

<p>gesellen sich zu uns und schwatzen munter, wenn man sie auf
franz&#246;sisch nicht versteht, in einem Gemisch von deutsch und
englisch drauflos. Wir sind umlagert, werden von allen Seiten
gleichzeitig beschnattert und stehen f&#252;r diese 10 Tage voll im
Mittelpunkt des Schullebens.</p>

<p>Die franz&#246;sischen Sch&#252;ler sind viel offener als die
deutschen, sie kommen, schlie&#223;en Kontakte, und die Stimmung an
einer franz&#246;sischen Schule ist mit der an einer deutschen nicht
zu vergleichen; so lag der Rekord eines deutschen
Austauschsch&#252;lers bei ca. 10 Antr&#228;gen pro Woche. Bedauerlich
war die sehr geringe Beteiligung von Gymnasiasten beim Austausch.
Die deutsche Gruppe bestand aus 8 Waldorfsch&#252;lern, 12
Realsch&#252;lern und 4 Gymnasiasten.</p>

<p>&nbsp;</p>

<p>Sicher ist jedoch, da&#223; es uns allen gewaltig gut gefallen hat
und viele von uns n&#228;chstes Jahr wieder nach Frankreich fahren
werden.</p>

<p>Au revoir, messieurs dames.</p>

<p><i>Thomas Lachauer, 10c</i></p>

<hr>

<a name="4"></a><P>&nbsp;</P>

<h3 align="center">Auslandsaufenthalte</h3>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="571">
    <tr>
        <td valign="top" width="27%">Haaser Christiane:</td>
        <td valign="top" width="73%">USA, September bis November
        1990</td>
    </tr>
    <tr>
        <td valign="top" width="27%">Marx Sylvia:</td>
        <td valign="top" width="73%">USA, Schuljahr 90/91</td>
    </tr>
    <tr>
        <td valign="top" width="27%">Schlosser Daniela:</td>
        <td valign="top" width="73%">USA, September bis November
        1990</td>
    </tr>
    <tr>
        <td valign="top" width="27%">Siebeck Daniela:</td>
        <td valign="top" width="73%">England, September bis
        Dezember 1990</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
