<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Zum Schuljahr</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Zum Schuljahr</h3>

<p>Das beste, was man &#252;ber ein Schuljahr sagen kann, ist: Es war
ein ganz normales Jahr. H&#246;hepunkte? Ja. Tiefpunkte? Fehlanzeige
(bis Redaktionsschlu&#223; jedenfalls). Aber lassen wir den
Chronisten seine R&#252;ckschau mit einem Blick voraus einleiten, auf
die Entwicklung der Sch&#252;lerzahlen. Anzeichen sprechen daf&#252;r,
da&#223; man ihr wieder mehr Aufmerksamkeit schenken mu&#223;.</p>

<p>Im Jahr 1986 hatte die Sch&#252;lerzahl am LTG ihren niedrigsten
Stand erreicht, nachdem sie, der allgemeinen
Bev&#246;lkerungsentwicklung folgend, von knapp 900 zu Beginn der
80er Jahre auf 650 zur&#252;ckgegangen war. Seitdem blieb sie fast
konstant, stieg nur ganz langsam auf derzeit 669 an. Nun aber
kommen die zahlenschw&#228;cheren Jahrg&#228;nge zum Abitur, das hei&#223;t,
weniger Sch&#252;ler gehen j&#228;hrlich ab, gleichzeitig wachsen die 5.
Klassen sp&#252;rbar an als Folge der schon seit einem Jahrzehnt
steigenden Geburtenrate. Beides zusammen wird, bei sonst
gleichbleibenden Bedingungen, die Sch&#252;lerzahl in den n&#228;chsten
Jahren sp&#252;rbar anwachsen lassen. W&#228;ren nicht in den
Unterklassen die Richtzahlen f&#252;r die Klassenst&#228;rken von 31 auf
33 angehoben worden, h&#228;tten wir im kommenden Schuljahr schon 4
statt 3 Anfangsklassen. In absehbarer Zeit sind schwere
Raumprobleme zu erwarten. Schon in diesem Jahr mu&#223;te der
Sonderraum f&#252;r die evangelische Religion in ein Klassenzimmer
umgewandelt werden, und der ganzen Kollegstufe standen nur noch
zwei Zimmer zur Verf&#252;gung. Die Folge waren Wanderklassen, die
nicht nur f&#252;r die betroffenen Sch&#252;ler unangenehm sind, sondern
auch beim Stundenplan und bei den Vertretungen Schwierigkeiten
machen. Wenn die Entwicklung anh&#228;lt - daf&#252;r spricht auch die
j&#252;ngst vom Kultusministerium erstellte Prognose -wird man sich
mit dem Gedanken einer baulichen Erweiterung befassen m&#252;ssen.
Erste Gespr&#228;che dar&#252;ber mit der Schulverwaltung des Landkreises
haben bereits stattgefunden.</p>

<p>Auch Erfreuliches l&#228;&#223;t sich berichten. Seit vier Jahren wird
die Ausstattung der Klassenzimmer &#252;berholt. Das Mobiliar wird
Zug um Zug erneuert, und viele der total veralteten und teilweise
kaum noch zu gebrauchenden Tafeln wurden ersetzt. Auch f&#252;r die
kommenden Jahre wurden vom Landkreis Mittel f&#252;r weitere
Verbesserungen eingeplant. Parallel dazu laufen Erneuerungen am
Geb&#228;ude: Die Rundspruchanlage wurde in den vergangenen Sommerferien general&#252;berholt, ebenso die Klimaanlage der
Sporthalle verbessert und ein dritter Sportger&#228;teraum angebaut,
wobei gleich ein behindertengerechter Zugang zur Halle
mitgeschaffen wurde.</p>

<p>Betr&#228;chtliche Ver&#228;nderungen gab es in der letzten 5 Jahren
im Lehrerkollegium. Fast ein Drittel ist nicht mehr an der
Schule. Noch nicht alle der freigewordenen Stellen sind neu
besetzt, und einige F&#228;cher mu&#223;ten in den letzten Jahren
gek&#252;rzt werden. &#220;berm Berg sind wir in der Religion beider
Konfessionen, wo es seit heuer wieder ohne K&#252;rzungen und
Aushilfen ging.</p>

<p>Das Bild vom Berg im Zusammenhang mit der Religion lenkt die
Gedanken hin zu der auf heiligem Berg &quot;hochgebauten Stadt
Jerusalem&quot;. Vier von unseren Religionslehrkr&#228;ften und
mehrere Sch&#252;ler waren w&#228;hrend der Osterferien in Israel. Die
Anregung zu dieser Fahrt kam aus dem Religionsunterricht, der
sich seit &#252;ber einem Jahr intensiv mit christlich-j&#252;dischen
Glaubensfragen auseinandersetzt.</p>

<p>Ein H&#246;hepunkt - wer h&#228;tte es anders erwartet -war wieder die
Theaterauff&#252;hrung der Schauspielgruppe mit Bert Brechts
Dreigroschenoper. Kaum vorstellbar, da&#223; nach den Erfolgen
vorausgehender Jahre nochmals eine solche Steigerung m&#246;glich
war. F&#252;r Frau Holicke ein sch&#246;nes Jubil&#228;umsgeschenk f&#252;r 10
Jahre Theaterregie am LTG.</p>

<p>Ein Jahr &quot;werkte&quot; die Theatergruppe der Unterstufe
mit Frau Rauen, um zu Schuljahresbeginn mit einem ersten
selbstverfa&#223;ten St&#252;ck vors Publikum zu treten. Hier werden in
einer Art Werkstattb&#252;hne neue Wege beschritten, von denen sich
f&#252;r unsere Schule eine Bereicherung der musischen Palette
erwarten l&#228;&#223;t.</p>

<p>Zum Schuljahresende d&#252;rfen wir uns noch auf Konzerte des
Unterstufenchors und des gro&#223;en Chors mit dem Schulorchester
freuen.</p>

<p>Eine Freude am Zuschauen hat man auch bei einer unserer
Ger&#228;tturnmannschaften, die seit zwei, drei Jahren &quot;am
Kommen&quot; sind. Nur um 0,15 Punkte (von 56) verpa&#223;te sie die
bayerische Meisterschaft und den Einzug zur Bundesausscheidung in
Berlin, wo schon dreimal (in den Jahren 1972, 1975 und 1978)
LTG-Mannschaften dabei waren und als Bundessieger nach Hause
kamen, damals wie heute unter der Leitung von StD Wittwer.</p>

<p>Wie immer, wenn man auf die &quot;Glitzerpunkte&quot; schaut,
darf man die ganz normale, eigentliche Arbeit nicht &#252;bersehen,
die in vielen Unterrichtsstunden geleistet wird und die ja das
Wesentliche der Schule darstellt. Allen, die dazu beigetragen
haben, den Sch&#252;lern mit ihrer sehr aktiven SMV, dem Elternbeirat
und F&#246;rderverein, dem Lehrerkollegium und den Mitarbeitern in
der Verwaltung herzlichen Dank.</p>

<p><i>Otto Schwarz</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_06.jpg"
        width="528" height="504"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Pia Rubi, 11a</p>
        </td>
    </tr>
</table>
</center></div><P>&nbsp;</P>
</body>
</html>
