<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Direktorat 2</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">&#187;Wir hatten heute
blo&#223; Vertretung!&#171;</h3>

<h4 align="center">2518 Stunden
Unterrichtsausfall </h4>

<p>(siehe Bericht des Elternbeirats) <b>im Schuljahr 89/90? </b>Eine
gro&#223;e Zahl. Auch wenn man sie mit dem gesamten Jahrespensum
unserer Schule von &#252;ber 40000 Stunden vergleicht, so w&#228;ren das
doch 6,2% oder 2 von durchschnittlich 32 Wochenstunden pro
Klasse. Nur, die Zahl stimmt nicht. Der wirkliche
Unterrichtsausfall betr&#228;gt weniger als die H&#228;lfte davon, die
andere, &quot;gr&#246;&#223;ere&quot; H&#228;lfte wird vollwertig vertreten.
Aber auch wenn dann nur noch eine Wochenstunde pro Klasse
tats&#228;chlicher Unterrichtsausfall bleibt, fragt man sich, ob das
nicht zuviel ist. Und man wird sich Gedanken machen, wie diese
Quote zu verringern ist.</p>

<p>Weiter unten werden wir sehen, da&#223; dabei sehr rasch die
Grenze des M&#246;glichen erreicht ist und man auch bei noch so
gro&#223;er Anstrengung kaum unter diese eine Stunde Ausfall
herunterkommt. Denn sehr viel davon ist in der Schule, so wie sie
heute ist und wie sie ja von der Gesellschaft gewollt wurde,
systembedingt. Wehren mu&#223; man sich jedenfalls gegen die allzu
rasch aufgemachte Gleichung: Vertretungsfall =
Unterrichtsausfall, und dann weiter = kranker Lehrer.</p>

<p>&nbsp;</p>

<h4 align="center">Feiern die Lehrer gerne
krank?</h4>

<p>Jeder Mensch wird einmal krank, nur wei&#223; es beim Lehrer
gleich das ganze Dorf. Als Selbstverst&#228;ndlichkeit wird
hingenommen, da&#223; viele Lehrer unserer Schule Jahre brauchen, um
&#252;berhaupt einmal einen Krankheitstag w&#228;hrend der Schulzeit
zusammenzubringen. Wir haben die Krankheitsquote der
LTG-Lehrkr&#228;fte mit der der &#252;brigen Bev&#246;lkerung verglichen.
Bekanntlich gibt es da gro&#223;e Unterschiede zwischen Arbeitern und
Angestellten. Letztere sind viel seltener krank. Aber auch
innerhalb der Angestellten gibt es noch einmal eine Stufe: Die
Pflichtversicherten sind mit 4,4% ihrer urlaubsfreien Arbeitstage
fast doppelt so oft krank wie die h&#246;her eingestuften freiwillig
Versicherten, zu denen alle leitenden Angestellten und die
Selbst&#228;ndigen geh&#246;ren (mit 2,6% Krankheitstagen). Irgendwo
dazwischen m&#252;&#223;te man bei einem Vergleich der Berufe den Lehrer
ansiedeln, und genau in der Mitte davon lag auch die
Krankheitsquote der LTG-Lehrkr&#228;fte im untersuchten Schuljahr
1989/90, wohlgemerkt einschlie&#223;lich der langen und schweren
Erkrankung von Frau Link.</p>

<p>&nbsp;</p>

<h4 align="center">Lehrer stehen auf der
Stra&#223;e, warum wird kein Ersatz geschickt?</h4>

<p>Auch das Ministerium kann nicht zaubern, und einer sofortigen
Ersatzzuweisung, wie sie gerade im Fall der Erkrankung von Frau
Link zum Teil mit recht wenig R&#252;cksicht und Taktgef&#252;hl
gefordert wurde, stehen Hindernisse im Weg. Da sind
arbeitsrechtliche Fristen zu beachten und ein vom Finanziellen
her vorgegebener Rahmen von Planstellen einzuhalten. Vor allem
aber fehlt es bei einer zunehmenden Zahl von Fachbereichen
bereits am &quot;Angebot&quot;. Die auf den Wartelisten stehenden
Lehramtsassessoren haben in der Regel l&#228;ngst eine attraktive
Anstellung gefunden und sind vertraglich gebunden, so da&#223; sie
nicht mitten im Jahr wechseln k&#246;nnen. Um f&#252;r Frau Link eine
Vertretung zu finden, hat die zust&#228;ndige Referentin im
Kultusministerium au&#223;erhalb der B&#252;rozeit von ihrem
Privattelefon aus herumgerufen, weil tags&#252;ber keiner der in
Frage kommenden Kandidaten erreichbar war.</p>

<p>&nbsp;</p>

<h4 align="center">Vertretungen wegen
Krankheit bilden die &quot;kleinere H&#228;lfte&quot;</h4>

<p>Der &#252;berwiegende Teil von Vertretungen f&#228;llt aus
schulorganisatorischen Gr&#252;nden an. Da gibt es Schulaufgaben, die
mehr als eine Stunde dauern, Probeunterricht, Abitur, Lehrproben,
Seminartage, Fortbildung u.a., vor allem aber schlagen
Sch&#252;lerfahrten zu Buche: Lehrfahrten mit Betriebsbesichtigung
oder Museumsbesuch, Klassenfahrten und Skilager der 5., 7., 10.
und 12. Klassen (es gibt Schulen mit j&#228;hrlichen Klassenfahrten
und Schullandheimaufenthalten), Sch&#252;leraustausch, Besinnungtage,
Studientage, musische Woche und Probenwoche f&#252;rs Schultheater.
Fast ein Drittel aller Vertretungsf&#228;lle geht auf das Konto
dieser Unternehmungen. Wenn eine Klasse eine Woche lang
wegf&#228;hrt, sind zwei Lehrkr&#228;fte mit je 5 Unterrichtstagen zu
durchschnittlich 4 Stunden pro Tag zu vertreten. Das macht schon
f&#252;r eine Klasse 40, f&#252;r alle Klassenfahrten zusammengenommen
700 von den eingangs genannten 2518 Stunden aus. Da&#223; die Lehrer,
die mit einer Klasse unterwegs sind, ein an Arbeitsstunden kaum
zu messendes, vielfaches Pensum von dem leisten, was daf&#252;r an
Vertretungen anf&#228;llt, rechtfertigt zwar einen Unterrichtsausfall
nicht, soll aber doch, wenigstens am Rande, erw&#228;hnt werden.<br>
Man kann sich solche Veranstaltungen nat&#252;rlich aus der Schule
wegdenken, dann g&#228;be es viel weniger Vertretungen. Aber wollen
wir eine solche Schule wirklich?<br>
Der Verfasser erinnert sich an seine eigene Schulzeit in dem ob
seiner Strenge bekannten (und gesch&#228;tzten, und auch heute noch
als gute Adresse geltenden) Benediktiner-Gymnasium St. Stephan in
Augsburg. Er kann sich nur auf zwei Besinnungstage
&quot;besinnen&quot;. (Die hie&#223;en damals noch Exerzitien, und
man mu&#223;te zwei Tage lang den Schnabel halten.) Sonst gab es
nichts, nur Unterricht ohne eine einzige ausgefallene Stunde in 9
Jahren (dreifaches Ehrenwort). Kein Skilager, keine Klassenfahrt,
keine Fahrt nach M&#252;nchen, Dachau etc., keinen Sch&#252;leraustausch.
Es gab keine Referendare, die zu Seminartagen weg mu&#223;ten, keine
unterschiedlichen Ausbildungsrichtungen, die den Stunden- und
Vertretungsplan verkomplizieren: alle Sch&#252;ler waren m&#228;nnlich,
katholisch, humanistisch. Der einmal fertige Stundenplan blieb
&#252;ber Jahre gleich. Und wenn einmal ein Lehrer krank wurde, kam
der Schulleiter, Pater Gregor, pers&#246;nlich zur Vertretung. Der
hatte auch noch Zeit daf&#252;r, weil an der Schule ja fast nichts zu
organisieren war.</p>

<p>Heute gibt es in St. Stephan nat&#252;rlich auch Klassenfahrten
w&#228;hrend der Schulzeit und gro&#223;e Theater- und
Konzertauff&#252;hrungen einschlie&#223;lich einer j&#228;hrlichen Fahrt von
Chor und Orchester in die USA. Und die Schulzeit damals war sooo
traurig auch nicht: Man ist jedes Jahr mit der halben Klasse zwei
Wochen auf gro&#223;e Radltour oder ins Zeltlager gefahren oder mit
Pater Franz in den Dolomiten herumgeklettert, aber halt in den
Ferien, die ja dazu da sind.</p>

<p>&nbsp;</p>

<h4 align="center">Warum mu&#223; &#252;berhaupt
Unterricht ausfallen? K&#246;nnen nicht alle Stunden vertreten
werden, wie beim Pater Gregor?</h4>

<p>Pater Gregor hatte die Fakultas f&#252;r Deutsch, Latein,
Griechisch, Geschichte und Religion. Seine Vertretungen waren
aber immer Latein- und Griechischstunden. Kein Mensch beschwerte
sich, wenn daf&#252;r einmal zwei Monate lang Englisch ausfiel. Es
gab ja auch noch keine randvollen und bis ins Detail festgelegten
Lehrpl&#228;ne. Heute erhebt man sofort Klage, wenn einmal &#252;ber l&#228;ngere Zeit ein
Fach durch ein anderes ersetzt wird. Aus dem Grund kann am
Gymnasium mit seinem differenzierten F&#228;chersystem auch keine
mobile Reserve eingerichtet werden wie bei den Volksschulen.</p>

<p>Es gibt aber noch viel mehr ins Gewicht fallende Gr&#252;nde
daf&#252;r, da&#223; viele Stunden nicht vertreten werden k&#246;nnen und
einfach ausfallen m&#252;ssen. So wird wohl niemand Verst&#228;ndnis
daf&#252;r haben, Nachmittagsunterricht zu vertreten. Auch 6. Stunden
l&#228;&#223;t man ausfallen. Vor allem aber in der Kollegstufe ist eine
Vertretung fast nicht zu machen (ausgenommen bei l&#228;ngerem Fehlen
eines Lehrers, wo man dann den ganzen Stundenplan umschichten
mu&#223;). Bei der Reife der &#228;lteren Sch&#252;ler kann man aber auch
erwarten, da&#223; sie die Zeit einer ausfallenden Stunde zum
Eigenstudium und zur Vertiefung nutzen. Honny soit qui mal y
pense, aber man k&#246;nnte auch so sagen: Bei einer Stunde, die
ausf&#228;llt, kann man nicht fehlen. In einem Mathematikgrundkurs
des laufenden Schuljahres war die &quot;Krankheits&quot;-Quote
der Kollegiaten 13,8% (4mal so gro&#223; wie die der Lehrkr&#228;fte).
Und da&#223; Eltern ihre Kinder ein paar Tage vor Ferienbeginn krank
melden, um fr&#252;her in Urlaub fahren zu k&#246;nnen, ist auch kein
Geheimnis.</p>

<p>&nbsp;</p>

<h4 align="center">Eine unendliche Geschichte</h4>

<p>Zwei Stunden pro Klasse und Woche sind Vertretungsf&#228;lle, eine
Stunde wird im Schnitt vertreten, die andere entf&#228;llt. So ist
das eingangs genannte Statistik-Ergebnis des vorigen Schuljahres.
Die Schule tut alles, den Unterrichtsausfall weiter zu
reduzieren, trotzdem kommt das Thema mit sch&#246;ner
Regelm&#228;&#223;igkeit alle zwei Jahre (einmal in jeder Elternbeirats-
Amtsperiode) auf den Tisch, demn&#228;chst auch im regionalen
Bereich. Die Anstrengungen der Schule und der (oft gegen massiven
Widerstand der Sch&#252;ler) vertretenden Lehrkr&#228;fte werden wenig
gew&#252;rdigt. Man nimmt es so, wie es die Kinder zu Hause
erz&#228;hlen: &quot;Wir haben 'blo&#223; Vertretung' gehabt&quot;. Als ob
nicht auch eine Vertretungsstunde vollwertiger Unterricht sein
k&#246;nnte. Und dann hei&#223;t es wieder: &quot;Der .... die ... fehlt
schon wieder am Montag. ... fehlt immer am Montag.&quot; Wir
haben solche Behauptungen &#252;berpr&#252;ft. Sie waren nie richtig. Die
Lehrkraft fehlte auch an Dienstagen, Mittwochen ...</p>

<p>Mit diesem Eigentor auf in die neue Spielzeit.</p>

<p><i>Otto Schwarz</i></p>
</body>
</html>
