<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<A NAME="1"></A><p>&nbsp;</p>

<h3 align="center">Studienfahrten der K12</h3>

<h4 align="center">Parisfahrt der K12</h4>

<p>&quot;Boschua&quot; - oder &quot;Tuschua Lamua&quot; - oder
wie einige Franz&#246;sischanalphabeten der K12 des LTG doch noch die
Grundkenntnisse der franz&#246;sischen Sprache erlernten</p>

<p>17. M&#228;rz 1991, Sonntag, 18.00 Uhr. Tr&#252;bes Wetter. Tatort:
Bahnhof Prien. Eine recht unterschiedlich zusammengesetzte
Touristengruppe von f&#252;nfzehn Individuen trifft letzte
Vorbereitungen, sich vertrauensvoll und bedingungslos der
sch&#252;tzenden Hand der Lehrk&#246;rper Brigitte Mitterer und Siegfried
Schmid anzuvertrauen. Kaum war der letzte Pa&#223; auf sein
Vorhandensein kontrolliert, rollte der Zug um 18.33 Uhr in den
Priener Hauptbahnhof ein - und das Abenteuer &quot;Studienfahrt
der K12 nach Paris&quot; begann.</p>

<p>Unsere eigene Verfassung nach einer nicht allzu
schlafintensiven Zugfahrt spiegelte sich in dem ebenso grauen
Gesicht von Paris wider, das uns um 7.00 Uhr fr&#252;h auf dem Gare
de l'Est erwartete. Das &quot;Hotel Savoy&quot; (man verdr&#228;nge
bitte etwaige unberechtigte Assoziationen mit
Drei-SterneTempeln), im Herzen des Mantmartre gelegen, bot uns
eine Woche lang jeden Abend ein Dach &#252;ber dem Kopf und zu
fr&#252;her Morgenstunde ein &quot;Mag'ndretzerl&quot; (hierzulande
auch &quot;Fr&#252;hst&#252;ck&quot; genannt).</p>

<p>Der erste Tag versetzte uns Landkinder bereits in helles
Erstaunen ob der Dimensionen dieser Stadt, die wir vormittags
beim Besuch der Kirche Sacre Coeur vom h&#246;chsten Punkt der Stadt
sowie am Nachmittag bei einer Stadtrundfahrt und anschlie&#223;endem
Aufenthalt in &quot;La D&#233;fense&quot;, einer Zukunftsstadt im
(noch!) Kleinformat, ermessen konnten. Durch die offenbar nicht
kalkulierbaren &#214;ffnungszeiten der &#246;ffentlichen Einrichtungen
aus der Bahn bzw. aus dem Programm geworfen, fanden wir uns am
Dienstag au&#223;erplanm&#228;&#223;ig im Musbe d'Orsay wieder, wo wir u.a.
die beeindruckenden Bilder der Impressionisten zu Gesicht
bekamen; den Invalidendom jedoch genossen wir sp&#228;ter, wegen
dringender Renovierungsarbeiten (am Dom, nicht an uns), nur von
au&#223;en, was angesichts der Tatsache, da&#223; von Napoleons sieben
S&#228;rgen ohnehin nur der &#228;u&#223;ere zu sehen ist, zu verschmerzen
war. Kein Tag ohne Kultur: Der Mittwoch brachte uns nach
wissenschaftlichen und technischen Informationen und einer
3-D-Filmvorstellung in dem futuristisch gestalteten
Forschungskomplex &quot;La Villette&quot; den z.T. recht
zweifelhaften Genu&#223; moderner Werke im Centre Pompidou
(&quot;Mus&#233;e de l'art moderne&quot;).</p>

<p>Geistiges sowie physisches Durchhalteverm&#246;gen wurde am
n&#228;chsten Morgen im ber&#252;hmten Louvre gefordert, der nicht nur
durch Qualit&#228;t, sondern besonders auch durch Quantit&#228;t in dem
Ma&#223;e bestach, da&#223; einige Teilnehmer die bequeme Rolltreppe zur
Cafeteria den erm&#252;denden Treppen und G&#228;ngen - best&#252;ckt mit
unz&#228;hligen Kunstwerken aus allen Epochen und Stilrichtungen -
vorzogen: sie waren allesamt Opfer eines Ph&#228;nomens. das man ohne
&#220;bertreibung als &quot;Kulturschock&quot; bezeichnen kann.</p>

<p>Der Nachmittag stand &quot;zur freien Verf&#252;gung&quot;, wobei
es nach dem Kulturmarathon im Louvre nicht verwunderlich war,
da&#223; der Dunstkreis des H&#246;tels Savoy auf den gr&#246;&#223;ten Teil der
Gruppe eine starke Anziehungskraft aus&#252;bte. (Man beachte die
raffinierte Regie der Reiseleitung, ausgerechnet an dem
Nachmittag freizugeben, wo ohnehin keiner mehr in der Lage war,
etwas Gro&#223;es zu unternehmen).<br>
Selbst hartgesottenen Globetrottern wurde dann sp&#228;testens am
Freitag endg&#252;ltig der Garaus gemacht, denn im Schnelldurchlauf
erledigten wir noch die &quot;Highlights&quot;- Sainte-Chapelle,
Notre Dame und den Eiffelturm (nat&#252;rlich zu Fu&#223;).</p>

<p>Die Vorstellung vom idealen Zusammenspiel von K&#246;rper, Geist
und Seele wurde durchaus erreicht:</p>

<ul>
    <li>st&#228;hlerne Beinmuskeln durch kilometerlange U-Bahng&#228;nge,
        an Marathons gemahnende Fu&#223;m&#228;rsche und
        schwindelerregende Hoteltreppen,</li>
    <li>immense Anhebung des Bildungsniveaus (Museen &#252;ber
        Museen),</li>
    <li>Pariser &quot;Way of Life&quot; - oder besser
        &quot;Savoir Vivre&quot; durch eine nahezu v&#228;ter- bzw.
        m&#252;tterliche Betreuung (unser Kompliment!).</li>
</ul>

<p>So tapfer wir auch unser Pensum erf&#252;llten und unerm&#252;dlichen
Unternehmungsgeist an den Tag legten, machte sich doch abends das
Bed&#252;rfnis nach Schlaf und Erholung immer deutlicher bemerkbar,
so da&#223; sich unser Abendprogramm (au&#223;er einem Theaterbesuch von
Ionesco durch einige Unentwegte und der Landessprache M&#228;chtige)
zumeist auf Restaurantbesuche und mehr oder weniger
gem&#252;tlich-besinnliches Beisammensein in verschiedenen Vierteln
von Paris (vor allem des Quartier Latin) beschr&#228;nkte. Doch dies
tat der allgemeinen Begeisterung &#252;ber den insgesamt sehr
harmonischen Verlauf der Woche keinen Abbruch.</p>

<p>Fazit: Ungeachtet der manchmal auftauchenden
Touristenfeindlichkeit, des schlechten. Wetters, der hohen Preise
und der oft den Grenzwert Null erreichenden
Franz&#246;sischkenntnisse einiger Beteiligter~w&#252;rden wir uns alle
jederzeit wieder, zusammen mit &quot;Sigi&quot; und
&quot;Mittei&quot;, &quot;die ParisGei&#223;el geben&quot;.</p>

<p><i>Nicole Gollmitzer (K12), Melanie Paul (K12)</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Pause.jpg" width="561"
        height="380"></td>
    </tr>
</table>
</center></div>
<br><hr>
<A NAME="2"></A><p>&nbsp;</p>

<h4 align="center">K12 in Ungarn</h4>

<p align="center">Ungarn - Salami, Palinka, Krimsekt, Paprika,
Puszta, Ziehbrunnen, Plattensse, Piroschka, Sissi....</p>

<p>.... mit solchen und &#228;hnlichen Erwartungen fuhren wir, eher
etwas verschlafen und m&#252;de, mit unseren Begleitern, Herrn
Palmberger und Frau Rauen, am Montag, 18. M&#228;rz 1991, um 6.00 Uhr
am Charivari-Parkplatz ab.</p>

<p>Das erste Ziel war Esztergom, die religi&#246;se Hauptstadt
Ungarns, wo uns unsere st&#228;ndige Reisebetreuerin Monika und eine
weitere F&#252;hrerin, die uns die gewaltige Basilika direkt an der
Grenze zur CSFR zeigen wollte, erwarteten. Mehr als die Basilika
weckten jedoch die f&#252;r uns irrsinnig niedrigen Preise bei dem
darauffolgenden Cafebesuch unsere m&#252;den Geister, und mancher
dachte wohl an unsere Schulkameraden in Paris, die f&#252;r die Cola
sicherlich mehr als 30 Pfennig bezahlen mu&#223;ten.</p>

<p>Danach ging die erm&#252;dende Busfahrt weiter, so da&#223; wir,
endlich in Budapest angekommen, kaum noch Energie zu gro&#223;en
Erkundungen hatten. Lediglich die st&#228;ndig kalten Duschen und die
gem&#252;tliche Hausbar im Hotel l&#246;sten noch Reaktionen aus.</p>

<p>Die n&#228;chsten 36 Stunden in Budapest vergingen wie im Fluge,
sei es durch Frau Rauens verzweifelte Suche nach einem Lokal, in
dem es Palatschinken gibt, verbunden mit einem romantischen
Spaziergang am erleuchteten Donauufer, durch Stadtrundfahrt,
Freizeit mit ersten Eink&#228;ufen von Salami und Krimsekt, durch
Besuch eines Jazz-Konzerts, das dann doch durch Lautst&#228;rke und
Art der Musik die Sch&#252;ler schnell wieder zum Aufbruch anregte,
durch Taxifahrten, die jedes Mal eine Abenteuerreise durch die
Preisliste waren, da man nie wu&#223;te, ob man nun 1,50 oder 6,-- DM
bezahlen mu&#223;te - kurz: Es war f&#252;r jeden etwas dabei, und auch
wenn das Wetter recht diesig war, sah man viel von der Stadt.</p>

<p>Am Mittwoch morgen hie&#223; es dann wieder &quot;Rein in den
Bus!&quot; und weiter in Richtung Pecs. Herrn Palmbergers
Prophezeiung &quot;Ihr werdet sehen, da&#223; es in der Puszta nichts
zu sehen gibt!&quot; best&#228;tigte sich bald, die Puszta war ein
&#246;des, flaches Land, &#228;rmliche D&#246;rfer begrenzten die Stra&#223;e.
Das sollte die Landschaft aus den &quot;Sissi-Filmen&quot; sein?
Ein Zwischenstop in einem Pusztahof bescherte uns dadurch, da&#223;
wir mi&#223;verst&#228;ndlich f&#252;r eine andere Gruppe gehalten wurden,
Schnaps und Geb&#228;ck als Begr&#252;&#223;ung, als jedoch die wirkliche
Gruppe ankam, mu&#223;ten wir diese &quot;Gastfreundschaft&quot; sehr
zum &#196;rger einiger Mitsch&#252;ler(-innen) bezahlen.<br>
Pecs selbst ist ein h&#252;bsches kleines St&#228;dtchen, das allen
sofort gefiel und zu weiteren Eink&#228;ufen verlockte.<br>
Das Hotel allerdings, das etwa 30km au&#223;erhalb liegt, hatte
weniger zu bieten. Zwar fanden wir warme Duschen vor, doch
erwartete uns im Hotel und dem in der Vorsaison fast
ausgestorbenen Ort nur g&#228;hnende Langeweile.</p>

<p>Aus diesem Grund zum ersten Mal richtig ausgeschlafen,
begannen wir den n&#228;chsten Tag mit der Besichtigung einer LPG,
die nat&#252;rlich vor allem unseren Wirtschaftsspezialisten, aber
auch uns unwissende Sch&#252;ler durch ihre immense
Arbeitszeitverschwendung beeindruckte. Die Ratlosigkeit &#252;ber die
n&#228;here Zukunft in diesen sozialistischen Genossenschaften, von
der man schon durch Medien unterrichtet war, so nah zu sp&#252;ren,
gab uns doch einiges zu denken. Doch viel Zeit zum Gr&#252;beln blieb
nicht, die Besichtigung einer Moschee und der Besuch des
Deutschunterrichts einer Klasse mit Donauschwaben, deren
Vorfahren vor drei oder vier Generationen Deutsche waren, standen
auf dem Programm. Die Themen des Unterrichts. erinnerten deutlich
an unseren Alltag, &quot;Biedermann und die Brandstifter&quot;
und &quot;Der Besuch der alten Dame&quot; waren vielen von uns
noch recht frisch im Ged&#228;chtnis. Nach anf&#228;nglichen Hemmungen
wurde aus dem etwas gezwungenen Gespr&#228;ch mit den ungarischen
Sch&#252;lern bald eine interessante Unterhaltung. Nachdem uns die
Lehrerin dann bei Geb&#228;ck und Kaffee Fragen zum Schulsystem
Ungarns beantwortet hatte, ging es zum n&#228;chsten Programmpunkt
&#252;ber: Der Besuch im Lenau-Haus, dem Sitz der Organisation der
Donauschwaben, und eine anschlie&#223;end recht hitzige Diskussion
mit ihrem Leiter, dessen Ansichten &#252;ber Nationalismus,
Deutschtum, deutsche Kultur und Sprache und des
&quot;Deutsch-Seins&quot; von Ungarn unseren Ansichten in der
heutigen Zeit des &#214;ffnens der Grenzen und Schaffung eines
einheitlichen Europas deutlich widersprachen. Der Rest des
Nachmittags wurde dann zum gem&#252;tlichsten Teil der Studienfahrt,
wir bewaffneten uns mit Wein, Brot und K&#228;se und genossen die
Sonne und das Leben mitten auf einem romantischen Platz im
Zentrum von Pecs. Die Stimmung stieg, anfangs skeptische
Meinungen &#252;ber die Klassenfahrt wurden revidiert, und so wurde
der letzte Abend der Fahrt im Hotel geb&#252;hrend und fr&#246;hlich
gefeiert.</p>

<p>Der letzte Morgen begann, nach dem Fr&#252;hst&#252;ck aus hei&#223;en
W&#252;rstchen mit Senf, bei deren Anblick sich einige Gesichter und
M&#228;gen angewidert zusammenzogen, erneut mit einer Busfahrt,
diesmal zum Plattensee, der uns, vom Chiemsee verw&#246;hnt, zwar
nicht vom Hocker ri&#223;, aber dennoch landschaftlich sch&#246;n war.
Dort beendete eine Schlo&#223;besichtigung und danach eine
traditionelle Kutschfahrt in das Naturschutzgebiet Kis-Balaton
unser Programm, und hungrig genossen wir in einem Lokal, in dem
wir eigentlich eine &quot;Gulaschparty&quot; hatten feiern
wollen, bei d&#252;nner Gulaschsuppe ein letztes Mal die niedrigen
Preise, um gegen 20.00 Uhr noch einmal in den Bus zu steigen,
heimw&#228;rts, Richtung Prien.</p>

<p>Alles in allem kann man diese Fahrt nach Ungarn wohl durchaus
als gelungen bezeichnen, das Wetter spielte mit, die Stimmung war
recht gut, der Busfahrer super - und jeder wartet nun gespannt
auf den geplanten Diaabend, der, gef&#252;llt mit Erinnerungen an
Ungarn, Wein, Springerstiefel, kalte Duschen und korrupte
Taxifahrer, sicher sehr lustig wird.</p>

<p><i>Melanie H&#246;fer, K12</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_05.jpg"
        width="563" height="227"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Iris Lange, 5c</p>
        </td>
    </tr>
</table>
</center></div>
<BR>
<HR>

<A NAME="3"></A><p>&nbsp;</p>

<h4 align="center">C&#244;te d&#146;Azur</h4>

<h4 align="center">Studienfahrt nach Cap
d&#145;Ail</h4>

<p>&quot;In dieses Haus werden vielleicht junge und weniger junge
Menschen kommen, um ein Ideal der Br&#252;derlichkeit und der Liebe
zu suchen, so wie es meine Farben und Linien ertr&#228;umen. ... Und
alle werden .. hierher kommen k&#246;nnen und in Ruhe jenseits aller
Feindseligkeiten von diesem Traum sprechen.</p>

<p>Marc Chagall</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="483">
    <tr>
        <td valign="top"><p align="center"><img src="Azur_04.jpg"
        width="470" height="289"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><p align="center" class="foto">Alle Zeichnungen:
        Michael Wagner</p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>In Cimiez auf dem antiken H&#252;gel von Nizza steht das Musee
National Marc Chagall, dem dieser Wunsch des K&#252;nstlers gilt. Der
&#228;u&#223;erlich k&#252;hle Bau aus hellem Stein entpuppt sich im Inneren
als beeindruckende Pr&#228;sentation bedeutender Werke Chagalls.
Bilder, Grafik und Glasmalerei schaffen eine Atmosph&#228;re der Ruhe
und Gelassenheit, &#252;ben jedoch gleichzeitig eine Spannung aus,
die den Betrachter zur Auseinandersetzung, zum Gespr&#228;ch
auffordert.</p>

<p>Vielleicht begann der Dialog, der in unserer Gruppe zwischen
jungen und weniger jungen Menschen&quot; w&#228;hrend der ganzen
Studienreise nicht abri&#223;, tats&#228;chlich im Chagall-Museum.
Jedenfalls blieb er ein kennzeichnendes Element der Reise und
pr&#228;gte ein sensibles, r&#252;cksichtsvolles und pers&#246;nliches
Miteinander, wie man es selten auf Sch&#252;lerfahrten erlebt.</p>

<p>Erst im zweiten Anlauf konnte dem Ministerium die Bedeutung
der C&#244;te d'Azur als europ&#228;isches Kunstzentrum des 19. und 20.
Jahrhunderts nahe gebracht werden. Als die Gruppe dann endlich
gl&#252;cklich dem Zug in Cap d'Ail entstiegen war, verschmolzen
Himmel und Meer zu bleigrau, und es go&#223; in Str&#246;men. Da&#223; das
Centre Mediterraneen als europ&#228;ische Jugendbegegnungsst&#228;tte in
einem Park mit Kunstwerken Jean Cocteaus liegt, war den
patschnassen Gestalten nach zwanzigmin&#252;tigem Anstieg vorn
Bahnhof reichlich egal. Wichtiger war: In den Zimmern
funktiorierte die Heizung.</p>

<p>Nizza beeindruckte durch Belle-FpoqueArchitektur und Chagall.
Klaglos hingenommen wurde der fast einst&#252;ndige Fu&#223;marsch von
Bahnhof &#252;ber ChagallMuseum, r&#246;misches Amphitheater und Thermen
quer durch die Stadt zum Prachtbau des Hotel Negresco an der
Promenade des Anglais. K&#252;hlung f&#252;r die F&#252;&#223;e bot dann das
Mittelmeer. Die auf der Promenade flanierenden Franzosen
begutachteten dabei anerkennend die zwar schon leicht
bl&#228;ulichen, aber daf&#252;r ellenlangen Beine unserer Aschauerin.</p>

<p>Ein Ausflug ins Hinterland f&#252;hrte zum Museum der
&quot;Fondation Maeght&quot;, dem typischen Landst&#228;dtchen Vence,
dem K&#252;nstlerort St.-Paul-de-Vence und zum Kalkriff des
Baou-de-Saint-Jearmet.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="504">
    <tr>
        <td valign="top" width="51%"><img src="Azur_02.jpg"
        width="245" height="199"></td>
        <td valign="top" width="49%"><img src="Azur_01.jpg"
        width="239" height="196"></td>
    </tr>
    <tr>
        <td valign="top" colspan="2"><p align="center"><img
        src="Azur_03.jpg" width="169" height="203"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Die Einzigartigkeit der Fondation besteht darin, da&#223; der
katalanische Architekt Josep Luis Sert und K&#252;nstler wie
Braque, Chagall, Calder, Miro, Giacometti u.a. gemeinsam die
Ausstellungsm&#246;glichkeiten im Museumsinnenraum und in der ihn
umgebenden Landschaft mit mediterraner Vegetation entwarfen. Die
Wechselwirkung von Kunst und Landschaft des Mittelmeerraums soll
so verdeutlicht werden. &quot;Jedes Kunstobjekt atmet, weil es
Luft, Licht und Raum um sich hat.&quot; Sto&#223;seufzer eines
Gruppenmitglieds, das im Garten der Fondation schlagartig die
Anziehungskraft der C&#244;te d'Azur f&#252;r K&#252;nstler und Literaten
begriff: &quot;Bei dera Umgebung kannt i a kreativ wern.&quot;</p>

<p>Einen &#220;berblick &#252;ber die Landschaft vermittelte die
schwei&#223;treibende Wanderung auf den 800 Meter hohen Baou: Im
S&#252;den im Dunst das Mittelmeer, davor die v&#246;llig zersiedelte
K&#252;ste, deren betonierte Ausl&#228;ufer sich bis zu den H&#252;geln des
KarstLandes erstrecken, und im Norden die schneebedeckten Gipfel
der Seealpen.</p>

<p>F&#252;r Jet-Set-Fans das H&#246;chste: Monaco und Monte Carlo. Neben
dem protzigen Yachthafen und dem M&#228;rchenprinzenpalast hat es
jedoch auch den Jardin Exotique mit seinen.bizarren Kakteen und
das Ozeanopraphische Museum zu bieten.</p>

<p>Das Meeresmuseum pr&#228;sentiert mit zahlreichen Fischarten noch
eine heile Welt, die es an der &#246;kologisch arg gebeutelten C&#244;te
d'Azur nicht mehr gibt. Da&#223; Kollisionen auf dem Wasser fr&#252;her
auch ohne &#214;lpest abgehen konnten, zeigt ein riesiges Walskelett
im Museum. Der Meeress&#228;uger hat von dem Zusammensto&#223; mit einem
Schiff lediglich einen Rippenbruch davongetragen. Es gehen
Ger&#252;chte um, da&#223; auch das Casino von Monte Carlo begeisterte
Anh&#228;nger in der Gruppe gefunden h&#228;tte.</p>

<p>In Antibes fegte ein kalter Wind die Reste des morgendliches
Marktes durch die Stra&#223;en und trieb die Gruppe nach einer Runde
durch die Stadt bibbernd ins geheizte Picasso-Museum. Trotz
vielf&#228;ltiger Exponate an Grafik, Malerei, Plastik und Keramik
Picassos sowie Photographien aus seinem Leben wurde f&#252;r uns die
Ausstrahlung des K&#252;nstlers nicht so erfahrbar wie bei Chagall.
Vielleicht dr&#228;ngten sich auch zu viele Touristen durch die
ohnehin engen R&#228;ume, oder wir hatten in den letzten Tagen
einfach zuviel an Kunst erlebt.</p>

<p>Der Abfahrtstag lie&#223; noch Zeit, am Meer zu zeichnen, die
Kletterfelsen der Tete de Chien zu besuchen, in Menton oder
Monaco zu bummeln oder eilig die liegengebliebenen Postkarten
abzuschicken</p>

<p><i>Bader</i></p>
<BR><hr>
<A NAME="4"></A><p>&nbsp;</p>

<h4 align="center">KAPDAI AN DER KOTAS&#220;HR</h4>

<p>Im Allgemeinen kann man auf eine recht farbige Woche
zur&#252;ckblicken; in jeder Hinsicht. Zum Programm: Es fand t&#228;glich
reichlich statt, war aber im Verh&#228;ltnis zur Freizeit angemessen.
Die Besuche der Museen vermittelten ein gutes Bild von der
Schaffensweise der K&#252;nstler, die an der Cote gelebt haben. Wir
erlebten auch eine v&#246;llig neue Art, ein Museum zu gestalten:
Skulpturen sind z.B. nicht h&#228;&#223;lich in kahlen R&#228;umen
aufgebahrt, sondern stehen inmitten von G&#228;rten. Zwar wurde
manchem die Bildsprache manchen K&#252;nstlers nicht immer ganz
nachvollziehbar, wie z.B. bei einigen Picassos, aber wir haben
doch vieles verstehen gelernt. Zur Mannschaft: W&#228;hrend Fahrt und
Freizeit herrschte zwischen allen Beteiligten ein sehr gutes und
freundschaftliches Verh&#228;ltnis. Auch neben dem regul&#228;ren
Programm wurde viel gemeinsam unternommen. Zu den Betreuern, Frau
Brandner und Herrn Bader: Da gibts nix zum sagn, einfach guad
warns.</p>

<p><i>Michael Wagner vom LK Kunst:</i></p>
</body>
</html>
