<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Feierstunde zur Vereinigung Deutschlands</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Feierstunde zur
Vereinigung Deutschlands</h3>

<p>Feierlichen Veranstaltungen in der Schule anl&#228;&#223;lich
historischer Gedenktage wird in unserer Gesellschaft im
allgemeinen mit einer gewissen Reserviertheit begegnet. F&#252;r
diese distanzierte Haltung gibt es gute Gr&#252;nde, denn zu oft ist
gerade in unserer j&#252;ngeren Vergangenheit die Schule als Podium
f&#252;r Manipulation und Indoktrination der Heranwachsenden
mi&#223;braucht worden.</p>

<p>Die Feierstunde, zu der sich am Vortag der Vereinigung der
beiden deutschen Staaten Sch&#252;ler und Lehrer des
Ludwig-Thoma-Gymnasiums versammelten, stand nicht in dieser
Gefahr. Sie war ja nicht &#252;bliches ritualisiertes Erinnern an
vergangene gro&#223;e Tage, sondern - wie OStD Schwarz in seiner
Ansprache betonte - &quot;das Ereignis selbst&quot;. Die
Veranstaltung wollte also nicht triumphale &#220;berh&#246;hung der
Vereinigung sein, sondern einen bescheidenen Beitrag zur
Herausbildung des Bewu&#223;tseins liefern, da&#223; wir alle in diesen
Tagen unmittelbare Zeugen eines ganz au&#223;ergew&#246;hnlichen
historischen Vorganges waren.</p>

<p>OStR Buchberger ging in seiner kurzen geschichtlichen
Betrachtung der Frage nach, warum die Ann&#228;herung an den
deutschen Nationalstaat f&#252;r viele - vor allem j&#252;ngere -
Menschen ein nicht ganz unproblematisches Unterfangen sei. Er
bekundete Verst&#228;ndnis f&#252;r dieses Einstellungsmuster, seien doch
die Katastrophen der deutschen Geschichte in diesem Jahrhundert
nicht zuletzt auch auf die besondere Ausformung der Idee des
Nationalismus im Deutschland des 19. Jahrhunderts
zur&#252;ckzuf&#252;hren.</p>

<p>Andererseits habe es in den 40 Jahren des Bestehens der
Bundesrepublik Deutschland einen kaum umkehrbaren Lernproze&#223;
gegeben, in dem sich die Prinzipien der Demokratie, der
Rechtsstaatlichkeit, der Toleranz durchgesetzt h&#228;tten, so da&#223;
nicht mehr ernstlich behauptet werden k&#246;nnte, von einem
deutschen Nationalstaat ginge eine Gefahr f&#252;r unsere Nachbarn
und auch f&#252;r uns selbst aus.</p>

<p>Wesentlich sei jetzt - so OStR Buchberger - da&#223; das
vereinigte Deutschland die so wichtige Balance zwischen den
Lasten des historischen Bewu&#223;tseins und einem neuen deutschen
Selbstgef&#252;hl halten werden k&#246;nne.</p>

<p>OStD Schwarz stellte seine &#220;berlegungen unter das Leitmotiv
&quot;Freude - Zuneigung - Verpflichtung&quot;.</p>

<p>Freude sei deshalb angebracht, weil ein ganz
au&#223;ergew&#246;hnliches Ma&#223; an Vernunft und Toleranz das Handeln der
Staatsm&#228;nner bestimmt habe, die den Proze&#223; der Vereinigung der
beiden deutschen Staaten und zugleich auch die &#220;berwindung der
Spaltung Europas vorangetrieben h&#228;tten.</p>

<p>Zuneigung solle Deutschland als unser Vaterland gewinnen, weil
wir untrennbar in seine Geschichte und Kultur eingebunden seien.
Diese Zuneigung zu Deutschland ziehe konsequenterweise die
Anerkennung einer entsprechenden Empfindung anderer Menschen zu
ihrem eigenen Vaterland nach sich.</p>

<p>Verpflichtung entstehe f&#252;r uns alle aus der unmittelbaren
Erfahrung, da&#223; komplizierte politische Probleme nur dann zu
l&#246;sen seien, wenn das Handeln aller Beteiligten von unbedingtem
Friedenswillen, von Geduld und Toleranz bestimmt werde. Diese
Erfahrung gelte es nun, in die Bew&#228;ltigung bislang ungel&#246;ster
Probleme in der Welt engagiert einzubringen.</p>

<p><i>Hans Buchberger, OStR</i></p>
</body>
</html>
