<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Ich mag keine Kadenzen</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ich mag keine
Kadenzen</h3>

<p>Ich m&#246;chte singen und musizieren in der Musikstunde, aber ich
will kein Komponist werden. Wozu soll ich dann diese ...-kadenzen
lernen. Nein, die Kadenzen mag ich nicht!<br>
So dachte unsere Anna-Karina aus der 5b. Und wer ist schuld, da&#223;
man so unsinniges Zeug lernen mu&#223;? Nat&#252;rlich der
Kultusminister! Also setzte sie sich hin und schrieb ihm einen
Brief.</p>

<p>Diesen Brief besitzen wir leider nicht mehr, er liegt jetzt im
Bayerischen Staatsministerium f&#252;r Unterricht und Kultus. Aber
die Antwort des Ministers haben wir, und wir d&#252;rfen sie mit
seiner freundlichen Einwilligung ver&#246;ffentlichen.</p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td>Liebe Anna-Karina,<p>Du hast mir einen h&#252;bschen
        bunten Brief geschrieben, in dem Du dich dar&#252;ber
        beklagst, da&#223; Du im Musikunterricht die Kadenz erlernen
        mu&#223;t. Dazu w&#228;re ganz allgemein zu sagen, da&#223; es in der
        Schule &#246;fters etwas zu lernen gibt, was einem Sch&#252;ler
        weniger Spa&#223; macht. Bei Musik denkst Du sicher zuerst an
        das Singen und Musik-Machen und erst danach auch an das
        Notenlernen, an die Fachausdr&#252;cke oder an Tonleitern und
        Akkorde. Doch auch diese Dinge geh&#246;ren, wie Du sicher
        einmal feststellen wirst, zur Musik dazu, und nur wer
        sich auch hierin auskennt, kann Musik wirklich verstehen
        und &#252;ber Musik sachkundig sprechen.</p>
        <p>Doch ich m&#246;chte Dir auf Deine Frage genauer
        antworten:<br>
        Mit dem Komponieren, wie Du in Deinem Brief vermutest,
        hat die Kadenz noch gar nichts zu tun. Man k&#246;nnte sie
        eher mit einem Teil der Grammatik in einer Sprache
        vergleichen. Keiner k&#228;me auf die Idee zu sagen, da&#223;
        einer ein richtiger Dichter ist, blo&#223; weil er einen
        richtigen Satz mit Haupt- und Nebensatz bilden kann.<br>
        Wenn man verstanden hat, was die Kadenz ist, dann
        versteht man auch ein bi&#223;chen besser, wie und was z.B.
        Mozart komponiert hat. Vielleicht kann Dir Dein
        Musiklehrer den Beginn der &quot;Kleinen Nachtmusik&quot;
        am Klavier vorspielen. Dann wirst Du merken, wie Mozart
        seine Kadenzen beherrscht hat.</p>
        <p>Wenn Du ein Instrument spielst, kannst Du dann z.B.
        ein Lied besser begleiten. Du mu&#223;t nicht erst
        herumprobieren, welcher Dreiklang zur Melodie pa&#223;t,
        sondern wei&#223;t es bereits. Auch in der Pop-Musik spielt
        die Kadenz eine gro&#223;e Rolle. Viele Bands komponieren
        ihre Lieder auf der Grundlage der Kadenz. Manchmal
        verwenden sie sogar nur einen Teil der Kadenz, also z.B.
        nur zwei Dreikl&#228;nge. Wenn Du in der Lage bist, so etwas
        zu erkennen, dann macht das Musikh&#246;ren einfach mehr
        Spa&#223;, weil man beim genauen Hinh&#246;ren auch mehr
        Feinheiten entdeckt. Bitte doch Deine Musiklehrerin oder
        Deinen Musiklehrer einmal, da&#223; Ihr Kadenzen auf einem
        Instrument zu spielen versucht. Das ist gar nicht
        schwierig und l&#228;&#223;t sich auf vielen Instrumenten machen.
        Wenn Ihr noch eine kleine Melodie dazu erfindet, dann
        habt Ihr schon ein kleines St&#252;ck komponiert. Vielleicht
        versucht ihr noch eine Tonbandaufnahme, und schon ist das
        Klassenlied fertig.</p>
        <p>Liebe Anna-Karina, ich hoffe Du hast gemerkt, da&#223; die
        Kadenz in der Musik wirklich ein Grundbaustein ist.<br>
        Zum Beweis der Anfang eines bekannten alpenl&#228;ndischen
        Volksliedes:<br>
        Die Grundlage dieses Liedes ist die Kadenz in G-Dur.<br>
        Viele weitere Beispiele kannst Du in Deinem Liederbuch
        finden.<br>
        Dir und Deiner ganzen Klasse w&#252;nsche ich trotz der
        Kadenz weiter viel Freude beim Singen, Musizieren und
        Lernen.</p>
        <p>Alles Gute und viel Erfolg in der Schule.</p>
        <p><i>Bayerischer Staatsminister f&#252;r Unterricht, Kultus,
        Wissenschaft und Kunst</i></p>
        <p><i>gez. Hans Zehetmair</i></p>
        </td>
    </tr>
</table>
</center></div>

<p><br>
Sie freuten sich alle sehr &#252;ber den Brief des Kultusministers,
die Anna-Karina und die ganze Klasse 5b, und auch mit den
Kadenzen haben sie sich angefreundet. Das beweist der folgende
Kanon, den sie zusammen komponiert haben.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="kanon.jpg"
        width="563" height="310"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
