<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Ausflug der Klasse 5a ins Schullandheim Eichenberg</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Ausflug der Klasse
5a ins Schullandheim Eichenberg</h3>

<p>Wir fuhren am Montag morgen, 6. Mai, vom Charivari-Parkplatz
ab. Zu unserer Entt&#228;uschung regnete es. Nach Seeon besserte sich
das Wetter. Als wir in Eichenberg ankamen, schien sogar die
Sonne. Wir waren alle sehr aufgeregt, als wir in die Zimmer
eingewiesen wurden. Nachdem wir unsere Sachen im Zimmer verstaut
hatten, veranstalteten wir einen Wippenwettkampf. Es kam darauf
an, welche Seite mit Kindern schwerer beladen war. Sogar die
Lehrer machten mit.<br>
Nach dem Essen starteten wir in Eichendorf eine Foto-Rallye. Weil
wir nur eine begrenzte Zeit hatten, die Gegenst&#228;nde, die auf
mehreren Fotos abgebildet waren, zu finden, und weil wir deshalb
so laufen mu&#223;ten, waren wir danach sehr m&#252;de, und die meisten
hatten einen Muskelkater. Auf dem Weg nach Eichendorf fing es zu
regnen an. Wir fragten s&#228;mtliche Leute, die in Eichendorf
wohnten, nach den Gegenst&#228;nden aus, von denen wir nicht wu&#223;ten,
an welcher Stelle im Ort sie waren. Nachmittags kamen wir wieder
zur&#252;ck.<br>
Nach dem Abendessen schauten wir und noch andere Kinder einer
anderen Schule einen Film &#252;ber die &quot;Entstehung der
Erde&quot; an. Der erste Abend war sehr lustig.</p>

<p>Am n&#228;chsten Tag gingen wir in die Glasbl&#228;serei Bodenmais.
Dort war es ziemlich hei&#223;. Wir sahen, wie Glas geblasen und
sp&#228;ter geschliffen wird. Danach fuhren wir ins Silberbergwerk.
Im Bergwerk war es im Gegensatz zur Glasbl&#228;serei k&#252;hl. Wir
mu&#223;ten alle einen Kittel anziehen und einen Schutzhelm
aufsetzen. Es war sehr interessant. Vom Silberbergwerk radelten
wir mit der Sommerrodelbahn hinunter. Als wir unten waren,
machten wir noch ein wenig Brotzeit.<br>
Dann ging es weiter zum Nationalpark. Dort kamen wir zum
Luchsgehege, da sa&#223; ein Luchs, den wir gut fotografieren
konnten. Er kauerte n&#228;mlich ganz dicht am Zaun. Gleich darauf
gingen wir zu den W&#246;lfen. Sie kamen ebenfalls zum Zaun, und wir
konnten sie mit Apfelst&#252;ckchen f&#252;ttern, die ihnen zu schmecken
schienen. Sie stellten sich dann auf einem gro&#223;en Stein wie
Fotomodelle in Reih und Glied auf, als ob sie w&#252;&#223;ten, da&#223; wir
sie fotografieren wollten. Wir fuhren, nachdem wir bei den
W&#246;lfen und anderen Tieren gewesen waren, wieder zur&#252;ck ins
Schullandheim.<br>
Am selben Abend, das Wetter war etwas besser, gingen wir noch ins
Naturkundemuseum. Beim Eingang des Museums war mit Zeichnungen
die Abstammungsgeschichte des Menschen dargestellt. Ein Mann
erkl&#228;rte uns, wie die Erde entstanden ist und was sich dabei
alles ver&#228;ndert hat. An Schauk&#228;sten mit ausgestopften Tieren
befanden sich Kn&#246;pfe. Wenn man diese dr&#252;ckte, konnte man
Vogel- und andere Tierstimmen aus einem Lautsprecher h&#246;ren.</p>

<p>Am n&#228;chsten Tag fuhren wir leider wieder nach Hause. Vor der
Heimfahrt schm&#252;ckten wir unsere Lehrerin mit selbstgemachten
Lianen und steckten ihr Bl&#252;ten in das Haar.</p>

<p>Der Ausflug machte viel Spa&#223;!</p>

<p><i>Christine Bayerlein (5a), Brigitte Weyerer (5a)</i></p>
</body>
</html>
