<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>OStRin Christel Link</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<h4 align="center">OStRin Christel
Link &#134;</h4>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="308">
    <tr>
        <td valign="top"><p align="center"><img src="Pers_01.jpg"
        width="285" height="300"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Am 20. M&#228;rz 1991 verstarb Frau Oberstudienr&#228;tin Christel
Link in ihrem 53. Lebensjahr nach langer, immer schwerer
werdender Krankheit.</p>

<p>Der Schulchor, viele weitere Sch&#252;ler und viele Kollegen
begleiteten sie auf dem Weg zur letzten Ruhest&#228;tte in ihrem
Heimatort Bad Endorf. Kurz vor Beginn des Begr&#228;bnisses setzte
ein anhaltender Wolkenbruch ein, und wohl jeder hatte
Verst&#228;ndnis daf&#252;r, da&#223; der Schulleiter angesichts der v&#246;llig
durchn&#228;&#223;ten Sch&#252;ler auf eine Ansprache am Grab verzichtete.
Umso mehr sollen diese Zeilen dem ehrenden Gedenken an die
verstorbene Lehrerin und Kollegin gewidmet sein.</p>

<p>&#220;ber 25 Jahre war Frau Link Lehrerin im bayerischen
Gymnasialschuldienst f&#252;r die F&#228;cher Biologie, Chemie und
Erdkunde. Ihre erste Anstellung erhielt sie am Regental-Gymnasium
in Nittenau bei Regensburg. Sie bewarb sich aber schon bald um
eine Stelle in der N&#228;he von Bad Endorf, um ihre dort lebenden
Eltern, beide schon betagt und krank, besser umsorgen zu k&#246;nnen.
Nach f&#252;nf Jahren, der Vater war inzwischen verstorben, kam die
Versetzung ans Ludwig-Thoma-Gymnasium. Seitdem, &#252;ber 20 Jahre,
lebte Frau Link in Bad Endorf an der Seite ihrer Mutter, die sie
bis in den vergangenen Sommer hinein, bis ins hohe Alter von 97
Jahren liebevoll pflegte. Nie empfand sie das als eine Last. Im
Gegenteil, die Sorge um die kranke Mutter war f&#252;r sie eine
Lebensaufgabe. Frau Link sah ihre Daseinsberechtigung darin,
anderen helfen zu k&#246;nnen.-</p>

<p>So verstand sie auch ihre Arbeit. Sie liebte ihren Beruf &#252;ber
alles, und es war ihre ganze Hoffnung bis in ihre letzten Tage
hinein sprach sie davon wieder unterrichten zu d&#252;rfen. Ein Leben
in einem vorgezogenen Ruhestand war f&#252;r sie unvorstellbar. Sie
wollte f&#252;r andere da sein. Jeder, der sie kannte, wu&#223;te von
ihrer selbstverst&#228;ndlichen Hilfsbereitschaft.</p>

<p>Vielleicht haben es einige nicht so gesehen, die, die nicht
wahrhaben wollen, da&#223; in der P&#228;dagogik auch die Strenge ihren
Platz haben mu&#223;, oder die in eine Zeit des Anspruchsdenkens
Hineingeborenen, denen es nur um ihre gr&#246;&#223;tm&#246;gliche
Gl&#252;ckserf&#252;llung geht, die auch von der Schule maximale
Optimierung fordern und den lackgl&#228;nzenden Komfortp&#228;dagogen
verlangen, den ohne Ecken und Kanten. Sie hatte ihre Ecken und
Kanten, unsere Frau Link. Sie war nicht die Luxuslehrkraft mit
eingebauter Erfolgsgarantie, ansonsten beliebig auswechselbar.
Nein, sie war nicht auswechselbar, sie war original; sie war ein
Original. Und sie mu&#223;te deshalb so manche Schl&#228;ge hinnehmen von
Leuten, die kein Verst&#228;ndnis f&#252;r Originale haben, von Leuten,
die keinen Humor haben. Frau Link konnte das wegstecken, auch das
eine ihrer markanten F&#228;higkeiten. Sie konnte das, weil sie Humor
hatte.</p>

<p>Und so wollen wir sie in Erinnerung behalten, als einen von
innen heraus frohen Menschen und als eine Frau, f&#252;r die der
Beruf nicht nur Broterwerb war. Sie kann geradezu als Beispiel
dienen f&#252;r eine Lehrkraft, die in und mit ihren F&#228;chern lebte -
der Biologie vor allem - und die das auch bei vielen Sch&#252;lern
umsetzen konnte. Sie vermochte ein echtes Interesse f&#252;r die
Dinge der lebenden Natur zu wecken. Ich denke nur an die letzte
von ihr geleitete Studienfahrt nach Spiekeroog mit ihrem
einmaligen und unverwechselbaren Charakter. Und ich denke an die
spontanen, liebevollen Bemerkungen, die einige Sch&#252;ler aus ihrer
Betroffenheit heraus machten, als sie vom Tode ihrer Lehrerin
erfuhren.</p>

<p>Was in diesem Menschen steckte, der nach au&#223;en so gar nichts
aus sich machen wollte, der so urbayerisch war, so gerade, so
ehrlich, der so erfrischend und manchmal auch so naiv sein
konnte, das zeigte sich gerade in den Jahren ihrer Krankheit. Wo
andere froh gewesen w&#228;ren, vom Arzt ein Attest zu bekommen, um
nicht arbeiten zu m&#252;ssen, hat sie alles darangesetzt, das zu
verhindern. Sie wollte den &#196;rzten (und auch sich selbst) immer
wieder einreden, da&#223; sie doch gar nicht so krank sei und doch in
den Unterricht gehen k&#246;nne. Wir h&#246;ren sie immer noch reden, wie
sie fast stereotyp, sich mehrfach wiederholend sagte: &quot;Ich
schaffe es, gell, ich schaffe es. Ich werde wieder gesund und ich
komme wieder.&quot; Wir kennen ihren Versuch zu Beginn dieses
Schuljahres, als sie glaubte, trotz weiterlaufender
chemo-therapeutischer Behandlung Unterricht, wenn auch mit
reduziertem Stundenma&#223;, halten zu k&#246;nnen, bis sie schlie&#223;lich
einsehen mu&#223;te, da&#223; die Belastungen des Lehrerberufs einfach zu
gro&#223; sind, um von einem durch Krankheit angeschlagenen K&#246;rper
bew&#228;ltigt werden zu k&#246;nnen.</p>

<p>Es ist bestimmt im Sinne der Verstorbenen, wenn ich hier einen
Dank ausspreche an die Kollegen, die ohne jede Klage, einfach aus
Kameradschaftlichkeit und dem Gef&#252;hl der Verpflichtung ihrer
Kollegin gegen&#252;ber viele Vertretungsstunden gehalten haben. Und
wenn es nicht ganz ohne K&#252;rzungen ging und so manches
Stoffgebiet in stark konzentrierter Form erarbeitet werden
mu&#223;te, so sei auch den Sch&#252;lern und ihren Eltern f&#252;r ihr
Verst&#228;ndnis gedankt.</p>

<p>Ein besonderer Dank aber, unser aller Dank, gilt Frau Christel
Link f&#252;r alles, was sie f&#252;r die Schule getan und was sie uns
menschlich geschenkt hat. Wir haben sie alle sehr gern gehabt.</p>

<p><i>Otto Schwarz, OStD</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_07.jpg"
        width="668" height="265"></p>
        </td>
    </tr>
</table>
</center></div><P>&nbsp;</P>
</body>
</html>
