<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Besuch des LK Sport im Rehazentrum</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Besuch des
Leistungskurses Sport im Reha-Sportzentrum in
Aspach/Ober&#246;sterreich</h3>

<p>Am 3. Juni 1991 um 6.30 Uhr fuhr der LK Sport unter Leitung
von OStR Bernd M&#252;hlfriedel nach Aspach in ein neu er&#246;ffnetes
Reha-Sportzentrum, das wir nach ca. 2 Stunden erreicht hatten.
Dort wurden wir von dem Medizinischen Direktor, Herrn Dr. Beck,
und dem organisatorischen Leiter, Herrn Becher, freundlich
begr&#252;&#223;t und mit Kaffee bewirtet.</p>

<p>Im Rahmen des Lehrplans &quot;Allgemeine Sporttheorie&quot;
(Sportbiologie und Trainingslehre) sollten die Sch&#252;ler des LK
Sport in diesem modernen Institut sowohl Grundlagen &#252;ber
wesentliche Ma&#223;- und Testmethoden der Sportphysiologie (EKG,
Ergometrie, Spirometrie) kennenlernen als auch Einblicke in die
Trainingsplanung, Pr&#228;vention, Regeneration und Rehabilitation
erhalten.</p>

<p>Frisch gest&#228;rkt folgten wir Herrn Becher, der uns durch das
gerade fertiggestellte Geb&#228;ude f&#252;hrte. Auf diesem
Besichtigungsrundgang konnten wir nicht nur die Vielfalt der
medizinischen Behandlungsm&#246;glichkeiten inklusiv diverser
&quot;Folterger&#228;te&quot;, sondern auch die weitaus angenehmeren
regenerativen R&#228;umlichkeiten wie z.B. Whirlpools, Sauna,
Dampfbad und - last but not least - das gem&#252;tliche
&quot;Kellerst&#252;berl&quot; mit Bar entdecken.</p>

<p>Am Vormittag stand dann der Programmpunkt
&quot;Leistungsdiagnose&quot; im Vordergrund. Am Beispiel eines
talentierten Nachwuchsskilangl&#228;ufers, der vom Leiter des
sportmedizinischen Labors, Herrn Dr. Stechermesser, auf dem
Laufband-Ergometer ausgetestet wurde, konnten wir uns &#252;ber die
entsprechenden Me&#223;daten der verschiedenen Apparaturen zur
&#220;berpr&#252;fung von Herz-, Kreislauf- und Atmungssystem sowie der
Blutfunktionen (Laktat) informieren.</p>

<p>Nach einem ausgezeichneten Men&#252; nutzten wir am Nachmittag die
Gelegenheit und probierten das Laufband selbst aus. Dabei
erlebten einige von uns ein v&#246;llig neues Laufgef&#252;hl. Sie hatten
schon bei niedriger Geschwindigkeit des Laufbandes gro&#223;e M&#252;he,
nicht umzufallen.</p>

<p>Nach diesen allgemeinen Probel&#228;ufen konnte aus Zeitgr&#252;nden
nur ein Kandidat aus unserer Gruppe &quot;Versuchskaninchen&quot;
sein. Stefan wurde zum &quot;Freiwilligen&quot; bestimmt und zur
Freude seiner Mitsch&#252;ler vom Laborleiter erbarmungslos bis zu
einer Herzfrequenz von ca. 200 S/Min. belastet. Die
aerob-anaerobe Schwelle erreichte er im Vergleich zum
Nachwuchsskilangl&#228;ufer (ca. 300W) bereits bei ca. 230 Watt. Die
Laktatkapazit&#228;t lag bei 13 mmol/l. Hochleistungssportler k&#246;nnen
im Blut Laktatwerte bis zu 20 mmol/1 erreichen.</p>

<p>Anschlie&#223;end wurde uns vom Cheftherapeuten &quot;Sigi&quot;
im Kraftraum das isokinetische Training demonstriert. Als
Testperson stellte sich Michael B&#228;uml zur Verf&#252;gung. In einer
sehr aufwendigen und teueren Apparatur (&quot;KIM COM&quot;)
wurden uns wesentliche Parameter zur Bewegungsanalyse
verdeutlicht. Die graphischen Aufzeichnungen (Kraftkurven)
erm&#246;qlichen u.a. definitive Aussagen &#252;ber Sch&#228;den/Verletzungen
am passiven Bewegungsapparat, z.B. in Gelenksbereichen. Dar&#252;ber
hinaus erkl&#228;rte &quot;Sigi&quot; uns den fachgerechten Einsatz
der verschiedenen Kraftmaschinen. Dabei ist am wichtigsten, da&#223;
die Drehachse des Ger&#228;ts mit der Drehachse des Gelenks
&#252;bereinstimmt, damit Fehlbelastungen vermieden werden. In vielen
sog. &quot;Fitness-Centern&quot; sind allerdings Kraftmaschinen
installiert, die diese Einstellm&#246;glichkeit leider nicht
aufweisen!</p>

<p>Nach so viel Theorie darf die Praxis nicht zu kurz kommen
(Theorie-Praxis-Bezug!). Deshalb st&#252;rzten wir uns voller
Tatendrang - aber nicht ohne entsprechende Aufw&#228;rmarbeit - auf
die verschiedenen &quot;Folterger&#228;te&quot;. Ziemlich ersch&#246;pft
erholten wir uns danach ausgiebigst in der
Regenerationsabteilung.</p>

<p>Von der gelungenen Konzeption dieses Reha-Sportzentrums, das
nicht wie manch andere Institutionen gleicher Art auf
Massenabfertigung abzielt, sondern vielmehr seinen individuellen
Charakter unterstreicht, waren wir sehr beeindruckt. Am sp&#228;ten
Nachmittag verabschiedeten wir uns und fuhren etwas gescheiter,
aber auch entspannter, nach Hause.</p>

<p>Abschlie&#223;end m&#246;chten wir uns bei dem Leiter, Herrn Dr. Beck,
seinem Team sowie bei Herrn Elser, der uns diesen lehrreichen
Besuch in Aspach erm&#246;glichte, herzlich bedanken!</p>

<p><i>LK Sport, Bernd M&#252;hlfriedel, OStR</i></p>
</body>
</html>
