<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Schulspiel</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h2 align="center">Schulspiel</h2>

<h3 align="center">Von Till Eulenspiegel bis
Mackie Messer</h3>

<p>Ein riesiger Theatererfolg bei drei ausverkauften
Vorstellungen, das ist die diesj&#228;hrige Bilanz der
Schauspielgruppe des LTG anl&#228;&#223;lich der Inszenierung von Bert
Brechts &quot;Dreigroschenoper&quot;. Was f&#252;r ein Geschenk zum
10-j&#228;hrigen Jubil&#228;um der Regief&#252;hrung! Denn ihr Deb&#252;t hatte
die sich unter meiner Leitung immer neu formierende und immer
wieder erfolgreiche Gruppe von Theaterbegeisterten im Jahre 1981
mit der als Schattenspiel inszenierten Kantate &quot;Till
Eulenspiegel&quot;.</p>

<p>Es folgten 1983 &quot;Mozart auf der Reise nach Prag&quot;
(nach einer Novelle von Eduard M&#246;rike), ebenfalls 1983 Carl
Orffs &quot;Ludus de infante nato mirificus&quot; (vor allem
b&#252;hnenwirksam durch die Szenen voll altbayrischem
Hexenbeschw&#246;rungszauber), 1985 Kafkas Parabel
&quot;K&#252;belreiter&quot; und Thurbers Fabel &quot;Der Uhu, der
Gott war&quot; (f&#252;r die B&#252;hne aufbereitet nach den besonderen
M&#246;glichkeiten des sog. &quot;Schwarzen Theaters&quot;), 1986
&quot;Pyramus et Thisbe&quot; (eine Parodie auf das ber&#252;hmte
Liebespaar der Antike in lateinischer Sprache), ebenfalls 1986
Carl Orffs &quot;Weihnachtsspiel&quot; (mit beweglichen
Handpuppen und in drei &#252;bereinandergelagerten Ebenen wurde der
herannahende Zug der Heiligen Drei K&#246;nige in Szene gesetzt),
1987 wiederum ein Singspiel, &quot;Die Bremer
Stadtmusikanten&quot; (erneut als Schattenspiel konzipiert), 1989
zum 40-j&#228;hrigen Schuljubil&#228;um D&#252;rrenmatts &quot;Romulus
derGro&#223;e&quot;, 1990 Turrinis &quot;Der tollste Tag&quot; (ein
&quot;Anti-Mozart&quot;, sozusagen). Dazwischen aus Anla&#223; zweier
Unsinniger Donnerstage jeweils ein etwas scharfes Cabaret.</p>

<p>Bei dieser doch recht reichhaltigen und auch sehr
verschiedenartigen Palette ist es nicht verwunderlich, da&#223; es im
Laufe der Zeit das eine oder andere Mal zu spektakul&#228;ren, ja
geradezu bizarren Karrieren in der bei manchen Sch&#252;lerinnen und
Sch&#252;lern doch recht ausgepr&#228;gten B&#252;hnenlaufbahn kommen mu&#223;te.</p>

<p>So avancierte z. B. der Ochse im Orffschen Weihnachtsspiel zum
R&#228;uber in den &quot;Bremer Stadtmusikanten&quot; und von diesem
wieder zum r&#246;mischen Kaiser in D&#252;rrenmatts &quot;Romulus der
Gro&#223;e&quot;. Aber auch ein in etwa entgegengesetzter Werdegang
l&#228;&#223;t sich feststellen: Der Kaiser von Ostrom (&quot;Romulus der
Gro&#223;e&quot;) wurde degradiert zum Grafen (Graf Almaviva in
Turrinis &quot;Tollstem Tag&quot;) und endete als M&#252;nz-Matthias
(Ganove in Brechts &quot;Dreigroschenoper&quot;).</p>

<p>Einem der &quot;Lichtkinder&quot; in Orffs &quot;Ludus de
infante nato mirificus&quot; widerfuhr sogar die Metamorphose zum
Maulwurf in Thurbers Fabel, von diesem wiederum zur Katze in den
&quot;Bremer Stadtmusikanten&quot; und von dieser wiederum zu
einer der Huren in Brechts &quot;Dreigroschenoper&quot;. Eine
andere Hure war zuvor der Cherubino in Turrinis &quot;Tollstem
Tag&quot; und zuvor einer der Heiligen Drei K&#246;nige in Orffs
Weihnachtsspiel ....</p>

<p>&quot;So schreitet in dem engen Bretterhaus Den ganzen Kreis
der Sch&#246;pfung aus</p>

<p>Diese Worte l&#228;&#223;t Goethe seinen Theaterdirektor am Ende des
&quot;Vorspiels auf dem Theater&quot; zu seinem &quot;Faust&quot;
formulieren.</p>

<p>F&#252;r unsere zehnj&#228;hrige B&#252;hnent&#228;tigkeit l&#228;&#223;t sich diese
Vielfalt von M&#246;glichkeiten, Seinsweisen zu verk&#246;rpern, an
obenstehendem &#220;berblick nachvollziehen. So hatte eine der am
meisten eingesetzten, talentiertesten Sch&#252;lerinnen die Chance,
aus sechs verschiedenen Perspektiven heraus menschliches Dasein
erfassen zu lernen.</p>

<p>Alle die angesprochenen B&#252;hnenereignisse wurden stets
mitgetragen und mitgestaltet von unendlich zuverl&#228;ssigen, treuen
Kr&#228;ften hinter und neben den Kulissen, von denen einige bereits
bei den ersten Anf&#228;ngen dabei waren (unvergessen die Lichtregie
im Rhythmus der Orffschen Musik beim &quot;Ludus de infante nato
mirificus&quot;), nach l&#228;ngst bestandenem Abitur aber immer noch
zur Stelle waren und auch bei der &quot;Dreigroschenoper&quot;
wieder mitgewirkt haben. Obendrein hatten wir dieses Jahr noch
das Gl&#252;ck, da&#223; OStR Hans Moosbauer wie ein deus ex machina die
technische Leitung &#252;bernommen hatte, so da&#223; die komplizierten
Umbauten zwischen den einzelnen Akten ohne jeden Zeitverlust
klappten.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="drei_04.jpg"
        width="554" height="785"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><p align="center"><img src="drei_01.jpg"
        width="515" height="351"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="543">
    <tr>
        <td valign="top"><p align="center"><img src="drei_02.jpg"
        width="529" height="373"></p>
        </td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="533">
    <tr>
        <td valign="top"><p align="center"><img src="drei_03.jpg"
        width="524" height="360"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Als ein besonderes Gl&#252;ck mu&#223; es jedoch angesehen werden,
da&#223; alle unsere Inszenierungen in ihrer optischen Wirksamkeit
gepr&#228;gt waren durch jene unverwechselbar signifikante
Aussagekraft, wie sie nur unter der Anleitung von StD Georg Beyer
geschaffen werden konnte. Ob es der reizvolle Rokoko-Park in
&quot;Mozart auf der Reise nach Prag&quot;, das drohende
Eisgebirge im gro&#223;en Weihnachtsspiel von Orff oder die diversen
Masken f&#252;r die Schattenspiele oder das Schwarze Theater waren,
ob es das Ambiente im r&#246;mischen Kaiserpalast zu n&#228;chtlicher
Stunde (&quot;Ramulus der Gro&#223;e&quot;) oder das des Hurenhauses
zu Turnbridge, das des Gef&#228;ngnisses in Old Bailey
(&quot;Dreigroschenoper&quot;): mit unnachahmbarer
k&#252;nstlerischer Treffsicherheit und gleichzeitigem handwerklichem
Geschick wurde zusammen mit einer absolut zuverl&#228;ssigen,
bew&#228;hrten Mannschaft das f&#252;r die jeweilige Inszenierung N&#246;tige
auf die B&#252;hne gezaubert.</p>

<p>F&#252;r solche Geschenke (im wahrsten Sinne des Wortes) kann man
sich eigentlich nur dadurch bedanken, da&#223; man sowohl von seiten
der Regie als auch der der Schauspieler diese faszinierende Optik
durch ad&#228;quate Leistung bei den jeweiligen Auftritten zu beleben
versucht. Diese Syn&#228;sthesie wurde vollends erreicht, wenn unsere
Auff&#252;hrungen musikalisch getragen waren vom Schwung und der
Pr&#228;zision der Orchestermusiker unter der Leitung von StD
Sebastian Weyerer. Das d&#252;rfte wohl auch der Grund sein, warum
unsere Inszenierung von Brechts &quot;Dreigroschenoper&quot; zu
solch einem Erfolg geworden ist. Es hat einfach alles
zusammengepa&#223;t: die Leistung der Schauspielerinnen und
Schauspieler, die faszinierende Optik, die mitrei&#223;ende Akustik.
Was f&#252;r Sternstunden! Gott sei Dank! Denn immerhin wurde hier
nicht mehr &quot;nur&quot; reines Schultheater gemacht, sondern
unsere Veranstaltungen waren ein wesentlicher Programmpunkt im
diesj&#228;hrigen Programm der Priener Kulturvereinigung.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Ku_03.jpg"
        width="563" height="406"></p>
        </td>
    </tr>
    <tr>
        <td valign="top"><i align="center" class="foto">Monika Riepertinger,
        8a, &quot;Krieg der Formen&quot;</i>
        </td>
    </tr>
</table>
</center></div>

<p>Da&#223; solche immensen Leistungen nicht ohne zeitweilige
Einbu&#223;en an Wissensvermittlung w&#228;hrend des regul&#228;ren
Unterrichts und an Intensit&#228;t der h&#228;uslichen Vorbereitung
vonstatten gehen, liegt auf der Hand. Immerhin fanden in den
letzten Wochen vor der Auff&#252;hrung manchmal an bis zu vier
Nachmittagen Proben statt, ganz zu schweigen von der Zeit, die
manche Akteure auf das Auswendiglernen der Rollen verwenden
mu&#223;ten. Doch werden diese Beeintr&#228;chtigungen nicht in gro&#223;em
Ma&#223;e wettgemacht durch einen nicht zu untersch&#228;tzenden Beitrag
zur Pers&#246;nlichkeitsbildung der jungen Menschen? Wird doch auf
den &quot;Brettern, die die Welt bedeuten&quot; nicht nur die
Sicherheit im Auftreten geschult, sondern auch
Ausdrucksf&#228;higkeit erarbeitet, die unmittelbare Erfahrung eines
B&#252;hnenkunstwerkes in seinem Entstehungsproze&#223; vermittelt,
Verantwortungsgef&#252;hl f&#252;r ein gro&#223;es Gesamtkonzept
angesprochen, Zuverl&#228;ssigkeit in allen zugewiesenen Bereichen zu
Selbstverst&#228;ndlichkeit! Alle diese Eigenschaften haben alle
Mitwirkenden (an die 150 Sch&#252;lerinnen und Sch&#252;ler!) in
beispielloser Weise sowohl w&#228;hrend der Probenarbeit als auch
w&#228;hrend der Auff&#252;hrungen entwickelt.</p>

<p>So fehlte bei der 2. und 3. Auff&#252;hrung, die, durch Krankheit
eines Hauptdarstellers bedingt, erst drei Wochen sp&#228;ter
stattfinden konnten, absolut nichts, obwohl Teile der
B&#252;hnenausstattung, Kost&#252;me und Requisiten in die Schule und
wieder in den Theatersaal zur&#252;ckger&#228;umt hatten werden m&#252;ssen.
Die einzelnen Eins&#228;tze und Auftritte bei der sog. zweiten
Hauptprobe nach den Osterferien klappten so vorz&#252;glich, da&#223;
dieser Probenablauf sich in den Abend hinein zu einem der
gr&#246;&#223;ten Vergn&#252;gen der gesamten Probenzeit steigerte. Das LTG
kann stolz auf diese seine Sch&#252;ler sein.</p>

<p>Spa&#223;, Freude an der Arbeit, an dem zu Leistenden, Anerkennung
f&#252;r ihre Leistung verm&#246;gen Sch&#252;ler zu H&#246;chstleistungen
anzuspornen, und das auf durchaus unerwartetem Gebiet. So waren
nach der Abschlu&#223;feier zu unserer &quot;Dreigroschenoper&quot;
wie von Geisterhand bewegt s&#228;mtliche Tische und St&#252;hle f&#252;r
nahezu 150 Leute wieder an Ort und Stelle, alle Abf&#228;lle
beseitigt und der Fu&#223;boden so sauber gefegt, da&#223; man seinen
Augen kaum trauen wollte. Ganz abgesehen von dem intensivierten
schulischen Engagement einzelner Klassen, bei denen durch die
blo&#223;e Mitwirkung als Statisten sich eine neue, positivere
Einstellung zur Schule und zu ihren Anforderungen entwickelt
hatte.</p>

<p>Sollte sich dennoch ein gravierenderer Leistungsabfall durch
die Theaterarbeit eingestellt haben, so bliebe bei allem
Bewu&#223;tsein, da&#223; jede unserer Auff&#252;hrungen von einem
gr&#246;&#223;tenteils verst&#228;ndnisvollen Kollegium mitgetragen worden
ist, dennoch der Wunsch offen, hier mit Einf&#252;hlungsverm&#246;gen und
Unterst&#252;tzung Abhilfe zu schaffen. Denn die Formel &quot;Theater
geht zu Lasten schulischer Leistung&quot; argumentiert an dem,
was Schule insgesamt vermitteln soll, vorbei. Theater ist
Leistung im schulischen Sinn und das bekannterma&#223;en in langer
Tradition. Da&#223; dabei einzelne F&#228;cher gegebenenfalls zu kurz
kommen, wenn die Auff&#252;hrung vor der T&#252;r steht, liegt
grunds&#228;tzlich nicht am mangelnden Leistungswillen der Sch&#252;ler
oder der Theaterarbeit als solcher, sondern an der Tatsache, da&#223;
man schwerlich zwei Herren gleichzeitig gut dienen kann. Diesem
Dilemma abzuhelfen, w&#228;re Aufgabe einer sinnvollen,
verst&#228;ndnisvollen P&#228;dagogik, indem man eventuell
Schulaufgabentermine verlegt oder durch unterst&#252;tzende
Ma&#223;nahmen Wissens- und Leistungsdefizite ausgleicht.</p>

<p>Denn Schultheater ist letztendlich die Gesamtleistung der
ganzen Schule. Nat&#252;rlich bedarf es eines &quot;spiritus
rector&quot;, damit &quot;der Laden l&#228;uf. Doch sind wir alle,
und das gilt besonders f&#252;r die hektische Zeit vor der Premiere,
auf das Wohlwollen und das Verst&#228;ndnis der Kolleginnen und
Kollegen angewiesen, was unsere Theaterarbeit anbelangt. Danach
brauchen es die Sch&#252;lerinnen und Sch&#252;ler, die sie geleistet
haben.</p>

<p>Herzlichst danken wir jedenfalls Herrn OStD Otto Schwarz f&#252;r
alle gro&#223;z&#252;gige Unterst&#252;zung und Hilfe, wenn es darum ging,
bei Engp&#228;ssen in der Probendisposition Abhilfe zu schaffen.
Nicht zuletzt sei aber auch dem F&#246;rderverein des LTG gedankt
f&#252;r alle Zuwendungen im Laufe der verflossenen 10 Jahre.
Immerhin war es mit seiner Hilfe m&#246;glich, einen ganz
ansehnlichen Fundus, auf den immer wieder zur&#252;ckgegriffen werden
kann, zu erstellen.</p>

<p><i>Gerhild Holicke, OStR</i></p>

<hr>

<a name="2"></a><P>&nbsp;</P>
<h3 align="center">Neigungsgruppe
&quot;Darstellendes Spiel&quot; f&#252;r die Unterstufe</h3>

<p>Zu Beginn des Schuljahres 1989/90 entschlo&#223; ich mich, eine
Neigungsgruppe ins Leben zu rufen, bei der Schultheater einmal
unter einem anderen Aspekt gesehen werden sollte.</p>

<p>Die Bearbeitung von literarischen Werken mit dem Ziel, sie als
Auff&#252;hrung einer interessierten &#214;ffentlichkeit vorzustellen,
hat ja unter der Leitung von Frau OStR'n Holicke an unserer
Schule eine lange und &#252;beraus erfolgreiche Tradition. Eine
andere M&#246;glichkeit, Schultheater zu machen, ist, Spiel als Spiel
zu sehen, das nicht prim&#228;r auf eine &#246;ffentliche Auff&#252;hrung
abzielt. Im Mittelpunkt der Konzeption unserer Gruppe stand der
Entstehungsproze&#223; von Theater. Wir wollten selbst ein St&#252;ck
machen, in dem die Interessen und F&#228;higkeiten dieser
Altersgruppe besonders ber&#252;cksichtigt werden sollten. Fantasie,
Kreativit&#228;t und Freude am Theaterspielen sind hier in besonderem
Ma&#223;e gefordert, und ich wurde dabei auch von keinem der Sch&#252;ler
entt&#228;uscht.</p>

<p>Ich verstand das Unternehmen als Experiment, f&#252;r dessen
Unterst&#252;tzung ich der Schulleitung danken m&#246;chte. Obwohl mir
nach einer Fortbildung in Dillingen die Theorie einigerma&#223;en
klar war, stellte meine mangelnde Erfahrung in der Praxis ein
gro&#223;es Handikap dar. Sehr viel half mir in dieser Beziehung Frau
Kappler von der Realschule, die sich seit vielen Jahren mit
selbstgemachten St&#252;cken besch&#228;ftigt und bei gelegentlichen
Anf&#228;llen von Spielleiterpanik (&quot;Ich hab' keine Ahnung,
wie's weitergeht!&quot;) und Schwierigkeiten in der Realisation
von Ideen mit Rat und Aufmunterung zur Stelle war. Ich stellte
bald fest, da&#223; die Fantasie und Spiellust meiner sehr gro&#223;en
Gruppe (23 Sch&#252;ler) schier grenzenlos waren. Motivationsprobleme
gab es nie, und mehr als einmal war ich die einzige, die aufgrund
von Unterrichtsverpflichtungen das Ende einer Probe anstrebte.
Die Sch&#252;ler wollten spielen - jeder wollte jede Rolle
ausprobieren, und Spielanweisungen zu einem bestimmten Part
endeten nicht selten damit, da&#223; die ganze Gruppe sie ausf&#252;hrte
und alle diesen Part kurze Zeit spielten. Ein Problem hingegen
lag in meiner Aufgabe, eine schl&#252;ssige Konzeption f&#252;r ein
St&#252;ck zu finden, die vielf&#228;ltigen Ideen der Kinder auf ihre
Durchf&#252;hrbarkeit und Eignung im Gesamtzusammenhang zu pr&#252;fen
und mich damit auch durchzusetzen. Wir hatten diese Gruppe
n&#228;mlich von Anfang an als Team gegr&#252;ndet, bei dem der Lehrer
nicht das letzte Wort haben mu&#223;te. Sp&#228;ter erwies sich das als
gro&#223;er Vorteil, denn die Teilnehmer f&#252;hlten sich wirklich
verantwortlich f&#252;r ihr St&#252;ck, erschienen klaglos auch zu drei
Proben pro Woche, k&#252;mmerten sich selbst um Ausstattung,
B&#252;hnenbild und Licht und beruhigten mich, als es ernsthaft auf
den Auff&#252;hrungstermin zuging (&quot;Das machen wir schon, Frau
Rauen, das klappt schon, das wird bestimmt gut&quot;). Am Anfang
aber war es f&#252;r uns alle erst einmal schwierig, mit dieser in
der Schule ungew&#246;hnlichen Situation umzugehen. So f&#252;rchtete
ich, nachdem wir uns auf ein Thema und die wichtigsten Figuren
festgelegt hatten, den Moment der Rollenverteilung, bei dem
eventuell ein Machtwort gesprochen und allzu hohe Erwartungen
entt&#228;uscht werden mu&#223;ten. Umso gl&#252;cklicher war ich, als alle
Mitwirkenden sich selbst und ihre F&#228;higkeiten so kritisch sahen,
da&#223; jeder eine Rolle w&#228;hlte, die zu ihm pa&#223;te und kein Streit
um die Hauptrollen entstand. Wir entwickelten nun mehrere Szenen
und planten eine kleine Auff&#252;hrung am Ende des Schuljahres. Doch
leider zog ich mir kurz nach Pfingsten eine Sportverletzung zu
und fiel bis zu den Sommerferien aus.</p>

<p>Der neue Auff&#252;hrungstermin im Dezember gab uns zwar etwas
zus&#228;tzliche Zeit zum Proben, schuf aber auch zwei neue Probleme:
zwei Hauptrollen mu&#223;ten umbesetzt werden, und das St&#252;ck war
inzwischen f&#252;r einige etwas zu kindlich. Die erste Schwierigkeit
lie&#223; sich &#252;berwinden, mit der zweiten mu&#223;ten wir uns einfach
abfinden. In der Endphase wurden wir von Herrn Bader tatkr&#228;ftig
und wirkungsvoll unterst&#252;tzt - und das nicht nur, was das
B&#252;hnenbild anbetraf. Auch von anderer Seite bekamen wir wichtige
Hilfe: StR'n Mitterer schminkte die Spieler mit beinahe
professionellen Ergebnissen, der Bauhof der Gemeinde Prien
transportierte unsere Kulissen und Mitglieder von Frau Holickes
Theatergruppe k&#252;mmerten sich am Auff&#252;hrungsabend um die
Garderobe der G&#228;ste.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Col_02.jpg"
        width="566" height="552"></p>
        </td>
    </tr>
</table>
</center></div>

<p>Schlie&#223;lich war der gro&#223;e Moment der Auff&#252;hrung gekommen.
Trotz einiger L&#228;ngen und Pannen bei den Szenenumbauten ging
alles gut &#252;ber die B&#252;hne; Schauspieler, Techniker,
Kulissenschieber und Souffleuse legten sich gewaltig ins Zeug,
und vor allem das abendliche Publikum war &#252;beraus wohlwollend.
So konnten wir nach der Auff&#252;hrung das Ereignis geb&#252;hrend
feiern, und es herrschte allgemeine Zufriedenheit.</p>

<p>Als Spielleiter glaube ich, da&#223; sich unser Experiment trotz
der gro&#223;en mit ihm verbundenen Kraftanstrengung gelohnt hat,
wobei man den Hauptakzent sicher nicht auf die Auff&#252;hrung am
Schlu&#223; legen sollte, sondern auf die vielen vorausgehenden
Wochen kontinuierlicher Zusammenarbeit und gemeinsamen Spa&#223;es.</p>

<p><i>Ursula Rauen, StR</i></p>
</body>
</html>
