<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<title>Skilager</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Skilager</h3>

<p>Seit wir durch den Verlust unserer geliebten Skiheimat, der
Pension Schneider in Saalbach, gewisserma&#223;en heimatlos geworden
sind - ein Verlust, den wir von Jahr zu Jahr schmerzlicher
empfinden - sind wir auf der Suche nach einem geeigneten Ersatz.
Dieses Jahr war unser Ziel der kleine Ort Rauris im sch&#246;nen
Rauriser Tal, einer in mancher Hinsicht angenehmen, weil noch
nicht so sehr vom Tourismus heimgesuchten Gegend.</p>

<p>Um das Positive vorwegzunehmen: das Unternehmen, bei dem mit 4
Klassen &#252;ber 90 Sch&#252;ler und Sch&#252;lerinnen beteiligt waren,
verlief ohne nennenswerten Unfall, das gew&#228;hlte Heim (Ferienhof
Ager, Rauris/W&#228;rth) erwies sich als durchaus akzeptabel,
desgleichen auch die Schneeverh&#228;ltnisse (man ist in dieser
Hinsicht ja seit Jahren nicht mehr anspruchsvoll).</p>

<p>Das Skigebiet mit seinem doch eher bescheidenen Angebot an
Abfahrten konnte allerdings nicht so ganz befriedigen.</p>

<p>Vor allem aber kann der Versuch, die 7. Klassen in einem
Skilager zusammenzufassen, als nicht gegl&#252;ckt bezeichnet werden.
Es erwies sich als nahezu unm&#246;glich, eine so gro&#223;e Zahl von
Buben und M&#228;dchen an den Abenden sinnvoll zu besch&#228;ftigen - es
waren, nebenbei bemerkt, auch nicht gerade die
unproblematischsten Klassen. Abgesehen von der Tatsache, da&#223; das
Nervenkost&#252;m der beteiligten Lehrer gewaltig zerschlissen wurde,
kam auch ein Hauptanliegen des Skilagers, n&#228;mlich die St&#228;rkung
des Zusammengeh&#246;rigkeitsgef&#252;hls und das Sichkennenlernen der
einzelnen Sch&#252;ler innerhalb ihrer Klassen, zu kurz.</p>

<p>Die Schule wird also bem&#252;ht sein m&#252;ssen, in den kommenden
Jahren Skilager wieder klassenweise oder zumindest in kleinen
Gruppen durchzuf&#252;hren, sowohl im Interesse der Sch&#252;ler als auch
in dem der Lehrer, von denen einige recht genervt aus Rauris
heimkamen.</p>

<p>Vielleicht kehren wir eines Tages doch wieder in unsere
Skiheimat nach Saalbach zur&#252;ck, wer wei&#223;?
Skiweltmeisterschaften finden nicht jedes Jahr statt, und
tr&#228;umen darf man ja noch, oder?</p>

<p><i>Lothar Blaser, OStR</i></p>
</body>
</html>
