<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>smv</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Jedes Jahr erscheint im Jahresbericht eine Auflistung von
Aktivit&#228;ten der SMV. So auch dieses Jahr:</p>

<ul>
    <li>&quot;Schulhaus-Rallye&quot; der 5. Klassen,</li>
    <li>Besuch des Landes-Jugend-Jazzorchester Bayerns,</li>
    <li>verschiedene Hilfsdienste bei Schulaktivit&#228;ten,</li>
    <li>Tutorenarbeit usw.</li>
</ul>

<p>Man merkt schon, da&#223; viele dieser Aufgaben die SMV nicht
besonders stark herausfordern, sondern nur sehr zeitaufwendig und
mitunter frustrierend sind.</p>

<p>Dieses Jahr wird im LTG der Versuch gestartet, in den
vorletzten zwei Tagen des Schuljahres Projekttage einzurichten.
Die Organisation wurde der SMV und zwei Lehrern &#252;bertragen. Wir
stellen uns unter Projekttagen eine gemeinschaftliche Arbeit
zwischen Lehrern und Sch&#252;lern vor. Es werden den Sch&#252;lern ca.
60 Projektideen aus verschiedenen Themenbereichen zur Auswahl
gestellt. Diese stammen von Lehrern, Eltern und Sch&#252;lern. Solche
Projekte sind zum Beispiel: Bau einer Zeltstadt, Schach,
T&#246;pfern, AG Umwelt, Sport u.v.m.</p>

<p>Wir hoffen, da&#223; diese Tage gro&#223;e Zustimmung finden und zu
einem j&#228;hrlich wiederkehrenden Erlebnis werden.</p>

<p><i>Jan van Klitzung, K12<br>
Florian Schaetz, 11c<br>
Patricia Lehnert, 11b</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Col_01.jpg"
        width="565" height="561"></p>
        </td>
    </tr>
</table>
</center></div>
<br><hr>
<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Elternbeirat</h3>

<p>F&#252;r die Schuljahre 90/91 und 91/92 wurden die12 Mitglieder
des Elternbeirates am 25. Oktober 1990 gew&#228;hlt. 93 Stimmen
wurden dabei abgegeben. Frau Hedda Mayer, Herr Hans-Joachim
Feiner und Herr Herbert Wei&#223;enfels schieden aus dem Elternbeirat
aus. Herzlichen Dank f&#252;r ihre jahrelange T&#228;tigkeit im
Elternbeirat. Neu gew&#228;hlt wurden Frau Dr. Gail Filous, Prien,
Frau Elisabeth Fischaleck und Herr Bernd-R&#252;diger Schulz, beide
aus Bad Endorf.</p>

<p>Seit Oktober hat der Elternbeirat sechs Sitzungen abgehalten
sowie an zwei Schulforumssitzungen und an zwei allgemeinen
Elternsprechabenden teilgenommen. Hauptthemen bei den Sitzungen
waren:</p>

<p><strong>a) Gestaltung der Klassenzimmer</strong><br>
Hier wurde folgendes besprochen:<br>
Schulleitung, Elternbeirat und SMV stimmen &#252;berein, da&#223; die
Klassenzimmer wei&#223; gestrichen werden, der Elternbeirat
unterst&#252;tzt den Vorschlag der SMV, da&#223; bei der Auswahl von
Schulm&#246;beln die Meinung von ortsans&#228;ssigen Orthop&#228;den
eingeholt werden soll, der Elternbeirat bittet die Schulleitung
durch die Klassenleiter daf&#252;r Sorge zu tragen, da&#223; die Tische
und St&#252;hle im Stammklassenzimmer einer Klasse den
unterschiedlichen K&#246;rpergr&#246;&#223;en entsprechen.</p>

<p><strong>b) Unterrichtsausf&#228;lle am LTG</strong><br>
Herr Schwarz informierte, da&#223; von 40.400 zu haltenden
Unterrichtsstunden 2.518 ausgefallen sind, wobei 50% davon von
anderen Lehrkr&#228;ften vertreten wurden. Im Vergleich mit der
Industrie ist die Ausfallzahl sehr gering! Im Jahre 1989 gingen
in der Wirtschaft im Durchschnitt 132 Stunden pro Mitarbeiter
verloren.<br>
Wir m&#246;chten allen Lehrkr&#228;ften f&#252;r dieses Engagement danken!</p>

<p><strong>c) Drogenproblene</strong><br>
Die M&#246;glichkeiten, die sich aus dem Rosenheimer
Anti-Drogen-Modell ergeben, wurden er&#246;rtert.</p>

<p><strong>d) Zusammenarbeit mit der Landeselternvereinigung
(LEV)</strong><br>
Die LEV ist die Vertretung der Gymnasialeltern auf Landesebene
und ist u.a. im Landesschulbeirat (er wird zu wichtigen Vorhaben
durch das Kultusministerium angeh&#246;rt), im
Landesplanungsausschu&#223;, bei der Aktion Jugendschutz, im
Bundeselternrat, in der Aktion Humane Schule, im Arbeitskreis
Gymnasium und Wirtschaft sowie im Rundfunkrat und im
Fernsehausschu&#223; vertreten.</p>

<p>Wie Sie sicher aus der Presse entnommen haben, wird z.Z. &#252;ber
neue Lehrpl&#228;ne, die Verk&#252;rzung der Schulzeit, wachsende
Sch&#252;lerzahlen und angespannte Finanzen diskutiert. Vor diesem
Hintergrund m&#246;chte der Elternbeirat die Zusammenarbeit mit der
LEV verst&#228;rken, damit die Vorstellungen unserer Sch&#252;lereltern
bei diesen Entscheidungen entsprechend ber&#252;cksichtigt werden.
Weitere Einzelheiten hierzu k&#246;nnen dem folgenden Zeitungsartikel
entnommen werden.<br>
Wir m&#246;chten noch darauf hinweisen, da&#223; wir einen Teil des f&#252;r
den Elternbeirat erhobenen Unkostenbeitrages f&#252;r die finanzielle
Unterst&#252;tzung der LEV verwendet haben.<br>
Neben diesen Themen wurden nat&#252;rlich noch eine Vielzahl anderer
Punkte wie z.B. Sch&#252;leraustausch, Sicherheit am Schulweg,
Schulfeste und Schulfahrten angesprochen.</p>

<p>Alle Punkte wurden zwischen Schulleitung und Elternbeirat sehr
offen, kritisch und manchmal auch heftig diskutiert.</p>

<p>F&#252;r die offene und vertrauensvolle Zusammenarbeit m&#246;chten
wir uns bei Herrn Schwarz bedanken. Die Schulleitung war immer
bem&#252;ht, unsere Anregungen aufzugreifen und nach M&#246;glichkeit zu
erf&#252;llen.</p>

<p>Den Abiturientinnen und Abiturienten gratuliert der
Elternbeirat recht herzlich und w&#252;nscht ihnen auf ihrem weiteren
Wege alles Gute.</p>

<p>F&#252;r die geleistete Arbeit m&#246;chten wir uns bei der Schulleitung,
den Lehrkr&#228;ften, dem Verwaltungs- und Hauspersonal bedanken und
w&#252;nschen ihnen sowie den Eltern und Sch&#252;lern sch&#246;ne Ferien!</p>

<p><i>Peter Kasperczyk, Elternbeiratsvorsitzender</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Zeit_04.jpg"
        width="563" height="407"></p>
        </td>
    </tr>
</table>
</center></div><P>&nbsp;</P>
</body>
</html>
