<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Studientag der Klassen 11</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Studientag der
Klasse 11 b</h3>

<h4 align="center">Gro&#223;technische Chemie in
unserer Heimat</h4>

<p>Zur Vorbereitung des Studientages wurde am 3.5.91 eine
Exkursion zu den Farbwerken Hoechst nach Burgkirchen (Gendorf)
durchgef&#252;hrt. Hier der Bericht zweier Sch&#252;ler:</p>

<p>&quot;Am Freitag, 3.5.91, um 7.55 Uhr war es soweit. Mit dem
Bus fuhren wir &#252;ber Rimsting, Eggst&#228;tt, Altenmarkt und
Trostberg zum Chemiedreieck Bayern
(Trostberg-T&#246;ging-Burghausen). Genau in der Mitte dieses
Dreiecks zwischen Alzkanal und Alz liegt das Werk Gendorf von
Haechst. Gewaltige Parkpl&#228;tze und &#252;berf&#252;llte Fahrradst&#228;nder
begr&#252;&#223;ten uns schon am Werkstor.<br>
Dort wartete auch ein Mitarbeiter der Firma, der uns das Gel&#228;nde
zeigen wollte. In einem einst&#252;ndigen Vortrag kl&#228;rte uns Herr
Hafweber &#252;ber Ums&#228;tze, Produktionsstufen, Zulieferbetriebe,
Ausbildungsm&#246;glichkeiten, Umweltschutz, Sicherheitsvorrichtungen
und Mitarbeiterzahlen auf. Im Anschlu&#223; an dieses Gespr&#228;ch bekam
jeder von uns einen Schutzhelm, da im gesamten Firmenbereich
Helmpflicht besteht. Vielen von uns war diese Kopfbedeckung zu
gro&#223;, was zu einigen Zusammenst&#246;&#223;en wegen totalem Blindflug
f&#252;hrte.</p>

<p>Aber dann, um 10.15 Uhr ging es los. Herr Hofweber f&#252;hrte uns
zuerst durch den Ausbildungstrakt. In den Chemielabors erregten
besonders die Duschen &#252;ber den T&#252;ren Aufsehen, die, so Herr
Hofweber, f&#252;r Notf&#228;lle installiert seien. Sollte es zu einem
Unfall kommen, befreien sie die Azubis von giftigen Stoffen, die
zu Verletzungen f&#252;hren k&#246;nnen. Weiter ging es zu den
Ausbildungswerkst&#228;tten f&#252;r Maschinenbau und den
Computerlehrr&#228;umen.</p>

<p>Die anschlie&#223;ende Busfahrt &#252;ber das Gel&#228;nde f&#252;hrte zu der
gut einen Kilometer entfernten Chlor-Alkalie-Elektrolysehalle.
Wir fuhren an der Kantine vorbei, &#252;ber das Museum, das eine alte
Solepumpe beherbergt, bis zur Salzl&#246;serei. Direkt gegen&#252;ber
konnte man die Salzlager erkennen.<br>
Die riesigen L&#246;schteiche sind angelegt worden, damit im Falle
eines Unfalls sofort eine gro&#223;e Menge Wasser zur Verf&#252;gung
steht, z.B. zum Dirigieren einer Chlorwolke.</p>

<p>Dank unserer jugendlichen Frische konnten wir alle die
Elektrolysehalle betreten. F&#252;r Personen mit Herzschrittmacher
ist diese Halle verboten, da hier ein enorm starkes Magnetfeld
herrscht, das zu Kreislaufproblemen f&#252;hren k&#246;nnte. In dieser
Halle treten Stromst&#228;rken bis zu 160000 Ampere auf. Die
magnetischen Kr&#228;fte veranla&#223;ten uns zu verschiedenen Versuchen,
die darin bestanden, so viele Geldst&#252;cke wie m&#246;glich
aneinanderzureihen und hochzuheben. Diese Spielerei faszinierte
uns ebenso sehr wie die Tatsache, da&#223; viele unserer Uhren
verr&#252;ckt spielten. Manche rasten, manche blieben stehen, oder
die Zeiger drehten sich wild im Kreis.</p>

<p>Die n&#228;chste Station war eine &#220;berwachungszentrale, die mit
L&#228;mpchen, Schaltbildern, Steuerungskn&#246;pfen und, wie man uns
stolz zeigte, neuerdings auch mit Computern vollgestopft war. In
diesem Zentrum werden die Produktion von Hostaflon und zwei
gro&#223;e Verbrennungs&#246;fen &#252;berwacht. Durch die Weiterverarbeitung
von VC zu PVC enthalten diese R&#228;ume krebserregende D&#228;mpfe,
deren Werte - so wurde uns versichert - noch weit unter den
gesetzlichen gesundheitsgef&#228;hrdenden Grenzwerten liegen sollen.</p>

<p>Mit unserem Bus setzten wir die Fahrt &#252;ber das zwei
Quadratkilometer gro&#223;e Gel&#228;nde fort, vorbei an riesigen Kugeln
f&#252;r die VC-Lagerung, vorbei an einer Anlage zur Luftzerlegung
und an dem K&#252;hlwasserr&#252;ckk&#252;hlwerk. Es folgten
Verbrennungsanlagen f&#252;r CKW- und FCKW-R&#252;ckst&#228;nde und
schlie&#223;lich die PVC-Stra&#223;e, wo j&#228;hrlich 150000 Tonnen PVC
produziert werden. All diese Anlagen konnten wir wegen enormen
Umbau- und Renovierungsarbeiten nur von au&#223;en besichtigen. Die
Rundfahrt f&#252;hrte weiter zu der zweistufigen biologischen
Kl&#228;ranlage, deren Prinzip uns schnell klar wurde. Viel Staunen
rief der 188 Meter hohe Kraftwerksschlot hervor, auf den gleich
die Problemm&#252;ll-Sammelstelle und die Hausm&#252;llverbrennungsanlage
folgten.</p>

<p>Eine der letzten Hallen konnten wir uns dann wieder von innen
ansehen. In diesem Walzwerk (Kalander) werden die auf 180 Grad
erhitzten PVC-Brocken &#252;ber komplizierte Walzenfolgen zu Folien
gewalzt und aufgerollt. Beim Betreten dieser Halle konnten sich
viele nicht mehr zur&#252;ckhalten: &quot;U&#228;h, da stinkt's ja!&quot;
Es roch wirklich extrem widerlich, und einigen wurde schlecht
oder schwindlig. Jacken&#228;rmel wurden zu Sauerstoffmasken
umfunktioniert, und alle waren froh, als uns der
Besichtigungsleiter schnell zum Essen in die Kantine weitertrieb.</p>

<p>Bei einem gemeinsamen Mittagessen unterhielten wir uns
abschlie&#223;end &#252;ber die F&#252;hrung. Nachdem wir uns von Herrn
Hofweber verabschiedet hatten, stiegen wir in unseren Bus und
fuhren um einige Erfahrungen reicher wieder nach Hause.</p>

<p>Der Ausflug war sehr interessant, und wir danken Herrn StD
Schwarzer f&#252;r seine gro&#223;en Bem&#252;hungen. F&#252;r die etwas
sch&#252;ler- und vor allem m&#228;dchenfeindlich wirkende Einstellung
unseres Besichtigungsleiters kann er ja wirklich nichts.&quot;</p>

<p><i>Kerstin Peters (11b), Berengar Knarr (11b)</i></p>

<p>&nbsp;</p>

<p>Am 15.5.91 wurden folgende Referate im Rahmen des Studientags
gehalten:</p>

<ol>
    <li>Das s&#252;ddeutsche Chemiedreieck: Pillardy, Staudacher</li>
    <li>Vom Kalziumkarbid zum Kalkstickstoff: Rec k, van der
        Linden</li>
    <li>Die Chemie des Karbids (Experimentalvortrag): Rehberg</li>
    <li>Ein &#220;berblick &#252;ber die Kunststoffchemie: W&#246;rz,
        Lippisch</li>
    <li>Polyvinylchlorid (PVC): Krafft, Blauhorn</li>
    <li>Erd&#246;l: Hudler</li>
    <li>Die Versorgung Bayerns mit Erd&#246;l, Raffineriestandort
        Burghausen: Rott</li>
    <li>Erd&#246;lchemie (Ethylen): Faller</li>
    <li>Die Farbwerke Hoechst in Gendorf: Morant</li>
    <li>Die Wacker-Werke in Burghausen: Pflaum</li>
    <li>Erzeugung und Verwendung von Reinstsilizium: Schmeding</li>
    <li>Silicone: Z&#228;ch, Kingma</li>
    <li>Umweltschutz in der chemischen Industrie (Abwasser):
        Werner, Hollerieth</li>
</ol>

<p>&nbsp;</p>

<h3 align="center">Studientag der
Klasse 11 a</h3>

<p>Der Studientag der Klasse 11a hatte das Thema
Nationalsozialismus. Dazu waren am Vormittag Referate und am
Nachmittag ein Besuch der KZ-Gedenkst&#228;tte in Dachau geplant.
Durch die intensiv erarbeiteten und sehr interessant gehaltenen
Referate am Vormittag bekamen wir einen Einblick in die spezielle
Situation in Prien. Sie gaben uns au&#223;erdem eine gute Grundlage
f&#252;r den Besuch der KZ-Gedenkst&#228;tte am Nachmittag. Bei der
Vorbereitung darauf wurde eine Sch&#252;lergruppe auf das Buch
&quot;Warum ich Azaleen liebe&quot; von Josefa Maria Imma Mack,
Arme Schulschwester v.U.L.Fr., aufmerksam. Durch pers&#246;nliche
Bem&#252;hungen von Irene G&#246;tze, Ila, gelang eine Kontaktaufnahme zu
Schwester Imma. Sie war bereit, sich mit uns in Dachau zu
treffen.</p>

<p>Schwester Imma war im Fr&#252;hjahr 1944 Kandidatin f&#252;r das
Noviziat im Kloster Sankt Klara in Freising. Die damals
20-j&#228;hrige wurde mehr zuf&#228;llig gebeten, aus der
&quot;Plantage&quot; des KZ Dachau Gem&#252;se und Pflanzen zu holen.
Sie begriff bald, was hinter den Mauern Entsetzliches vor sich
ging. Sie begann, Nachrichten, Briefe, Berichte aus dem Lager
herauszuschmuggeln und half den H&#228;ftlingen durch Briefe,
Medikamente, Hostien, Nahrungsmittel, die sie heimlich ins Lager
schaffte. So nahm sie von Mai 1944 bis Ende April 1945 fast jede
Woche unter gro&#223;en k&#246;rperlichen Anstrengungen und Gefahren den
Weg von Freising nach Dachau auf sich.</p>

<p>Schwester Imma begleitete uns erkl&#228;rend und erz&#228;hlend durch
die Dokumentationsausstellung und das Areal der Gedenkst&#228;tte.
Ersch&#252;tternd f&#252;r uns war der Aufenthalt in einer der
Lagerbaracken, in der Schwester Imma uns von ihren Erlebnissen
und Erfahrungen berichtete und immer wieder auf unsere Fragen
einging. Den Abschlu&#223; bildete eine Wanderung durch das
Karmeliterinnenkloster bis hin zur ehemaligen
&quot;Plantagen&quot;-Verkaufsstelle.</p>

<p>Die Begegnung mit Schwester Imma zeigte uns sehr eindringlich,
was ein einzelner durch pers&#246;nlichen Mut und gro&#223;es
Gottvertrauen vermochte.</p>

<p><i>Nikolaus Rappl, StD</i></p>
</body>
</html>
