<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Theaterfahrt der Leistungskurse Englisch und Deutsch nach Regensburg</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Theaterfahrt der
Leistungskurse Englisch und Deutsch nach Regensburg am 15./16.
Oktober 1990</h3>

<p>Shakespeare schrieb seine Dramen in ganz besonderem Ma&#223;e
unter dem Aspekt der B&#252;hnenwirksamkeit. Deswegen sollte man sie
unbedingt &quot;live&quot; auf dem Theater sehen, nicht nur
lesen. Diesem Grundsatz entsprechend bem&#252;hte ich mich als
Kursleiterin des LK E, dessen Lehrplan die Behandlung eines
Shakespearest&#252;ckes verlangt, um Karten f&#252;r eine Auff&#252;hrung von
&quot;K&#246;nig Lear&quot; der st&#228;dtischen B&#252;hnen Regensburg.
Zusammen mit dem LK D und OStR Klingler fuhren wir am 15.10. nach
Regensburg und genossen, nachdem wir in der Jugendherberge
freundlich in Empfang genommen worden waren, drei Stunden lang
eine straffe und spannende Inszenierung. Da die Handlung durch
das Referat einer Kursteilnehmerin im wesentlichen bekannt war,
konnten wir uns st&#228;rker auf Einzelheiten der Inszenierung
konzentrieren, etwa auf die schauspielerische Umsetzung oder die
Ausstattung. Ein geteiltes Echo riefen das B&#252;hnenbild und die
Kost&#252;me, neuzeitliche Uniformen, hervor. Auch die lyrische
Bezugnahme auf die Quellen des St&#252;ckes am Schlu&#223; der
Auff&#252;hrung blieb nicht unumstritten. All dies konnten wir bei
einem anschlie&#223;enden kurzen Kneipenbesuch diskutieren.</p>

<p>Am n&#228;chsten Tag stand die Besichtigung des Theaters mit einem
Blick hinter die Kulissen auf dem Programm. Die B&#252;hne mit ihren
technischen M&#246;glichkeiten, die Unterb&#252;hne, die Maske,
Werkst&#228;tten und der riesig erscheinende Fundus an Kost&#252;men
waren die Stationen des Rundgangs. Es schlo&#223; sich eine
Diskussion mit der Dramaturgin und einem Darsteller des St&#252;ckes
an. Dabei bewegte sich das Themenspektrum von der gesehenen
Inszenierung bis zu allgemeinen Fragen der Dramaturgie und der
Schauspielerei. Eine ernste R&#252;ge wurde mir von einigen Sch&#252;lern
daf&#252;r erteilt, da&#223; ich nach mehr als eineinhalb Stunden
vorsichtig eine Beendigung der Diskussion - schlie&#223;lich haben
die Besch&#228;ftigten des Theaters auch noch andere Aufgaben -
anregte.</p>

<p>Nach ausreichend Gelegenheit, etwas zu essen und die Stadt
Regensburg auf eigene Faust zu erkunden, traten wir zufrieden die
Heimfahrt an.</p>

<p><i>Ursula Rauen, StR</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><p align="center"><img src="Col_04.jpg"
        width="565" height="729"></p>
        </td>
    </tr>
</table>
</center></div><p>&nbsp;</p>
</body>
</html>
