<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>W&#196;HLUNTERRICHT INFORMATIK -</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">W&#196;HLUNTERRICHT
INFORMATIK - SCH&#220;LERBERICHTE</h3>

<p>Als ich am Anfang des Schuljahres beschlo&#223;, am Wahlunterricht
Informatik teilzunehmen, wu&#223;te ich noch nicht so recht, was mich
erwartete. Aber unter der Anleitung von Herrn Ch. Schie&#223;l
kapierte jeder ziemlich schnell, auf was man beim
&quot;computern&quot; so alles achten mu&#223;, und mit fast
nervender Ausdauer erkl&#228;rte er uns immer wieder die
Arbeitsweisen und Funktionen der einzelnen Programme und des
Computers. Sehr &quot;beliebt&quot; waren auch die
&quot;Rollenspiele&quot;, mit denen uns klar werden sollte, wie
der Computer auf einzelne Anweisungen reagiert. Mehrere Sch&#252;ler
spielten dabei den Ablauf eines Programms durch. Dabei wurde
jedem eine Programmzeile zugeteilt. War die Programmzeile bei der
Abarbeitung des Programms an der Reihe, so mu&#223;te der betreffende
Sch&#252;ler genau das tun, was in dieser Zeile vom Computer verlangt
wird, also z.B. 2 Zahlen addieren, den Bildschirm l&#246;schen oder
einen Z&#228;hler um 1 erh&#246;hen. Es war sehr positiv, da&#223; man nach
einer guten Stunde Theorie auch noch &quot;in die Praxis&quot;
(sprich: an den Computer) konnte und da&#223; den Teilnehmern des
Kurses erlaubt war, sich in Freistunden den Schl&#252;ssel f&#252;r den
Computerraum zu holen. Man mu&#223; aber auch sagen, da&#223; unser
Kursleiter mit seiner einmaligen &quot;Schw&#228;belei&quot; und
seinem Humor uns manches Mal zum lachen brachte und dadurch auch
die Theorie nicht zur verbissenen Lernerei wurde! Die Frage
&quot;Hab'n wir heut' Info?&quot;, die sich jeden Mittwoch ergab
und die Arbeit am Computer sind mir inzwischen so zur lieben
Gewohnheit geworden, da&#223; ich, falls es n&#228;chstes Jahr einen
weiterf&#252;hrenden Kurs geben wird (HOFFENTLICH!!!), auf alle
F&#228;lle an diesem teilnehmen werde!</p>

<p><i>Anja H&#228;gele, Kl. 8b</i></p>

<p>&nbsp;</p>

<HR WIDTH="25%" ALIGN=CENTER>

<p>&nbsp;</p>

<p>Neugierig und erwartungsvoll rangen wir unseren Eltern das
Einverst&#228;ndnis f&#252;r den Informatikunterricht ab. Als der
&quot;Tag X&quot; endlich gekommen war, wollten wir mit
Feuereifer gleich zur Sache schreiten, sprich den Computer
stressen. Doch vor den Erfolg haben die G&#246;tter nun 'mal den
Schwei&#223; gestellt. Und so verliefen die ersten Stunden ziemlich
trocken, bis auf ein paar kl&#228;gliche Versuche am Computer. Leider
sind Computer unheimlich stur. Auch durch Tr&#228;nen lassen sie sich
nicht erweichen. Oft verstanden wir deshalb nur
&quot;Bahnhof&quot;. Unsere Minderwertigkeitskomplexe vertieften
sich noch, als ein paar 10-j&#228;hrige daherkamen und &quot;locker
vom Hocker&quot; wie die Weltmeister die Computer mit uns v&#246;llig
unbekannten Begriffen f&#252;tterten.</p>

<p>Mit der Zeit aber begannen Herrn C.Schie&#223;ls Bem&#252;hungen bei
uns mehr oder weniger doch Fr&#252;chte zu tragen. Nach und nach
drohten uns Begriffe wie &quot;PRINT&quot; , &quot;REM&quot; oder
&quot;RETURN&quot; nicht mehr zu erdr&#252;cken, sondern wir wu&#223;ten
sie sogar noch an den richtigen Platz zu setzen. Somit wurden zur
gro&#223;en Freude aller auch die &quot;SYNTAX ERRORS&quot;, die
bisher zu den h&#228;ufigsten Antworten des Computers auf unsere
Fragen z&#228;hlten, immer seltener. Nun machten wir sowohl
Programme, die unsere Kenntnisse in vielen Schulf&#228;chern
vertieften, als auch Spielprogramme f&#252;r unsere Freizeit.
R&#252;ckblickend hatten wir bei diesem informativen Kurs viel mehr
Spa&#223; als Stre&#223;. Daf&#252;r sorgte nicht zuletzt unser
&quot;Programmierh&#228;uptling&quot;. Dieser Kurs schafft jedem
Laien einen ersten Einblick in die Grundbegriffe beim Umgang mit
dem Computer, was man heute wegen dem immer st&#228;rker werdenden
Einflu&#223; des Computers auf unseren Alltag nur empfehlen kann.</p>

<p>Zum besseren Verst&#228;ndnis einiger Begriffe: Ein Computer kann
von sich aus gar nichts. Ihm mu&#223; in einer ihm verst&#228;ndlichen
Sprache, der Programmiersprache, mitgeteilt werden, was er zu tun
hat. Man gibt dazu dem Computer eine Folge von Anweisungen und
Befehlen, ein sog. Programm, ein, die er dann Schritt f&#252;r
Schritt abarbeitet. PRINT ist ein solcher Befehl. Der Computer
soll dann z.B. ein Wort schreiben oder einen mathematischen Term
berechnen. REM ist eine programmerl&#228;uternde Bemerkung, die dem
Computerben&#252;tzer das Verst&#228;ndnis eines Programms erleichtert.
RETURN: Die meisten Eingaben (Mitteilungen) an den Computer
m&#252;ssen durch Dr&#252;cken der RETURN-Taste abgeschlossen werden,
vergleichbar mit dem &quot;Bitte kommen!&quot; beim Funkverkehr.
Ein SYNTAX ERROR ist ein Schreibfehler. Ein mit einem SYNTAX
ERROR behaftetes Wort kann der Computer nicht verstehen, weil das
Wort nicht zu seinem Wortschatz, der Programmiersprache, geh&#246;rt.</p>

<p><i>Alexandra Neuer, Kl. 10b</i></p>
</body>
</html>
