<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>STUDIENFAHRT</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">STUDIENFAHRT NACH
LONDON VOM 22. - 29.9.1984</h3>

<p>In folgendem R&#252;ckblick wollen wir, d.h. die acht
Sch&#252;lerinnen des Leistungskurses Englisch 2, unsere ganz
pers&#246;nlichen Eindr&#252;cke von London vermitteln: die Weltstadt
nicht in den &#252;blichen Klischees dargestellt, sondern so, wie wir
sie - jeder vielleicht ein bi&#223;chen anders - erlebt haben.</p>

<p><strong>Anreise: </strong><br>
Vorerst ist das Traumziel noch in weiter Ferne: Wir befinden uns
am fr&#252;hen Samstagnachmittag am altbekannten Parkplatz Charivari,
um die Fahrt in Richtung Nordwesten anzutreten. Die Stimmung ist
gut, es gibt keine Probleme. Diese beginnen erst am sp&#228;ten
Abend: Trotz kr&#228;ftigen Heizens herrscht im hinteren Drittel des
Busses ein starkes &quot;Reizklima&quot;, da es dort empfindlich
zieht. Dennoch gelingt es schlie&#223;lich den meisten, Belgien und
Frankreich zu &quot;verschlafen&quot;. Allgemeines Erwachen erst
in Boulogne kurz vor sechs Uhr. Die &#220;berfahrt verl&#228;uft ruhig,
von den angedrohten Herbstst&#252;rmen l&#228;&#223;t sich weit und breit
keiner sehen. Nach rascher Erledigung der angeblich so l&#228;stigen
und genauen Zollkontrolle geht es &#252;ber Canterbury nach und durch
London, wo wir schlie&#223;lich in Gants Hill bei str&#246;mendem Regen
und eisigem Wind von unseren Gastfamilien empfangen werden.</p>

<p><strong>Unterbringung: </strong><br>
Im gro&#223;en und ganzen k&#246;nnen wir fast alle mit unserer
Unterbringung zufrieden sein. Das Essen ist - nach englischen!
Ma&#223;st&#228;ben - optimal. Weder die charakteristisch grasgr&#252;nen
Erbsen noch die &quot;baked beans&quot; fehlen. Obwohl deutlich
sp&#252;rbar ist, da&#223; die Familien haupts&#228;chlich aus finanziellen
Gr&#252;nden G&#228;ste aufnehmen und somit an keinem tieferen
pers&#246;nlichen Kontakt interessiert sind, zeigen sie sich meist
offen und freundlich, besonders nat&#252;rlich die Kinder.</p>

<p><strong>Das Programm:</strong><br>
Mit der Kathedrale von Canterbury begegnete uns die erste
Sehensw&#252;rdigkeit bereits bei der Anfahrt nach London. Nach
dieser Einstimmung gingen wir voller Erwartung an den kulturellen
Teil unserer Reise: The Houses of Parliament - Westminster Abbey
- Trafalgar Square - The Tower - Piccadilly Circus - St. Paul's
Cathedral -Tate Gallery &#150; Natural History Museum ... das
Angebot war unersch&#246;pflich. <br>
Doch hatte jeder von uns gen&#252;gend Zeit, um seinen Eindruck von
London durch eigenst&#228;ndige Unternehmungen zu erg&#228;nzen. Man
konnte im Hyde Park in der Nachmittagssonne d&#246;sen oder bei
Harrod's st&#246;bern. Abends sorgte Covent Garden mit seinen
zahlreichen Pubs f&#252;r Abwechslung. Allgemeine Begeisterung l&#246;ste
das Musical &quot;Westside Story&quot; aus.</p>

<p>Madame Tussaud&#145;s <br>
Als das chaotische Gedr&#228;nge im Harrod's den Herdentrieb besiegt
hatte, seilten wir uns ab und beschlossen, das ber&#252;hmte
Wachsfigurenkabinett zu besuchen. Schon an der Kasse dasselbe wie
vielerorts in London: alles fest in deutscher Hand! &quot;Eh,
Mann, ich schnall's echt nicht: 3.20! Die hamse wohl nicht
alle.&quot; Drinnen waren dann noch ein paar Inder und Japaner.
Als kurz vor der Horrorkammer (da, wo Hitler im Glasschrank
steht) noch welche anfingen, auf Schweizer - Deutsch zu
diskutieren, konnten wir unser Lachen nicht mehr zur&#252;ckhalten -
und das vor der Guillotine und obwohl alles sehr echt aussah.
Besonders schauerlich war eine dunkle Gasse, und ein Japaner
meinte mitleidig l&#228;chelnd: &quot;Are you frightened?&quot; - Na
ja. Aber es waren auch lustige Figuren aufgestellt, z.B. eine
Besucherin, die auf einer Bank eingeschlafen war; erst beim
N&#228;herkommen merkte man, da&#223; es sich um eine Wachsfigur
handelte. Oder ein Fotograf, der, nachdem ich ihn eine Weile
betrachtet hatte, in schallendes Gel&#228;chter ausbrach. Es war
einer von den Schweizern, die wir vorher veralbert hatten.
Peinlich, peinlich! Bei der Schlacht von Trafalgar waren Ober-
und Unterdeck eines Schiffes aufgebaut, man ging mitten durchs
Kampfget&#252;mmel und fiel fast &#252;ber die &quot;Verletzten&quot;,
die man wegen des &quot;Kanonenqualms&quot; erst ziemlich sp&#228;t
sehen konnte. Nach Beendigung dieser Schlacht k&#228;mpften wir uns
noch durch die Underground Station und fuhren &quot;heim&quot;
zum Abendessen.</p>

<p>Ein Ausflug nach Cambridge mit seinen Universit&#228;ten rundete
das Programm ab.</p>

<p><strong>R&#252;ckfahrt:<br>
</strong>Die Heimreise verl&#228;uft im wesentlichen wie die Anfahrt,
von leichten Variationen abgesehen. So wird statt Canterbury
jetzt noch Dover Castle besichtigt, wir &#252;berqueren den Kanal
statt kurz vor Sonnenaufgang kurz nach Sonnenuntergang; das
riesige F&#228;hrschiff geh&#246;rt uns diesmal fast allein, und die
Z&#246;llner interessieren sich f&#252;r uns &#252;berhaupt nicht. So trudeln
wir ziemlich fr&#252;h gegen elf Uhr in Prien ein - todm&#252;de und voll
Sehnsucht nach einer waagrechten Schlafgelegenheit.</p>

<p><strong>Eindr&#252;cke:</strong><br>
Im nachhinein stelle ich fest, da&#223; mein sehr positiver Eindruck
von London eigentlich nicht so sehr durch die ber&#252;hmten
Bauwerke, die man ohnehin von Bildern her schon kennt, gepr&#228;gt
wurde, sondern haupts&#228;chlich durch das Drumherum: die typischen
Busse, Taxis und Telefonzellen - die abgerissenen, aber teilweise
erstaunlich guten Musikanten in der U-Bahn - den p&#252;nktlichen
17-Uhr-Wolkenbruch - Hyde Park im Sonnenschein - das
faszinierende Durcheinander von Nationalit&#228;ten - die Unmengen
von Pubs mit ihrem speziellen englischen Flair usw., usw.<br>
Die M&#246;glichkeiten und Sehensw&#252;rdigkeiten in London sind einfach
unersch&#246;pflich, und ich w&#252;rde sofort wieder hinfahren, um mich
von dieser Weltmetropole verzaubern zu lassen und erneut auf
Entdeckungsreise zu gehen.</p>

<p><strong>Und der Nutzeffekt? </strong><br>
Sprachlich gesehen, h&#228;tte uns ein Londonaufenthalt nach Art des
Graulheter Sch&#252;leraustausches, verbunden mit dem Zwang, ganze
Tage nur mit der Gastfamilie in Ber&#252;hrung zu kommen und nur
deren Sprache zu sprechen, nat&#252;rlich mehr gebracht. Aber es war
eben kein Sch&#252;leraustausch, sondern eine Studienfahrt; also
lernten wir mehr das Land, vornehmlich dessen Hauptstadt, als die
zugeh&#246;rige Sprache kennen. Freilich, der geringe Ausschnitt, den
wir in der kurzen Zeit zu sehen bekamen, wird wohl f&#252;r die
meisten ein Anreiz sein f&#252;r einen ausf&#252;hrlicheren Besuch. Ganz
zu schweigen davon, da&#223; wir uns - von Sch&#252;ler zu Sch&#252;ler, aber
auch zu Lehrer - menschlich n&#228;hergekommen sind, schon aus
Gr&#252;nden der Platzverh&#228;ltnisse im Bus.</p>

<p><i>Leistungskurs E2</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="305">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_06.jpg" width="295" height="458"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<hr>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">STUDIENFAHRT DER
LEISTUNGSKURSE PHYSIK UND MATHEMATIK NACH KARLSRUHE</h3>

<p>&nbsp;</p>

<p><strong>Montag, den 24.9.1984 <br>
</strong>Wir fahren zun&#228;chst &#252;ber die Autobahn nach Garching,
um dort den Tandem-van-de-Graaff-Beschleuniger und das
zugeh&#246;rige Rechenzentrum der TU M&#252;nchen zu besichtigen. Nach
dem Mittagessen in der Mensa setzen wir unsere Fahrt nach
Karlsruhe fort. Wir &#252;bernachteten dort - weder zur Zufriedenheit
der Sch&#252;ler noch der Lehrer - in der Jugendherberge.</p>

<p><strong>Dienstag, den 25.9.1984</strong> <br>
Dieser Tag war ausschlie&#223;lich dem Besuch des
Kernforschungszentrums Karlsruhe (KfK) gewidmet. Vormittags
h&#246;rten wir nach einem einf&#252;hrenden Film zwei interessante
Vortr&#228;ge &#252;ber &quot;Grundbegriffe der Radioaktivit&#228;t&quot; und
&quot;Kernreaktoren&quot;. Nachmittags stand die Besichtigung
ausgew&#228;hlter Anlagen im KfK auf dem Programm.</p>

<p><strong>Mittwoch, den 26.9.1984 </strong><br>
Nach einem Vortrag &#252;ber &quot;Kontrollierte Kernverschmelzung
(Fusion)&quot;, einer abschlie&#223;enden Diskussion und dem
Mittagessen fuhren wir vom Kernforschungszentrum zur&#252;ck nach
Karlsruhe und erkundeten die Sehensw&#252;rdigkeiten dieser Stadt.</p>

<p><strong>Donnerstag, den 27.9.1984 </strong><br>
An diesem Tag fuhren wir nach Strasbourg und erlebten eine sehr
interessante Stadtf&#252;hrung unter der Leitung einer
deutschsprachigen, &#252;berzeugten Els&#228;sserin, die uns einen
lebhaften Eindruck von der wechselvollen Geschichte ihrer
Heimatstadt gab.</p>

<p><strong>Freitag, den 28.9.1984</strong> <br>
Bei der R&#252;ckfahrt nach Prien machten wir noch einen Abstecher
nach Ulm und besichtigten das dortige M&#252;nster und fuhren nach
dem Mittagessen auf allgemeinen Wunsch ohne weiteren Aufenthalt
wieder zur&#252;ck in die Heimat.</p>

<p>&nbsp;</p>

<p>Nach diesem knappen Reisebericht soll noch auf die <strong>Arbeit
im KfK</strong> eingegangen werden.<br>
Alle Forschungs- und Entwicklungsaktivit&#228;ten sind in 9
Arbeitsgebiete zusammengefa&#223;t, die sich folgenden Zielen
zuordnen lassen:</p>

<ul>
    <li>Sicherung der Kernbrennstoffversorgung</li>
    <li>Entsorgung kerntechnischer Anlagen</li>
    <li>Sicherheit kerntechnischer Anlagen</li>
    <li>Grundlagenforschung und neue Technologien</li>
</ul>

<p>Von den 9 erw&#228;hnten Arbeitsgebieten m&#246;chte ich nur einige
herausgreifen.</p>

<p>Im Projekt Kernfusion wird an der Entwicklung einer f&#252;r die
Zukunft aussichtsreichen Energiequelle gearbeitet. Die Arbeiten
werden auf europ&#228;ischer Ebene koordiniert. Das Fusionsplasma
(sehr hei&#223;es Reaktionsgas) mu&#223; durch sehr starke Magnetfelder
eingeschlossen werden, was nur mit supraleitenden Spulen
(verlustfreie Leitf&#228;higkeiten bei niedrigsten Temperaturen)
m&#246;glich ist. Die im Rahmen der Fusionsforschung gesammelten
Erfahrungen auf dem Gebiet der Tieftemperaturphysik werden auch
zur Entwicklung supraleitender Magnete in solchen Bereichen der
Technik genutzt, bei denen die Verwendung konventioneller Magnete
nicht m&#246;glich ist.</p>

<p>Im Projekt Nukleare Sicherheit werden Untersuchungen &#252;ber das
Verhalten von Reaktorkern und -komponenten bei hypothetischen
St&#246;rf&#228;llen, die jenseits der Grenzen des Auslegungsst&#246;rfalles
liegen, gemacht. Ziel ist es, die Sicherheitsreserven bestehender
Anlagen zu &#252;berpr&#252;fen und andererseits f&#252;r den denkbar
schlimmsten Unfall, die unkontrollierte Kernschmelze, eine
Best&#228;tigung des errechneten Restrisikos zu erhalten.</p>

<p>Im Arbeitsschwerpunkt Technik - Mensch - Umwelt werden
ausgew&#228;hlte Beitr&#228;ge zur Erforschung der Auswirkungen der
Technik auf Mensch und Umwelt geleistet sowie Verfahren und
Technologien zur Bew&#228;ltigung der Umweltprobleme entwickelt.
Dabei arbeiten biologische Forschung und Klimaforschung eng
zusammen.</p>

<p>Auch die Schwerpunkte Festk&#246;rper- und Materialforschung,
Kern- und Teilchenphysik werden in enger Zusammenarbeit mit
anderen nationalen und internationalen Forschungsinstituten und
Universit&#228;ten durchgef&#252;hrt. Diese Arbeiten nutzen vor allem
vorhandene Gro&#223;ger&#228;te, die damit auch externen Arbeitsgruppen
zug&#228;nglich werden. Der Transfer technologischer Entwicklungen
zur Industrie wird zus&#228;tzlich als eigener Arbeitsschwerpunkt
Technologietransfer betrieben.</p>

<p>Ich hoffe, da&#223; diese Studienfahrt einigen Sch&#252;lern ihre
Aufgabe in der Zukunft aufgezeigt hat.</p>

<p><i>Dr. Horst Jena</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="552">
    <tr>
        <td valign="top"><p align="center"><img
        src="Kunst_05.jpg" width="566" height="157"></p>
        </td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
</body>
</html>
