<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Aus Unterricht und schulischem Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">SMV</h3>

<p>Schon kurz nach unserer Wahl wurde uns reichlich Gelegenheit
gegeben, unsere neue SMV, d.h. alle Klassensprecher und Tutoren
kennenzulernen: Die erste mehrt&#228;gige SMV-Fahrt stand an. Dort
bekamen wir vor allem von den J&#252;ngeren heftige Kritik und
n&#252;tzliche Anregungen zu h&#246;ren. Hier noch einmal ein Dankesch&#246;n
an die begleitenden Lehrkr&#228;fte f&#252;r ihre M&#252;he und Geduld -
weiter so !!<br>
Zum weihnachtlichen Musizieren trug die SMV mit einem gro&#223;en
Kuchenbuffet und frisch gebackenen Waffeln sowie Punsch und
Kaffee bei, wobei diesmal auch der Unterstufenchor auf seine
Kosten kam, da alles gratis (auf Spendenbasis) angeboten wurde.<br>
Schon kurz nach den Weihnachtsferien begann die Planung f&#252;r die
verschiedenen Faschingsaktionen am LTG. Organisation und vor
allem Dekoration bereiteten allen Beteiligten wieder ziemlich
Kopfzerbrechen, trotzdem stand die Deko am 10. Januar
rechtzeitig. Die Schulbands gaben ihr Bestes, die Lehrer standen
ihnen mit ihrer einmaligen Playback-Show um nichts nach und eine
kleine Theatereinlage der K12 beendete einen gelungenen Abend.
Dank Herrn Moosbauer kamen auch die Unterstufler voll auf ihre
Kosten: am 9. Januar stand bei ihnen ein toller Nachmittag mit
vielen Spielen, Spa&#223; und Preisen auf dem Programm. Die
Mittelstufe feierte ihren Fasching mit Disco und Pr&#228;mierung der
kreativsten Masken, des gelungensten Kuchens und des besten
Salates.</p>

<p>An dieser Stelle ein gro&#223;es Lob an alle Deko-Mitarbeiter und
betroffenen Lehrer f&#252;r ihren unerm&#252;dlichen Einsatz, der am
Faschingsabend sogar bis um 3 Uhr nachts andauerte!!</p>

<p>Die n&#228;chsten Wochen merkte man zwar kaum etwas von
SMV-Arbeit, aber im kleinen SMV-Zimmer wurde trotzdem gearbeitet:
die neue Gesch&#228;ftsordnung f&#252;r die Klassensprecherversammlungen,
insbesondere zur Sch&#252;lersprecherwahl wurde mit Hilfe einiger
Kollegiaten und Lehrer erstellt. Ab n&#228;chstem Jahr soll dieses
&quot;Merkblatt&quot; die Wahl der neuen Sch&#252;lervertreter
organisierter und vor allem durchsichtiger gestalten; unter
anderem sieht sie eine intensivere Vorstellung der Kandidaten und
eine l&#228;ngere Wahldauer vor.</p>

<p>Nach Ostern besuchten uns die Sch&#252;ler aus Graulhet, f&#252;r die
mit Frau Reichert und Herrn Kluge ein Abend mit Musik und
Getr&#228;nken organisiert wurde.</p>

<p>Die Planung f&#252;r den Projekttag zum vorletzten Schultag am 26.
Juli ist jetzt schon in vollem Gange; dieser steht unter dem
Motto &quot;LTG INTERNATIONAL&quot; und wird im Klassenverband
stattfinden. Hoffentlich wird auch dies wieder ein gro&#223;er
Erfolg!</p>

<p>Wie jedes Jahr war die Arbeit mit nur wenigen aktiven Helfern
nicht ganz einfach und einige Entt&#228;uschungen mu&#223;ten hingenommen
werden (wie das Ausfallen eines Open-Air-Konzertes wegen einiger
zweifelhafter Vorkommnisse an unserer Schule), aber alles in
allem k&#246;nnen wir mit dem Erreichten durchaus zufrieden sein.</p>

<p><i>Sylvie Marx K12<br>
Tobias Anner 11b<br>
Marfina Murner K12</i></p>

<a name="2"></a><p>&nbsp;</p>



<h3 align="center">Klassensprecher-
und Tutorenseminar 1993</h3>

<p>Zu einem dreit&#228;gigen Seminar in Wurmannsquick bei
Eggenfelden/Niederbayem trafen sich im Herbst 1993 die
Klassensprecher, Tutoren und Sch&#252;lerzeitungsredakteure des LTG.
Betreut wurde die Gruppe von Herrn S. Schmid, Mitarbeiter f&#252;r
Fragen der Sch&#252;lermitverantwortung beim Ministerialbeauftragten,
Frau Rauen und Frau Grillh&#246;sl, Unterstufenbetreuer J. Moosbauer
und den beiden Verbindungslehrern R. Schmid und T. Bader.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Seminar.jpg" width="566"
        height="395"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Klassensprecher und Tutorenseminar
        1993</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>Hier die Berichte vom Seminar:<br>
Tatort: Wurmannsquick, kleiner Speisesaal <br>
Tatzeit: 20.04 Uhr</p>

<p>Die Stunde der Wahrheit naht, 61 Zeugen packen aus!</p>

<p>Die Klassensprecher und Tutoren des LTG treffen sich am 1.
Abend zu einer Diskussion &#252;ber die Probleme und Anliegen ihrer
Arbeit. W&#228;hrend bei der Vorstellung der einzelnen Personen noch
allgemeiner Tumult herrscht, kehrt eine ernste Arbeitsatmosph&#228;re
ein, als die Aussprache beginnt.</p>

<p>Als erstes Thema wird die Wahl des Sch&#252;lersprechers
angesprochen. Was vor allen Dingen bem&#228;ngelt wird, ist die
fehlende Motivation der Sch&#252;ler, sich zur Wahl aufstellen zu
lassen. Aus diesem Grund werden oft Klassensprecher aufgestellt,
die eigentlich nicht Sch&#252;lersprecher werden wollen, da sie &#252;ber
ihre Aufgaben nicht genau informiert sind. Ein L&#246;sungsvorschlag
f&#252;r dieses Problem w&#228;re, die Sch&#252;ler schon in den unteren
Klassen &#252;ber das, was man als Sch&#252;lersprecher so machen mu&#223;,
zu unterrichten, um sie auf den Geschmack zu bringen. Da die
Kandidaten vor der Wahl an der Schule kaum bekannt sind, sollen
desweiteren ab dem n&#228;chsten Schuljahr Steckbriefe mit Fotos zwei
Wochen vor der Wahl ausgeh&#228;ndigt werden, durch die sich jeder
einzelne informieren kann. Die einzelnen Klassen sollten
au&#223;erdem vor der Wahl mit ihrem Klassensprecher &#252;ber den
Kandidaten diskutieren.</p>

<p>Ein letzter Vorschlag zu diesem Thema ist, da&#223; die
Sch&#252;lersprecher aus verschiedenen Jahrgangsstufen kommen
sollten, um die Interessen der einzelnen Altersgruppen besser
vertreten zu k&#246;nnen. Allerdings ist es auch wichtig, da&#223; die
Sch&#252;lersprecher sich in der Schule schon gut auskennen. Einen
weiteren Diskussionspunkt stellt die Verbindung zwischen den
Klassen- und Sch&#252;lersprechern dar. So sollten zwischen den
Sch&#252;ler- und den Klassensprechern regelm&#228;&#223;ige Treffen
stattfinden, um das Verh&#228;ltnis zu verbessern. Die
Klassensprecherversammlungen sollten nach Alter aufgeteilt
werden, da in den verschiedenen Jahrgangsstufen altersspezifische
Interessen und Probleme zu bearbeiten sind, die andere nicht
nachvollziehen k&#246;nnen.</p>

<p>Desweiteren wird an diesem Abend die Beziehung des
Klassensprechers zu seiner Klasse er&#246;rtert. Viele
Klassensprecher - vor allem in den unteren Jahrgangsstufen -
haben gro&#223;e Schwierigkeiten, sich bei der Klasse durchzusetzen
und haben deswegen auch Probleme, wenn sie irgend etwas planen
wollen bzw. sollen. Die Beteiligung in der Klasse bleibt hierbei
meistens aus. Der Klassensprecher dient oftmals sowohl f&#252;r die
Klasse als auch f&#252;r den Lehrer als S&#252;ndenbock, dem die ganze
Verantwortung aufgetragen wird.</p>

<p>Auf die Frage, wem die Arbeit als Klassensprecher Spa&#223;
gemacht hat, melden sich nur ca. 25 - 30 % der Anwesenden. Als
einer der wichtigsten Kritikpunkte erweist sich die Tatsache,
da&#223; die Klassensprecher bei ihrem Amtsantritt &#252;ber ihre Rechte
nicht oder nur ungen&#252;gend Bescheid wissen. Das letzte gro&#223;e
Thema dieses Abends ist schlie&#223;lich das Tutorenwesen. Was von
den Anwesenden an den Tutoren selbst kritisiert wird, sind
folgende Aspekte:</p>

<p>Zum einen stellen sich die Tutoren zu Beginn des Jahres nur
kurz vor und tauchen dann erst einige Zeit sp&#228;ter wieder auf, um
v&#246;llig &#252;berraschend irgendwelche Aktionen mit der Klasse zu
planen. Hier sollte von nun an st&#228;rker drauf geachtet werden,
da&#223; die Tutoren ein freundschaftliches Verh&#228;ltnis zu ihren
Klassen entwickeln und dieses durch regelm&#228;&#223;ige Zusammenk&#252;nfte
f&#246;rdern. Bei der Planung zu Aktionen mit der Klasse sollte vor
allem mit den Klassensprechern zusammengearbeitet werden. Ein
weiterer Vorschlag ist, um das Bet&#228;tigungsfeld der Tutoren zu
erweitern, da&#223; diese die Klassensprecher in ihre Aufgaben
einf&#252;hren.</p>

<p>Die Tutoren selbst bem&#228;ngeln an ihren Klassen fehlende
Kooperationsbereitschaft, mangelndes Interesse - so da&#223; bei
einem Besuch der Tutoren in ihrer Klasse nach Aussagen einer
Tutorin der Klassenleiter der einzige war, der ihren Vorschl&#228;gen<b>
</b>zuh&#246;rte - und die Nichtakzeptanz durch die Klasse (Zt. einer
Tutorin- &quot;Wir werden von denen immer nur bl&#246;d
angeredet.&quot;). Zum Problem der Nicht-Akzeptanz der Tutoren
wird noch gesagt, da&#223; diese wohl an der &#220;berforderung durch
ihre Aufgaben liegt. Um mit der Gruppe besser zurechtzukommen,
m&#252;&#223;ten die Tutoren eine Art Gruppenleiterkurs absolvieren.
Hiermit wird die Diskussion beendet und alle gehen fr&#246;hlich
auseinander...</p>

<p>Die Ergebnisse der Tutorenbesprechung am zweiten Tag:</p>

<p>In einer Besprechung, die die Tutoren zusammen mit Frau Rauen,
Frau Grillh&#246;sl und Herrn Moosbauer am Freitagvormittag
abhielten, wurde die Stellung der Tutoren besprochen.<br>
So m&#252;&#223;ten sich die Tutoren zur Besprechung mit ihrer Klasse um
die Erlaubnis des Lehrers bem&#252;hen. Es kam der Wunsch auf, da&#223;
mehr als drei Klassennachmittage veranstaltet werden sollen. Eine
Tutorin bem&#228;ngelte weiterhin, da&#223; es zuwenig Termine unter der
Woche gebe. Manche Sch&#252;ler denken, Tutoren seien zum
Nachhilfeunterricht da. Die Tutoren k&#246;nnen zwar Nachhilfe
vermitteln, sind aber nicht f&#252;r den Unterricht zust&#228;ndig.</p>

<p>Bei Klassennachmittagen sollten auch die Klassenleiter
anwesend sein. In manchen Klassen haben die Tutoren Probleme,
da&#223; wenigstens einmal im Jahr der Klassenleiter bei einem
Klassennachmittag erscheint. Lehrer, die keine Lust haben, zu den
Festivit&#228;ten zu kommen, sollten nicht als Klassenleiter
eingesetzt werden, wurde von manchen der Anwesenden vorgebracht.
Besondere R&#252;cksicht sei jedoch von den Tutoren bei der Planung
der Zusammentreffen der Klasse auf Schulaufgabentermine zu
nehmen, da es vorkommt, da&#223; Eltern ihre Spr&#246;&#223;linge sonst nicht
zu den Klassennachmittagen gehen lassen, denn das Lernen geht vor
(!?!). Es wurde au&#223;erdem der Vorschlag gemacht, bei solchen
Nachmittagsveranstaltungen im Schulrahmen kein Plastikgeschirr zu
verwenden. F&#252;r diesen Zweck kann ab jetzt bei der SMV altes
Geschirr abgegeben werden, das nicht mehr im Haushalt ben&#246;tigt
wird, aber noch tauglich ist.<br>
In Zukunft sollen die Tutoren f&#252;r die neuen 5. Klassen schon am
Ende des vorherigen Schuljahres gew&#228;hlt werden, damit sie sich
am ersten Schultag ein bi&#223;chen l&#228;nger als f&#252;nf Minuten mit der
Klasse besch&#228;ftigen k&#246;nnen.</p>

<p>Wenn alles durchgesetzt wird, was an ernsthaften Forderungen
gestellt worden ist, dann bekommt das Tutorenamt den Platz an der
Schule, den es verdient.</p>

<p><i>Florian Meier, 6a</i></p>

<a name="3"></a><p>&nbsp;</p>



<h3 align="center">Aufzeichnungen aus einem
Gespr&#228;ch mit Herrn S. Schmid &#252;ber die Schulordnung</h3>

<p>Aufgaben der Schule, Schulorganisation:</p>

<p>Eine der Hauptaufgaben der Schule ist es, die Sch&#252;ler zur
Wahrnehmung von Rechten und Pflichten in Staat und Gesellschaft
zu bef&#228;higen. Auch die SMV-Arbeit tr&#228;gt hierzu bei. Das
Schulforum ist ein Parlament aus drei Sch&#252;ler-, Lehrer- und
Elternsbeiratsvertretern. Der Schulleiter nimmt ohne Stimmrecht
an den Beratungen teil und leitet sie. Einseitige politische und
weltanschauliche Ziele d&#252;rfen an der Schule nicht verfolgt
werden.</p>

<p>Zu SMV und Klassensprecher:</p>

<p>Jede Arbeitsgruppe der SMV w&#228;hlt einen Beratungslehrer als
Ansprechperson. Die Schulsprecher k&#246;nnen
Klassensprecherversammlungen so oft wie n&#246;tig abhalten, in der
Regel einmal im Monat. </p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="576">
    <tr>
        <td valign="top"><img src="Kunst_04.jpg" width="560"
        height="459"></td>
    </tr>
</table>
</center></div>

<p>Die Klassensprecher w&#228;hlen nach Beratung mit ihrer Klasse den
Verbindungslehrer (Vertrauenslehrer), der in Problemf&#228;llen
zwischen Sch&#252;lern oder zwischen Sch&#252;lern und Lehrern vermitteln
soll. (Nat&#252;rlich haben auch die Lehrer verschiedene Meinungen zu
den einzelnen Sch&#252;lern und zu Schulsituationen und bilden keine
Front gegen Sch&#252;ler). Der Schulleiter kann f&#252;r Klassenfeste
oder dergleichen auch geeignete Sch&#252;ler/Sch&#252;lerinnen (z.B.
erfahrene Tutoren) anstelle eines Lehrers als Aufsicht einteilen.<br>
Klassensprecher d&#252;rfen von Lehrern nicht zur&#252;ckgewiesen werden,
wenn sie sich - was ihr Recht ist - in Angelegenheiten ihrer
Klasse einmischen, z.B. zur Sache eines Mitsch&#252;lers Stellung
nehmen.<br>
Jeder Sch&#252;ler hat das Recht, seinen Notenstand und Einzelnoten
zu erfahren, mu&#223; sich aber auch einmal ein oder zwei Tage
gedulden, wenn der Lehrer eine wichtige Aufgabe wahrzunehmen hat.
Die Eltern der nicht vollj&#228;hrigen Sch&#252;ler haben das Recht auf
Einsicht in alle schriftlichen Arbeiten und auf Notenauskunft.</p>

<p><i>Marieke Schroeder, 6c</i></p>

<a name="4"></a><p>&nbsp;</p>


<h3 align="center">Notizen aus dem
F&#246;rderverein</h3>

<p>Im Jahr 1993 hatte das Gymnasium ca. 540 Eltern, davon sind
130 Mitglied im F&#246;rderverein des LTG. Das ist knapp ein Viertel.
Das ist nicht wenig, erregt aber doch Unwillen bei einigen
Mitgliedern. Warum? Weil diese sich sagen, da&#223; bei der breiten
Streuung der Zuwendungen aus dem Spendentopf viele
Nichtmitglieder in den Genu&#223; von Geld kommen, das wenige aus
Idealismus aufbringen. Meine Meinung: so ein Mi&#223;verst&#228;ndnis
liegt in der Natur der Sache, aber deshalb werben wir ja auch um
neue Mitglieder.</p>

<ul>
    <li>Auf die Werbeaktion bei den Eltern der 5. Klassler haben
        viele angesprochen.</li>
    <li>Das &quot;Einkehrwochenende&quot; der SMV in Niederbayern
        haben wir mit eine Zuschu&#223; von DM 2000 m&#246;glich gemacht.</li>
    <li>Wir haben die M&#246;bel im Kollegstufenzimmer spendiert.
        Hoffen wir, da&#223; sie recht lange halten!</li>
    <li>Wenn Chor und Orchester zu Konzertreisen ins Ausland
        fahren, ist der F&#246;rderverein (ideell) mit von der
        Partie, mit einem satten Zuschu&#223;.</li>
    <li>Wir freuen uns &#252;ber die vielen Klassenfahrten, die am
        LTG durchgef&#252;hrt werden und zollen den Lehrern, die als
        Organisatoren und Begleiter dabei sind, Respekt f&#252;r
        diese nicht leichte Arbeit.</li>
    <li>Der F&#246;rderverein ist der Meinung, da&#223; die Teilnahme
        einer Sch&#252;lerin oder eines Sch&#252;lers an einer
        Klassenfahrt nie an der Geldknappheit zu Hause scheitern
        sollte. Wir springen gerne mit Zusch&#252;ssen ein, wenn man
        sich an uns wendet.</li>
</ul>

<p><i>Elke Garczyk</i></p>
</body>
</html>
