<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Austauschlehrer</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p align="center">&nbsp;</p>

<h3 align="center">Ein Jahr als
Austauschlehrer in Australien</h3>

<p>Als mir mit Schreiben vom 10.07.92 vom P&#228;dagogischen
Austauschdienst in Bonn mitgeteilt wurde, da&#223; das
Erziehungsministerium von S&#252;daustralien Mrs. Mavis Herbert vom
Concordia College in Adelaide als Austauschpartnerin
vorgeschlagen habe, war eine sieben Monate lange Zeit der
Ungewi&#223;heit beendet. Ende Oktober 1991 hatte ich mich -
unterst&#252;tzt von meiner Frau - entschlossen, beim
Staatsministerium in M&#252;nchen mein Interesse am
deutsch-australischen Lehreraustausch zu bekunden. Die L&#228;nge der
Wartezeit bis zum positiven Bescheid war im wesentlichen durch
die Tatsache bedingt, da&#223; in Australien das Schuljahr Ende
Januar bzw. Anfang Februar beginnt, und die Planung f&#252;r das
folgende Schuljahr erst einige Monate sp&#228;ter erfolgt.</p>

<p>In Berichten von fr&#252;heren Austauschlehrern werden h&#228;ufig
dienstliche Schwierigkeiten im Zusammenhang mit dem Austausch
erw&#228;hnt. Dank der vollen Unterst&#252;tzung durch die Schulleitung
und auch das Ministerium verlief bei mir diese Phase ohne
Komplikationen. </p>

<p>Nochmals herzlichen Dank an dieser Stelle!</p>

<p>W&#228;hrend meines Aufenthalts in Australien unterrichtete ich
Deutsch in den Klassen 8, 9(2), 11 und 12 (Abiturklasse). Deutsch
ist die einzige Fremdsprache am Concordia College und genie&#223;t
dank der hervorragenden Arbeit von Mrs. Herbert und Mrs. Held ein
hohes Ansehen an der Schule. Die beiden Deutschr&#228;ume gelten als
Vorzeiger&#228;ume bei &quot;open days&quot; und &#228;hnlichen
Veranstaltungen. Inwieweit Deutsch auch in Zukunft die einzige
Fremdsprache bleiben wird, ist schwer vorauszusagen. In
Gespr&#228;chen mit Eltern wird sehr h&#228;ufig die Frage nach einer
weiteren Fremdsprache gestellt (vorwiegend Japanisch oder
Indonesisch).</p>

<p>Concordia College ist eine Schule der Lutheranischen Kirche in
S&#252;daustralien, es ist also keine staatliche Schule, sondern eine
&quot;private school&quot;. Das &quot;College&quot; im Namen
weist darauf hin. Die Schule wurde 1890 in Murtoa im Staat
Victoria gegr&#252;ndet und 1905 nach Adelaide verlegt. Urspr&#252;nglich
war Concordia College nicht nur eine Sekundarschule sondern auch
eine Seminarschule, die Priester und Lehrer f&#252;r die
Lutheranische Kirche ausbildete. Dies ist heute nicht mehr der
Fall. Es besteht aber noch eine enge Verbindung zu den beiden
Ausbildungsst&#228;tten der Kirche, dem &quot;Luther Seminary&quot;
und dem &quot;Lutheran Teachers College&quot; in North Adelaide.
Bis 1988 war dem College noch ein Internat angeschlossen, jetzt
ist es eine reine &quot;day school&quot; mit den Jahrgangsstufen
8 bis 12 bzw. 13. Die Klasse 13 wird von Sch&#252;ler/innen besucht,
die ihre in Klasse 12 erreichten Punktzahlen erh&#246;hen wollen, um
so eine bessere Ausgangsposition bei der Wahl der Studienf&#228;cher
an der Universit&#228;t zu haben. Im Schuljahr 1993 machten 7
Sch&#252;ler/innen von dieser M&#246;glichkeit Gebrauch.</p>

<p>Die Sch&#252;lerzahl lag w&#228;hrend des Schuljahres 1993 bei ca.
420. Diese Zahl wurde als sehr kritisch angesehen. Sollte die
Sch&#252;lerzahl klar unter 420 sinken - f&#252;r 1994 war das (noch)
nicht der Fall - m&#252;&#223;te eventuell das Angebot an F&#228;chern
verringert werden. Aber gerade ein weitgef&#228;chertes Angebot ist
f&#252;r die Schulgeld zahlenden Etern (1994 ca. 6.200,-- DM im Jahr
beim augenblicklichen Stand von ca. 1.25 DM des australischen
Dollars) von gro&#223;er Bedeutung bei der Wahl der Schule. Eine
geringere Sch&#252;ler/innenzahl bedeutet auch einen geringeren
Lehrerbedarf. Das Entlassungsgespenst schwebte gegen Ende des
Schuljahres durch die Lehrerzimmer und hinterlie&#223; bei einigen
&quot;gef&#228;hrdeten&quot; Kollegen/innen sichtbare Spuren.</p>

<p>Anfang Dezember stellte sich aber heraus, da&#223; alle
Lehrer/innen f&#252;r das Schuljahr 1994 &#252;bemommen werden konnten.</p>

<p>Gro&#223;e Anstrengungen werden von der Schule unternommen, um den
Bekanntheitsgrad zu erh&#246;hen und das Ansehen weiter zu
verbessern: Zahlreiche &quot;open days&quot;, Konzerte, ein
Musical (&quot;Anything Goes&quot;) &#150; viermal aufgef&#252;hrt,
viermal ausverkauft (!), eine &quot;International Fair&quot; mit
ca. 30 St&#228;nden und der &quot;Valedietory Service&quot;
(Abschiedsgottesdienst f&#252;r die Sch&#252;ler/innen, die das College
verlassen) in der Stadthalle von Adelaide waren 1993
Veranstaltungen, in denen sich das College der &#214;ffentlichkeit
vorstellte.</p>

<p>Zwei Beitr&#228;ge konnten auch von uns (meine Frau unterst&#252;tzte
mich tatkr&#228;ftig) beigesteuert werden. Ein &quot;Deutscher
Abend&quot; der 9. Klassen (mit der Vorstellung aller
Hauptst&#228;dte der Bundesl&#228;nder durch Sch&#252;ler, mit Dias, mit
Liedern, Sketchen, Spielen, ausgezeichnetem Leberk&#228;s und
Bienenstich) brachte ein &quot;volles Haus&quot; und ein
au&#223;erordentlich positives Echo bei Eltern und Verwandten der
Sch&#252;ler und bei der Schulleitung.</p>

<p>Anfang September begr&#252;&#223;ten wir mit Sch&#252;lerinnen des
Concordia College den Bundespr&#228;sidenten Richard von Weizs&#228;cker
und seine Gattin am Flughafen in Adelaide. Das Fernsehen war mit
dabei und zur gro&#223;en Freude des Schulleiters (der ebenfalls am
Flughafen war) wurde in 3 Programmen in den Abendnachrichten
dar&#252;ber berichtet, wobei auch der Name Concordia College
erw&#228;hnt wurde.</p>

<p>Insgesamt nehmen die Aktivit&#228;ten au&#223;erhalb des normalen
Stundenplanes einen betr&#228;chtlichen Zeitraum ein. So beteiligten
sich 23 Mannschaften an den Rundenspielen (Mittwochnachmittag
oder Samstagvormittag) in den verschiedensten Ballsportarten
(Cricket, Tennis, Basketball, Softball - &#228;hnlich dem Baseball
-und Netzball - Variante von Basketball). Trainiert wurde h&#228;ufig
in der Mittagspause. Diese Zeit nutzten auch die Schachspieler,
die Freitagabend ihre Wettk&#228;mpfe hatten. Gleiches gilt f&#252;r die
Sch&#252;ler/innen, die in den Mannschaften waren, die mit
gro&#223;artigen Erfolgen an den &quot;debating competitions&quot;
teilnahmen. Die Mittagspause wurde auch genutzt, um die
schulinternen Meisterschaften im Volleyball, Netball und Tennis
auszutragen. Klagen von Eltern, ihre Kinder w&#252;rden
&#252;beranstrengt, gab es nicht.</p>

<p>W&#228;hrend ich diese Zeilen schreibe, trifft ein
&quot;Newsletter&quot; von Concordia ein, in dem ein weiteres
Beispiel f&#252;r die Einsatzbereitschaft vieler Sch&#252;ler/innen-
nat&#252;rlich gibt es auch am Concordia College Sch&#252;ler/innen, die
keinerlei Interesse an solchen Aktivit&#228;ten haben - aufgef&#252;hrt
ist. Am 1. Wochenende im Juni werden 120 Sch&#252;ler/innen und 4
Lehrer/innen im Rahmen der Welthungerhilfe 40 Stunden fasten.
Verbunden ist damit eine Sammelaktion, die 1993 ca. 7.500 DM
erbrachte.</p>

<p>Das Engagement einer gro&#223;en Zahl der Lehrer/innen und
Sch&#252;ler/innen ist bei diesen &quot;zus&#228;tzlichen
Veranstaltungen&quot; gro&#223;artig. Und es sind vor allem diese
Aktivit&#228;ten, die bei den Beteiligten das
&quot;Wir&quot;-Gef&#252;hl, das Gef&#252;hl, da&#223; alle Mitglieder einer
gro&#223;en Gemeinschaft, der Concordia College Community, sind,
verst&#228;rken.</p>

<p>Wie sieht nun der normale Schulalltag am Concordia College
aus?</p>

<ul>
    <li>08.30 - 09.40 Class Period 08.45 - 09.00 Chapel</li>
    <li>09.00 - 10.30 Lessons 1,2</li>
    <li>10.30 - 10.45 Recess (Pause) 10.50 - 13.00 Lesson 3, 4, 5</li>
    <li>13.00 - 13.55 Lunch</li>
    <li>13.55 - 15.20 Lessons 6,7</li>
</ul>

<p>Zu &quot;Class Period&quot;: Hier &#252;berpr&#252;ft der &quot;class
teacher&quot; die Anwesenheit, das t&#228;gliche &quot;Bulletin&quot;
wird verlesen, gelegentlich einige Punkte davon diskutiert und
mittwochs die &quot;devotion&quot; (Andacht) gehalten. Ich hatte
18 Sch&#252;ler/innen in meiner &quot;home class&quot;, von denen ich
12 in Deutsch unterrichtete. Die &quot;horne classes&quot; werden
nach der Jahrgangsstufe und den Initialen der &quot;class
teacher&quot; benannt. Meine Klasse war also:</p>

<p>YEAR 12 HW.</p>

<p>Zu &quot;Chapel&quot;: Die gesamte Schule versammelt sich zu
einer Andacht in der &quot;Chapel&quot;. Die Sch&#252;ler/innen sind
bei der Vorbereitung und Durchf&#252;hrung (vor allem der
musikalischen Umrahmung) stark beteiligt. Sie haben hier die
M&#246;glichkeit, sich vor der gesamten Schulgemeinschaft als
Musiker/in, als S&#228;nger/in, als Darsteller/in in einem
selbstverfa&#223;ten &quot;chapel drama&quot; oder als ein junger
Mensch, der seine Interpretation einer bestimmten Bibelstelle
gibt zu bew&#228;hren.</p>

<p>Alle 2 bis 3 Wochen findet donnerstags ein
&quot;Assembly&quot; statt. Die &quot;Class Period&quot;
entf&#228;llt; die Sch&#252;lerinnen begeben sich um 8.30 in die
&quot;Chapel&quot;. Inhaltlich unterscheiden sich die
&quot;Assemblies&quot; stark. Nach der Andacht k&#246;nnen
Disziplinarfragen angesprochen werden; die neugew&#228;hlten
Sch&#252;lersprecher/innen werden vorgestellt, den ausscheidenden wird
f&#252;r ihre Arbeit gedankt; Berichte &#252;ber Sportereignisse werden
-oft in sehr humorvoller Art- vorgetragen und erfolgreiche
Sportler/innen (bei Schulmeisterschaften oder &quot;interschool
competitions&quot;) geehrt. Geehrt werden auch die Teilnehmer an
den &quot;debating competitions&quot; und den zahlreichen
fachbezogenen Wettbewerben. Danksagungen an Teilnehmer/innen an
den zahlreichen &#246;ffentlichen Veranstaltungen nehmen auch einen
breiten Raum ein. Im Rahmen des &quot;Assembly&quot; treten auch
Referenten auf, die zu aktuellen Themen wie z.B.
Jugendkriminalit&#228;t, Drogengefahr oder Welthungerhilfe sprechen.</p>

<p>&quot;Assembly&quot; und &quot;Chapel&quot; - beim letzteren
gilt das sowohl f&#252;r das Geb&#228;ude mit der sehr gelungenen
Gestaltung des Innenraums als auch f&#252;r die morgendliche
Zusammenkunft der Schulgemeinde - werden von mir immer an
vorderster Stelle genannt wenn mir die Frage gestellt wird: Was
hat sie am Concordia College besonders beeindruckt?</p>

<p>Von der &quot;Chapel&quot; gehen die Sch&#252;ler/innen zu den
&quot;lockers&quot;. Alle &quot;students&quot; (das Wort
&quot;pupil&quot; wird nicht verwendet) haben ein Schlie&#223;fach,
in dem sie ihre Schulsachen aufbewahren. Von dort f&#252;hrt der Weg
zu den Fachr&#228;umen, d.h. die Sch&#252;ler/innen gehen zu den
Lehrer/innen. das bietet den gro&#223;en Vorteil, da&#223; der Raum
fachspezifisch gestaltet werden kann, und der gr&#246;&#223;te Teil des
Unterrichtsmaterials unmittelbar zur Verf&#252;gung steht. Die
Sch&#252;ler/innen der 8., 9. und 10. Klassen haben 35 Stunden
Unterricht in der Woche (Samstag ist frei). In den 11. und 12
Klassen sind einige &quot;prep lessons&quot; (Stunden, in denen die
Sch&#252;ler/innen frei arbeiten sollen bzw. sollten) eingerichtet.
Unterrichtsausfall wegen Erkrankung oder Abwesenheit eines
Lehrers gibt es nicht. Jede Stunde wird vertreten. Dabei mu&#223; der
zu vertretende Lehrer - im pl&#246;tzlich eintretenden Krankheitsfall
ist, das nat&#252;rlich nicht m&#246;glich - jede Stunde (einschlie&#223;lich
der zu stellenden Hausaufgabe) so vorbereiten, da&#223; der
vertretende Lehrer nur Aufsicht f&#252;hren mu&#223;.</p>

<p>Wie l&#228;uft nun der Unterricht im Klassenzimmer ab? Ebenso wie
bei uns gibt es auch in Adelaide erhebliche Unterschiede in der
Unterrichtsf&#252;hrung. Es gibt Kollegen/innen, die dem
Lehrervortrag - vor allem in der Oberstufe - Priorit&#228;t
einr&#228;umen, und es gibt Kollegen/innen, die die Besch&#228;ftigung
der Sch&#252;ler/innen zum Strukturprinzip ihres Unterrichtes machen.
Es gibt b&#246;se und brave Klassen und faule und flei&#223;ige. Es gibt
Klassen, auf die man sich freut und Klassen, bei denen man es
nicht &#252;berm&#228;&#223;ig bedauert, wenn sie eine Woche zu &quot;field
studies&quot; fahren.</p>

<p>Welche Unterschiede gibt es nun zu unserem Unterricht? Ein
wesentlicher Punkt scheint mir der zu sein, da&#223; der Unterricht
insgesamt stark handlungsorientiert ist. Es ist nicht das
Lernziel, das im Vordergrund steht -in der Abschlu&#223;klasse
verschiebt sich die Gewichtung -sondern die Handlung, die
Besch&#228;ftigung des Sch&#252;lers: beschriften, ausmalen, zeichnen,
malen, ausschneiden, Collagen anfertigen, Projektarbeit machen.
Lernspiele, Sketche, Lieder k&#246;nnen ebenfalls eine wichtige Rolle
spielen. Der Unterricht soll vor allem Spa&#223; machen. Dazu geh&#246;rt
auch das Prinzip des &quot;positive reinforcement&quot;. Das Lob
soll motivieren, negative Kritik f&#252;hrt sehr schnell zur
Demotivation. Dieses Prinzip wird besonders konsequent bei den
Zeugnisbemerkungen (4 Zeugnisse pro Jahr; am Ende von
&quot;term&quot; 2 und von &quot;term&quot; 4 wird in jedem Fach
neben der Note (A, B, C, D, E) eine Bemerkung &#252;ber die Leistung
(Einstellung und Aussicht erstellt) eingehalten. Ich war immer
wieder &#252;berrascht, wie die australischen Kollegen/innen auch bei
sehr schwachen Sch&#252;ler/innen noch etwas Positives gefunden
haben. Eine Sache, &#252;ber die man sich durchaus Gedanken machen
kann.</p>

<p>Bei den Leistungserhebungen ist den Lehrer/innen in den
Klassen 8, 9 und 10 viel Freiheit gegeben. Erstaunlich ist, da&#223;
es am Condordia College keinen &quot;Schulaufgabenplan&quot;
gibt. So ist es durchaus m&#246;glich, da&#223; Sch&#252;ler/innen an einem
Tag drei schriftliche Tests abzulegen haben.</p>

<p>In den Klassen 10, 11 und 12 werden schulinterne
Pr&#252;fungswochen durchgef&#252;hrt. Diese Pr&#252;fungen dienen vor allem
der Vorbereitung auf das zentral (S&#252;daustralien) gestellte und
zentral korrigierte Abschlu&#223;examen am Ende der 12. Klasse.</p>

<p>Es g&#228;be noch eine Reihe von Unterschieden, &#252;ber die zu
schreiben es sich lohnte; das w&#252;rde aber den Rahmen dieses
Berichtes sprengen. Zusammenfassend m&#246;chte ich sagen, da&#223; ich
das Jahr am Concordia College, trotz mancher ungewohnter
Situationen im Unterricht, nicht missen m&#246;chte und ich m&#246;chte
allen, die sich mit dem Gedanken tragen, einmal f&#252;r l&#228;ngere
Zeit an einem Austausch teilzunehmen, empfehlen, diesen Schritt
zu wagen. Vielleicht haben sie dann auch die M&#246;glichkeit soviel
Herzlichkeit und Hilfsbereitschaft, wie sie uns vom Kollegium des
Concordia College entgegengebracht worden sind, zu erfahren. Dem
&quot;Staff&quot; von Concordia m&#246;chte ich hier noch einmal
herzlichst daf&#252;r danken.</p>

<p>Wer bis hier gelesen hat, wird sich fragen, ob mein
Australienaufenthalt nur aus &quot;Schule&quot; bestanden hat.
Nicht ganz, ist die Antwort. So hatten wir auch w&#228;hrend der
&quot;terms&quot; Zeit, an Wochenenden Tagesausfl&#252;ge in die
Adelaide Hills, ins Barossa Valley, zu den herrlichen Str&#228;nden
s&#252;dlich von Adelaide oder in nahe gelegene &quot;Wildlife
Parks&quot; zu machen. Oder wir blieben in Adelaide, verbrachten
Abende mit den zahlreichen Freunden, gingen zum &quot;Aussie
Football&quot; oder in die Oper, deren Akustik weit besser sein soll,
als die der Oper in Sydney.</p>

<p>An einem langen Wochenende flogen wir nach Sydney und kehrten
mit der Gewi&#223;heit zur&#252;ck, da&#223; die Besucher - und Athleten -
der olympischen Spiele 2000 von der Stadt begeistert sein werden.</p>

<p>An einem weiteren langen Wochenende fuhren wir mit dem Bus
nach Broken Hill, der gr&#246;&#223;ten Silber-, Bleiund Zinkmine der
Welt, von dort mit einem Leihwagen nach Silverton, einer
Silbergr&#228;berstadt aus dem letzten Jahrhundert, in der heute noch
ca. 20 Menschen wohnen, zum Mootwingee National Park, wo wir eine
F&#252;hrung mit einem &quot;aboriginal ranger&quot; mitmachten und
zu den erst 1993 fertiggestellten Skulpturen auf einem H&#252;gel ca.
10 km n&#246;rdlich von Broken Hill. Bei untergehender Sonne ein
gro&#223;artiges Erlebnis.</p>

<p>Und was haben wir in den Ferien gemacht? Mit den UGhan&quot;
(Auto im Huckepack) nach Alice Springs, also in das &quot;Red
Centre&quot;. Besuch der &quot;Telegraph Station&quot;, des
Strehlow-Museums, herrliche Wanderungen in den Schluchten der Mac
Donnell Ranges und eine Tour nach Hermannsburg (von deutschen
Missionaren gegr&#252;ndet) und ins Palm Valley. Von Alice Springs
zum Ynlara Resort, wo man im 5-Sterne Hotel oder unter<b> </b>dem
phantastischen australischen Sternenhimmel beim Heulen der Dingos
schlafen kann. Von dort zum und auf den Ayers Rock und zu den
Olgas. &#220;ber Coober Pedy &quot;heim&quot; nach Adelaide.</p>

<p>Mit dem Flugzeug nach Cairus (North Queensland), Wanderungen
an den endlosen Str&#228;nden, Fahrt mit der Bahn nach Kurunda, mit
einem Minimoke (offener Mini) Fahrt ins Tafelland, Besuch einer
&quot;croc-farm&quot;, mit Kostprobe von Krokodilfleisch und als
H&#246;hepunkt ein Ausflug zum Outer Barrier Reef mit Schnorcheln und
Tauchen.</p>

<p>Nach der R&#252;ckkehr nach Adelaide noch ein Wochende auf einer
Farm auf York Peninsula, wo wir die Sorgen eines Farmers
(M&#228;useplage, kein Regen, sinkende Wollpreise) hautnah miterleben
konnten.</p>

<p>Mit einem geliehenen Zeltanh&#228;nger in die Flinders Ranges -
ca. 400 km n&#246;rdlich von Adelaide. Zelten auf Campingpl&#228;tzen und
in der Wildnis.</p>

<p>Dreitagestour nach Peterborough, von wo aus wir im &quot;real
outback&quot; &quot;rock carrings&quot; (Felsgravuren) suchten
und fanden. Der &#228;lteste Kreis wurde auf 40000 Jahre datiert.</p>

<p>Kangaroo Island. Spazierg&#228;nge unter B&#228;umen mit Koalas,
zwischen Seehunden und entlang der Klippen. Ein Paradies f&#252;r
&quot;bushwalker&quot;.</p>

<p>Und schlie&#223;lich war das Jahr Australien zu Ende. Wir haben
viel erlebt, wir haben neue Freunde gefunden und wir haben uns
&#252;ber die Gr&#252;&#223;e und Anrufe (auch wenn sie nach australischer
Zeit um 3.30 in der Nacht - am 25.12. - waren) aus der Heimat
gefreut. Vielen Dank!</p>

<p>Es hat uns so gut in Australien gefallen, da&#223; wir sobald wie
m&#246;glich wieder f&#252;r mehr als nur ein paar Wochen hin&#252;ber - oder
hinunter - wollen. Mein Fahrrad, das ich mir dort gekauft habe
und auf dem ich t&#228;glich 10 km in die Schule gefahren bin, wartet
schon in Adelaide auf uns.</p>

<p><i>H. Wittwer</i></p>

<p>&nbsp;</p>

<h3 align="center">Erinnerungen an
ein Jahr (1993) als Austauschlehrer am LTG</h3>

<p>Ich stehe zur Zeit in meinem Klassenzimmer in Concordia
College -meine Sch&#252;ler schreiben flei&#223;ig eine Schulaufgabe- und
sehe mir die Postkarten, Poster, Landkarten, usw. von Deutschland
an, die an den W&#228;nden h&#228;ngen. Drau&#223;en scheint die Sorme, es
ist 20* C - heute soll hier in Australien der Anfang vom Winter
sein, aber man k&#246;nnte glauben, da&#223; es ein sch&#246;ner Sommertag in
Prien sei - und wieder fliegen meine Gedanken nach Bayern und
mein Jahr am Ludwig-Thoma-Gymnasium zur&#252;ck.</p>

<p>Wie kann man ein Jahr beschreiben, das f&#252;r einen zur selben
Zeit das anstrengendste wie auch das beste Jahr im Leben gewesen
ist?</p>

<p>Als wir (meine Familie und ich) im April '92 beschlossen, da&#223;
ich mich um eine Stelle als Austauschlehrer bewerben w&#252;rde,
hatten wir das Gef&#252;hl, da&#223; unsere Freunde und Kollegen uns
bewunderten, jedoch auch glaubten, da&#223; wir ein bi&#223;chen
verr&#252;ckt seien. Aber wir wu&#223;ten, da&#223; wir als Familie (bevor
die Kinder zu alt sind) ein Jahr im Ausland erleben wollten
-nicht nur als Touristen, sondern wenigstens teilweise als
Einwohner. Und Deutschland war die ideale Wahl -meine Vorfahren
waren vor 130 Jahren aus Deutschland gekommen- und wir wollten
die deutsche Kultur und Sitten kennenlernen. Auch fanden wir die
politische Lage in Europa besonders interessant und wollten ihre
Entwicklung ein bi&#223;chen miterleben.</p>

<p>Als ich dann Mitte Juli eine Postkarte von einem Herrn Hartmut
Wittwer bekam, der mir schrieb, da&#223; er mein Austauschpartner sei
und am Ludwig-Thoma-Gymnasium in Prien unterrichtete, wurde unser
Traum langsam zur Wirklichkeit. Wir schauten in unseren Atlas und
stellten uns Bilder von Lederhosen, dem bayerischen Dialekt und
Biertrinken vor. In den folgenden Wochen schickte mir Herr
Wittwer ein Bild von der Turnhalle (&#228;u&#223;erlich das h&#228;&#223;lichste
Geb&#228;ude in Prien -schrieb er- aber wir sahen nur die Alpen im
Hintergrund) und weitere Informationen &#252;ber das LTG, den
Lehrplan usw.</p>

<p>Aber nichts h&#228;tte uns auf den Freitag vorbereiten k&#246;nnen,
als wir im Januar, jeder nur mit seinen 20 Kilo Gep&#228;ck f&#252;r das
ganze Jahr, zum ersten Mal auf dem Bahnhof in Prien standen und
dachten: Was wird dieses Jahr jetzt bringen? Und was hat es f&#252;r
mich gebracht? -eine Einsicht in das Erziehungssystem in Deutschland. Obwohl
es auch Probleme damit geben mag, bekommen die jungen Leute in
Deutschland meiner Meinung nach eine vielf&#228;ltige Ausbildung und
erreichen ein hohes Niveau. Ich fand es erstaunlich, wie schnell
und gut die Sch&#252;ler Englisch lernen und da&#223; viele sogar drei
Sprachen machen, ist f&#252;r uns hier in Australien leider kaum
vorstellbar.</p>

<p>-die Gelegenheit, das LTG und seine &quot;Einwohner&quot;
kennenzulernen. In der ersten Woche waren Lehrer und Sch&#252;ler wie
Nebel im Hintergrund, als ich mich total konzentrieren mu&#223;te,
die richtigen Klassenzimmer &#252;berhaupt zu finden (ohne
Zimmerplan!) und Probleme hatte, mich daran zu erinnern, ob ich
Greenline English 2, 4 oder 8(?) in einer bestimmten Stunde
brauchte -ohne erkl&#228;ren zu m&#252;ssen, wann man in Englisch Present
Perfect statt Simple Past gebraucht oder gebrauchen sollte. Doch
am Ende des Jahres war die Schule wie ein zweites Zuhause f&#252;r
mich, und ich werde immer sch&#246;ne Erinnerungen daran haben.</p>

<ul>
    <li>ich habe gelernt, was eine Schulaufgabe ist, wann man sie
        geben darf, wie man sie als Lehrer am besten &#252;berleben
        kann, wie man zehn Minuten in jeder Stunde mit Ausfragen
        verbringen kann usw. (alles ganz anders als hier in
        Australien).</li>
    <li>das Verst&#228;ndnis, da&#223; das Leben als Lehrer
        wahrscheinlich &#252;berall in der Welt dasselbe ist d.h.
        da&#223; es immer Sch&#252;ler gibt, die motiviert (oder weniger
        motiviert) f&#252;r das Lernen sind und auch bereit sind,
        sehr schnell herauszufinden, wie sie den Unterricht
        &quot;interessanter&quot; machen k&#246;nnen!</li>
    <li>ein Jahr mit nur Halbtagsschule. Wie zivilisiert!</li>
    <li>ein Leben ohne Schuluniformen. Ich finde es jetzt
        schwierig, Sch&#252;ler bestrafen zu m&#252;ssen, die z.B.
        Ohrringe tragen!</li>
    <li>die F&#228;higkeit, zehn Minuten mit einigen Eltern &#252;ber
        einen Sch&#252;ler zu sprechen, ohne ein Wort davon zu
        verstehen, was sie sagten, weil sie bayerisch sprachen.</li>
    <li>ein erneuertes Interesse f&#252;r die Umwelt und eine
        Bewunderung daf&#252;r, da&#223; man in Bayern
        Umweltverschmutzung und Wiederverwertung ernst nimmt und
        da&#223; viele Sch&#252;ler sich f&#252;r Politik, ihre Umwelt und
        ihre Mitmenschen interessieren.</li>
    <li>die Gelegenheit, den Chiemsee und seine Umgebung
        kennenzulernen, in den Bergen spazierenzugehen, Schnee zu
        erleben (sogar im Schnee zur Schule zu radeln).</li>
</ul>

<p>Und die Liste k&#246;nnte weitergehen. Aber woran denke ich
insbesondere, wenn ich mich immer wieder an letztes Jahr
erinnere? An die Sch&#252;ler und Lehrer, die mich gleich akzeptiert
haben, die mir geholfen haben, die mein Deutsch wenigstens ein
bi&#223;chen verbessert haben und mit denen es eine Freude war zu
arbeiten und zu leben. An die Klassenfahrt nach Berlin und
Ausfl&#252;ge nach Salzburg, an die Wandertage ins Deutsche Museum
und zum Herrenchiemsee und an die Schulkonzerte und Feste, die
den Unterricht sicher bereichert haben. Und vor allem, an meine
Kollegen und die Eltern von meinen Sch&#252;lern oder von Freunden
von meinen eigenen Kindern, die ihr Leben mit uns geteilt haben
und uns ein echtes Bild vom Leben in Bayern gezeigt haben. </p>

<p>Vielen Dank! Hoffentlich haben wir auch um Interesse an
Australien geweckt oder erweitert. Wir freuen uns auf ein
baldiges Wiedersehen!</p>

<p><i>Mavis Herbert, Austtauschlehrerin vom Concordia College,
Highgate, Australien, 18.01.-22.12.1993</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Hospitation in
Belgien</h3>

<p>Bevor es zu sp&#228;t ist, so dachte ich mir vor etwa 2 Jahren,
will ich noch einmal etwas anderes als Priener Schulluft
schnuppern. Ein viertelj&#228;hriger Austausch mit einer
franz&#246;sischen Schule schwebte mir vor. Daraus wurde, nach einem
vergeblichen Anlauf, eine dreiw&#246;chige Hospitation an einer
Schule in Br&#252;ssel, dem ATHENEE ROYAL JEAN ABSIL. </p>

<p>Hinter der vornehm wirkenden Bezeichnung &quot;Athenee&quot;
verbirgt sich im frankophonen Teil Belgiens eine sechs
Jahresstufen umfassende weiterf&#252;hrende Schule, die auf einer
sechsj&#228;hrigen Grundschule aufbaut und am ehesten mit einer
deutschen Gesamtschule zu vergleichen ist. Gef&#252;hrt wird ein
Athenee von einem Prefet, dem Direktor, der sich ausschlie&#223;lich
auf die Leitung seiner Schule konzentriert. Das Athenee Jean
Absil, nur 400 Sch&#252;ler stark, in einem gutb&#252;rgerlichen Bezirk
gelegen, straff gef&#252;hrt, machte einen recht positiven Eindruck-
Sauberkeit, Ordnung, Disziplin waren selbstverst&#228;ndlich, das
Verh&#228;ltnis zwischen Lehrern und Sch&#252;lern von gegenseitigem
Respekt gepr&#228;gt<b>.</b></p>

<p>Meine Anwesenheit als Hospitantin war angenehm und schwierig
zugleich. Angenehm, da ich als Gast keinerlei Verpflichtungen
hatte, schwierig hingegen, da es &#228;u&#223;erster Hartn&#228;ckigkeit
bedurfte, den einen oder anderen Kollegen in seinen Unterricht
begleiten zu d&#252;rfen. (Eine Erfahrung, die &#252;brigens recht
n&#252;tzlich war, wenn ich an die Besucher unserer Schule denke,
denen es h&#228;ufig &#228;hnlich gehen mag!)</p>

<p>Neben diesen Unterrichtsbesuchen, haupts&#228;chlich im
Franz&#246;sischunterricht der Oberstufe, machte ich mich alsbald
n&#252;tzlich und &#252;bernahm, ohne den geringsten Widerstand der
Kollegen, den Deutschunterricht in den 3 letzten Klassen, d.h. in
Minigruppen von 3 bis 6 Sch&#252;lern! Das Interesse am
Deutschunterricht ist ziemlich gering, die Erfahrungen mit dem
schwierigen obligatorischen Niederl&#228;ndisch wirken alles andere
als motivierend, und Spanisch als Alternativsprache lockt und
verspricht so viel mehr.... Sonne, S&#252;den ...</p>

<p>Die Gew&#246;hnung an den &#252;blichen Ganztagsunterricht w&#228;re f&#252;r
mich sicherlich ein Problem geworden, h&#228;tte ich nicht die
Gewi&#223;heit einer baldigen R&#252;ckkehr in bayerische Verh&#228;ltnisse
gehabt. Man stelle sich vor: ein Tagespensum von 8 Stunden (a
50&#180;), morgens 5, nachmittags 3, bei einer Mittagspause von 1 &#189;
Stunden, dazu ein Hausaufgabensoll, das mindestens dem unseren
entspricht, und man versteht warum so mancher deutsche Sch&#252;ler
(und Lehrer) gerne an 13 Schuljahren festh&#228;lt.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="278">
    <tr>
        <td valign="top"><img src="Kunst_02.jpg" width="273"
        height="563"></td>
    </tr>
</table>
</center></div>

<p>Abgesehen von dem relativ geregelten Schulalltag hatte mein
Aufenthalt manch abenteuerliche Z&#252;ge. Angefangen bei der
Unterkunft: 1 Woche Matratzenlager bei einer jungen Kollegin,
danach 2 Wochen Klappbett im 14. Stock eines Wolkenkratzers bei
einer &#228;lteren Dame, der Mutter des Prefet, Unterk&#252;nfte also,
die nur Schlafgelegenheiten waren, keine Bleibe boten, und das in
einem ungew&#246;hnlich kalten November! Als Kr&#246;nung des Ganzen eine
an italienische Verh&#228;ltnisse erinnernde Streikwelle, die fast
t&#228;glich irgendeinen Sektor traf (auch die Schulen!) und am
letzten Tag meines Aufenthaltes in einen Totalstreik m&#252;ndete,
der das ganze Land lahmlegte. ( Dem ich allerdings durch meine
vorzeitige Abfahrt entfliehen konnte.)</p>

<p>All das sind Erinnerungen, die es mir schwer machen, die Frage
&quot;W&#252;rdest Du es noch einmal machen?&quot; eindeutig zu
beantworten. Wenn ich jedoch z.B. an die Grand-Place von Br&#252;ssel
im Morgen-, Mittag- oder Abendlicht denke, an den Zauber der
mittelalterlichen St&#228;dte Br&#252;gge, Gent, Antwerpen im fl&#228;mischen
Teil, Mous, Namur in s&#252;dlichen Wallonien, wenn ich mir ferner
die Lebenskunst der Belgier, ihre Wohn- und E&#223;kultur, ihr
liberales, tolerantes Wesen vergegenw&#228;rtige, dann mu&#223; ich
gestehen: Cela a valu la peine &#150; es hat sich gelohnt. (Das
franz&#246;siche trifft die Sachlage besser als die deutsche
Entsprechung, wegen &quot;la peine = die M&#252;he&quot;.)</p>

<p><i>Maria Zimmermann</i></p>
</body>
</html>
