<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Gedanken nach der Abiturientenentlassung</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>

<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Gedanken nach der Abiturientenentlassung</h3>

<p align="center">das sind auch</p>

<h3 align="center">Gedanken zum Schuljahr</h3>

<p>&quot;Die Schule soll nicht nur Wissen und K&#246;nnen vermitteln,
sondern auch Herz und Charakter bilden!'</p>

<p>An diesen Artikel (131) der Bayerischen Verfassung erinnerten
uns die Abiturienten bei ihrer Entlassung, und die Sprecherin
meinte, innerhalb des Unterrichts lasse sich wegen der
&#252;berf&#252;llten Lehrpl&#228;ne nur schwer Herz und Charakter bilden,
und<b> </b>au&#223;erhalb desselben k&#246;nne man von einem Lehrer, wenn
er Familie hat, nichts erwarten (zitiert aus der Rede der
Abiturienten am 30.06.1994).</p>

<p>Die olle Leier (Verzeihung) mit den &quot;&#252;berf&#252;llten&quot;
Lehrpl&#228;nen. Hunderttausende kommen damit zurecht und haben gute<b>,
</b>viele sogar hervorragende Ergebnisse und noch eine Menge Zeit
zum Lernen eines Musikinstruments oder zum Zeitungen-Verkaufen
und dazu, das damit verdiente Geld wieder auszugeben. Oder haben
Jugendliche aus anderen Bundesl&#228;ndern oder anderen L&#228;ndern, in
denen die Lehrpl&#228;ne nicht so prall gef&#252;llt sind, wie in Bayern,
am Ende einen besseren Charakter oder ein besseres Herz. Und ist
es mit dem Herzen des Artikels 131 nicht &#228;hnlich wie mit der
&quot;Pumpe&quot; in unserer Brust: Je mehr man sie fordert, um
so leistungsf&#228;higer wird sie?</p>

<p>Wie &#252;berhaupt stellt sich einer die Herz- und
Charakterbildung vor, wenn er sie in Konkurrenz zum Lehrplan
sieht? Ist nicht die Bildung von Herz und Charakter auch und
sogar wesentlicher Bestandteil der Lehrpl&#228;ne aller F&#228;cher? Ist
das nicht Charakterbildung, wenn ein junger Mensch das Wachsen
seines Wissens und seiner F&#228;higkeiten im weitesten Sinne erlebt?
Bildet es nicht Herz und Charakter, wenn man ein Gedicht lemt,
wenn im Fremdsprachenunterricht die Grundlagen geschaffen werden,
um Kontakt mit Menschen anderer Sprache und ihrer Kultur
ankn&#252;pfen zu k&#246;nnen, deren &quot;Herz&quot; und
&quot;Charakter&quot; erleben und erfahren zu k&#246;nnen und den
eigenen Charakter daran zu messen und daran wachsen zu lassen?
Glaubt der/die Abiturientenredner/in, da&#223; in einer Stunde &#252;ber
den Lehrsatz des Pythagoras nicht auch Herz und Charakter
gebildet werden? Denn hat nicht der ganze Ablauf einer Stunde
eines jeden Faches, die Art miteinander zu reden, die Art, auch
St&#246;rungen zu bew&#228;ltigen, Vers&#228;umnisse nachzuholen, Fehler zu
korrigieren, bei dem einen seine St&#228;rke zu wecken, dem anderen
in seiner Schw&#228;che zu helfen, hat das alles nichts mit
Charakterbildung zu tun? Stellt er (sie) sich vielleicht einen
Tagesstundenplan so vor: 1. Stunde Mathematik, 2. Stunde
Herz-Bildung, 3. Stunde Franz&#246;sisch, 4. Stunde Charakter-Bildung
usw.? Und gibt es nicht tausend Gelegenheiten f&#252;r Herz und
Charakter im st&#228;ndigen schulischen Miteinander, bei
au&#223;erunterrichtlichen Veranstaltungen (die einen &#252;beraus
gro&#223;en Anteil am schulischen Leben haben), musischen
Veranstaltungen, Fasching, Klassenfahrten, Besinnungstagen,
Klassennachmittagen, Autorenlesungen, Theaterbesuchen usw. ?
&#220;berall sind Lehrer dabei (trotz Familie; siehe Eingangszitat).</p>

<p>Trotzdem erleben wir's alle Jahre wieder bei der
Abiturientenentlassung- Zwei, drei Lehrer werden gelobt (als
Herz- und Charakterbildner), der Rest wird mehr oder minder
&quot;abgetan&quot;.</p>

<p>Vielleicht machen wir doch etwas falsch und &#252;bersehen
zumindest eine Sache, die wesentlich mit Herz und Charakter zu
tun hat, n&#228;mlich &quot;Danke sagen&quot; zu k&#246;nnen. Vielleicht
bringen wir Lehrer das den Sch&#252;lern zu wenig bei, oder es
erwischt mit dem Abiturrede-halten-M&#252;ssen zuf&#228;llig gerade immer
solche Sch&#252;ler, die gerade krank waren, als das
&quot;Danke-sagen&quot; im Lehrplan stand. Wohl eher das
Letztere, denn die gro&#223;e Zahl unserer Sch&#252;ler scheint damit
kein Problem zu haben und wei&#223; wohl, was alles ihnen die Schule
mitgibt. Man sehe sich nur die lange Liste der Veranstaltungen in
diesem Jahresbericht an. Es sei aber wieder einmal betont da&#223;
die Hauptarbeit im Unterricht stattfindet. Es ist kurzsichtig,
den Wert einer Schule nur in dem zu sehen, was sich spektakul&#228;r
nach drau&#223;en vermarkten l&#228;&#223;t. Am Ende z&#228;hlt doch nur, was man
gelernt hat, und jeder m&#246;chte dann an einer Schule sein, die
einen gefordert hat. Denn auch das steht im Verfassungsauftrag,
wir brauchen den Artikel 131 nur andersherum zu lesen: &quot;Die
Schulen sollen nicht nur Herz und Verstand bilden sondern auch
Wissen und K&#246;nnen vermitteln&quot;.</p>

<p>In dem nun schon ins zweite Jahr gegangenen neuen Lehrplan
f&#252;r Gymnasien hat man sich viel Gedanken gemacht &#252;ber das
Neben- und Miteinander der verschiedenen Fachrichtungen und
Bildungsziele. Auch wurde eine neue Disziplin kreiert, bei der
sich inzwischen alle einig sind, da&#223; sie nicht eine noch weitere
&quot;&#220;berf&#252;llung&quot; darstellt, sondern den Lehrplan
wirklich bereichert, das &quot;Jonglieren&quot; oder
&quot;Bewegungsk&#252;nste&quot;, wie es amtlich hei&#223;t. Welche
Freude gibt allein schon das Zuschauen, wieviel erst das
Mitmachen. Und was immer auch unter der - reichlich nebulosen -
Formel &quot;Herz und Charakter&quot; verstanden wird, bei der
Jongliergruppe von Frau Mitterer sind beide da, das Herz, die
Freude &#252;bers Gelingen und auch der Charakter, das
kameradschaftliche Miteinander und das gemeinsame &#220;berwinden von
Mi&#223;erfolgsfrust. Aber zuerst steht das K&#246;nnen, und scheinbar
vordergr&#252;ndig wird nur dieses im Unterricht vermittelt. Auch
hier steht im Lehrplan nur, wie man es anstellt, drei B&#228;lle
gleichzeitig in der Luft zu halten, nicht &quot;Herz - Charakter
-usw.&quot; (Sie wissen schon).</p>

<p>Der Chronist sch&#228;mt sich l&#228;ngst dar&#252;ber, so den Zeigefinger
erhoben und zuletzt auch noch das sch&#246;ne Fach Jonglieren f&#252;r
seine Moralpredigt benutzt zu haben. Er verspricht es nie wieder
zu tun. F&#252;rs erste jedenfalls wendet er sich einem anderen Thema
zu:<br>
</p>

<p><b>Unterrichtssituation</b></p>

<p>Die Unterrichtssituation war heuer weniger angespannt als in
den letzten Jahren. Zwar f&#228;llt immer noch fast der ganze
Differenzierte Sport aus, aber wenigstens die f&#252;r unsere Schule
typischen Disziplinen konnten wir weiter anbieten: Rudern,
Segeln, Klettern, Basketball. Sonst gab es keine K&#252;rzungen.
Krankheitsausf&#228;lle konnten durch Aushilfen aufgefangen werden.</p>

<p>Auch in diesem Schuljahr gab und gibt es einigen Wechsel im
Lehrerkollegium. Nach l&#228;ngerer Erkrankung schied OStR G. Krische
zu Beginn des Schuljahres aus dem aktiven Dienst aus. Herr
Krische war seit 1989 am LTG, zuvor in Waldkraiburg, wo ihm der
Aufbau der Biologie und Chemie in der neu er&#246;ffneten
Ablegerschule des M&#252;hldorfer Ruperti-Gymnasiums oblag, und in
Marquardtstein, wo er sowohl im Schul- wie im Heimdienst
eingesetzt war. Gerade Herr Krische war ein Lehrer, dem neben
fundierter Wissensvermittlung an der Charaktererziehung seiner
Sch&#252;ler gelegen war (Verzeihung, jetzt ist er schon wieder da,
der Zeigefinger. Der Chronist gelobt noch einmal, da&#223; er nie
wieder ... ).</p>

<p>Auch Herrn StD Madler haben gesundheitliche Probleme, die er
seit Jahren mit eisernem Willen niedergehalten hatte, nun nach
einer schweren Operation gezwungen, schon vor Erreichen der
Altersgrenze aufzuh&#246;ren. Herr Madler &#252;berzeugte alle durch
seine klare Haltung und die pr&#228;zise Art, wie er das Wissen
vermittelte. Seit 1987 betreute er das Fach Deutsch und wer
einmal einen Aufsatz korrigiert hat, wei&#223; um die Arbeitslast,
die mit der Nachkorrektur in diesem, unter allen F&#228;chern der
Schule die gr&#246;&#223;te Stundenzahl aufweisenden
&quot;Riesenfach&quot; verbunden ist. Seine reiche Erfahrung aus
dem Unterricht aller Klassenstufen gab Herr Madler in
Fachsitzungen an seine Kollegen weiter. Ein wichtiges Anliegen
war ihm die Studienb&#252;cherei, und mit der ihm eigenen
Beharrlichkeit und &#220;berzeugungskraft konnte er so manche Mark,
auf die schon andere F&#228;cher spekuliert hatten,
&quot;her&#252;berziehen&quot;, um damit vor allem Prim&#228;rliteratur
anzuschaffen. Wir sind froh &#252;ber diese Bereicherung der
B&#252;cherei, die sein Verdienst ist, und wir hoffen, da&#223; es auf
diesem Weg weitergeht. Wir sind Herrn Madler nicht nur f&#252;r diese
Initiative zu Dank verpflichtet. F&#252;r die kommenden Jahre
w&#252;nschen wir ihm alles Gute.</p>

<p>Eine Bereicherung f&#252;r die ganze Schule war die
Gastlehrt&#228;tigkeit von Mrs. Mavis Herbert aus Australien. Wir
haben ihr viel an menschlicher Atmosph&#228;re aber auch Impulsen
f&#252;r die fachliche und p&#228;dagogische Arbeit zu verdanken. Einen
ausf&#252;hrlichen Bericht von ihr und ihrem Austauschpartner, StD
Hartmut Wittwer, der seinerseits mit einer F&#252;lle neuer
Eindr&#252;cke aus Australien zur&#252;ckgekommen ist finden Sie in
diesem Jahresbericht (p. 81).</p>

<p>Wir danken Frau Attenberger und Frau Dobmeier sowie Herrn
Josef Bader, die aus famili&#228;ren, beruflichen oder Altersgr&#252;nden
ihren Dienst am LTG beenden, f&#252;r ihre wertvolle Arbeit. Neu im
Kollegium begr&#252;&#223;en wir Herrn StR z.A. Dr. Gabriel Hetz (B, C)
und w&#252;nschen ihm alles Gute f&#252;r seine Arbeit am LTG.</p>

<p>Nicht alle W&#252;nsche sind erf&#252;llt, auch dar&#252;ber darf man an
dieser Stelle berichten. Seit Jahren bem&#252;hen wir uns um eine
Verbesserung der Klassenzimmerausstattung. Die Tafeln, noch vor
acht Jahren s&#228;mtlich in einem Zustand, wie man sie nur von
ausgebombten Nachkriegsschulen in Erinnerung hat, sind inzwischen
fast alle ersetzt. Dringender Bedarf besteht nach wie vor bei den
M&#246;beln, vor allem St&#252;hlen. Leider bekommen wir die Mittel nur
h&#228;ppchenweise. Wieder ein kleines St&#252;ck vorangegangen ist es im
Bereich der Sporthalle; nach dem Neubau eines zus&#228;tzlichen
Ger&#228;teraums und einer Sanierung der Heizungs- und
L&#252;ftungsanlage in den Vorjahren wurden jetzt der Hallenboden
repariert, im Bereich der Umkleider&#228;ume die Deckenverkleidung
erneuert und zweckm&#228;&#223;igere Duschk&#246;pfe eingebaut. Zu einer
kleinen Katastrophe hatte es gef&#252;hrt, als mitten im Winter die
Warmwasserversorgung zusammenbrach und schlie&#223;lich nicht einmal
mehr notd&#252;rftig wieder in Gang zu bringen war. Es mu&#223;te eine
komplett neue Anlage eingebaut werden. Eine Abteilung des TUS
Prien brachte deshalb die Schule in die Schlagzeilen und
beschwerte sich dann auch &#252;ber zu wenig Sauberkeit in der Halle.
Es sei hier ausdr&#252;cklich betont, da&#223; uns der TUS als Gast in
unserer Schulturnhalle immer willkommen war und auch weiter ist,
da uns die Unterst&#252;tzung des Breitensports ein echtes Anliegen
ist. Schulsport und &#246;ffentlicher Sport befruchten sich
gegenseitig und es war f&#252;r unsere Schule und ihre Lehrer nie
eine Frage, mit dem Sportverein zusammenzuarbeiten. Der TUS
belegt die Halle t&#228;glich ab 17.30 Uhr bis 22.00 Uhr und an den
Wochenenden<b>, </b>auch in den Ferien, ganzt&#228;gig. Er nutzt die
Anlage damit in einem zeitlich gr&#246;&#223;eren Umfang als die Schule
selbst, leistete aber bis vor kurzem keinen und auch jetzt keinen
nennenswerten Beitrag zur Reinigung. Der Landkreis reinigt von
Sonntag bis Donnerstag in den Nachtstunden zwischen 22.00 und
24.00 Uhr, so da&#223; f&#252;r den Schulunterricht am n&#228;chsten Tag eine
saubere Halle zur Verf&#252;gung steht. Der TUS &#252;bernimmt dann jeden
Abend die bereits benutzte Halle und h&#228;lt das anschlie&#223;ende
Wochenende &#252;ber ohne eine weitere Reinigung Turniere mit
Gastmannschaften ab. Man m&#252;sse sich vor diesen wegen der
unsauberen Halle sch&#228;men, berichtete der
Handball-Abteilungsleiter an die Zeitung, die damit eine gro&#223;e
Schlagzeile herausbrachte. Der Bericht war grenzenlos &#252;berzogen
und enthielt diffamierende Falschaussagen. Eine Gegendarstellung
von unserer Seite lehnte die Zeitung ab, obwohl sie dazu nach dem
Landespressegesetz verpflichtet w&#228;re. Das Problem Sporthalle ist
noch nicht gel&#246;st. Solange der TUS nicht wenigstens f&#252;r eine
Reinigung am Wochenende aufkommt, ist keine &#196;nderung der
Zust&#228;nde zu erwarten. Unertr&#228;glich ist auch die
Arbeitsbelastung f&#252;r den Hausmeister. Das LTG stellt mit die
gr&#246;&#223;te bauliche Anlage unter den Gymnasien des Landkreises dar.
Seit Jahren wird daher von uns ein zus&#228;tzlicher Hallenwart f&#252;r
den Abend- und Wochenendbetrieb gefordert.</p>

<p>Auch solche Dinge geh&#246;ren zum Leben einer Schule, und auch
die seltsamen Vorf&#228;lle kurz danach, die alle sehr betroffen
machten. Jetzt einige Monate sp&#228;ter, ist es sch&#246;n zu sehen,
da&#223; der gute Geist in der Schule nicht darunter gelitten hat.
Das Gef&#252;hl der Zusammengeh&#246;rigkeit ist eher gewachsen und man
sp&#252;rt, wie wichtig allen, Lehrern wie Sch&#252;lern, das Klima in
der Schule ist. Gerade zwei Ereignisse in den Tagen vor
Redaktionsschlu&#223; dieses Berichts zeigten das besonders: Das eine
waren die Abiturfeierlichkeiten, angefangen mit dem Gottesdienst
bis hin zu dem nach Jahren unerfreulicher Ausw&#252;chse wieder
normal gewordenen Abi-Streich, das andere die gro&#223;artige
Mithilfe von Lehrern und Sch&#252;lern bei der Gestaltung eines
Direktorentreffens von Obb.-Ost in unserem Hause. Aber auch bei
vielen anderen Gelegenheiten im Verlauf des Schuljahres konnte
und kann man sp&#252;ren, da&#223; wir alle gerne an dieser Schule sind.
Auch daf&#252;r sei stellvertretend eine Veranstaltung genannt, das
dreit&#228;gige Seminar der Klassensprecher und Tutoren vergangenen
Herbst im Jugendhaus Wurmannsquick. Die SMV-Arbeit und die Arbeit
der Tutoren haben von dort her gute Impulse bekommen und mit
Sicherheit wurde das gegenseitige Vertrauen zwischen den
Lehrkr&#228;ften und diesen f&#252;r das Leben an der Schule so wichtigen
freiwilligen Mithelfern unter der Sch&#252;lerschaft gefestigt. Wir
wollen dieses Seminar zu einer Dauereinrichtung machen.</p>

<p>Von hoher Qualit&#228;t und auch wieder von guter Stimmung
getragen war die Arbeit im Schulchor und -orchester. Die Musiker
gestalteten Anfang Juli eine Nachprimiz in Prien, wenige Tage
danach brachen sie zu ihrer traditionellen, alle zwei Jahre
stattfindenden gro&#223;en Konzertreise auf, diesmal wieder, wie
schon vor vier Jahren, nach Rom und Nettuno. Ich danke dem
Elternbeirat f&#252;r die unerm&#252;dliche Mithilfe, ich danke allen
Eltern und Sch&#252;lern, die unsere Arbeit sehen und anerkennen und
ich danke f&#252;r jede Anregung und auch Kritik diesseits von
Utopia. Einen ganz herzlichen Dank auch den Damen im Sekretariat.
Was sie gerade nicht mehr k&#246;nnen, ist zaubern. Sonst aber
k&#246;nnen sie alles und tun auch alles f&#252;r &quot;ihre&quot;
Sch&#252;ler und &quot;ihre&quot; Lehrer. Und auch den Lehrerinnen
und Lehrern sei herzlich gedankt f&#252;r ihre Arbeit und f&#252;r alles,
womit sie zum guten Geist im Hause beitragen.</p>

<p>Ihnen allen w&#252;nsche ich erholsame Ferien und ein gesundes
Wiedersehen im kommenden Schuljahr.</p>

<p><i>Otto Schwarz</i></p>
<div align="center"><center>

<table border="1" cellpadding="5">
    <tr>
        <td><img src="Kunst_03.jpg" width="350" height="267"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
