<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Studienfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Bericht zur
Studienfahrt nach Florenz/Toskana</h3>

<p>Am Montag, dem 21.03.1994, traf sich eine 28-k&#246;pfige Gruppe
auf dem Charivari-Parkplatz in Prien, um sich auf den Weg nach
Florenz und der Toskana, unserem Studienfahrtziel, zu begeben.
Schon zu Beginn lie&#223; sich gut erkennen, da&#223;<b> </b>es eine sehr
sch&#246;ne und lustige Woche werden w&#252;rde und da&#223; die beiden
Lehrer (Frau Brandner und Herr Dr. Jena) auch sehr unkompliziert
und locker waren.</p>

<p>Nach einer etwa 8-st&#252;ndigen Fahrt kamen wir an unserem Ziel,
dem &quot;NORCENNI GIRASOLE CLUB&quot; in Figline Valdarno, einem
Ort etwa 20 Minuten von Florenz entfernt, an. Wir wurden in
unsere Bungalows einquartiert wobei es allen Teilnehmern sehr
recht kam, da&#223; die beiden Aufsichtspersonen etwas abseits
untergebracht waren.</p>

<p>Am Dienstag stand eine Besichtigung von Florenz auf dem
Programm. Nach einer Stadtrundfahrt hatten wir vormittags noch
eine F&#252;hrung, wobei wir unter anderem das Museum der Geschichte
der Naturwissenschaften anschauten. Am Nachmittag bestieg die
ganze Gruppe auf eigene Faust die Kuppel des Doms Santa Maria von
Brunelleschi. Danach bestaunten wir die gotische Kirche Santa
Croce mit den Grabm&#228;lern von Galileo Galilei und Michelangelo.
Sowohl Frau Brandner als auch Herr Dr. Jena konnten immer wieder
aufgrund ihres fundierten Wissens kleine F&#252;hrungen halten und zu
den Bauwerken und Denkm&#228;lern das Wichtigste erz&#228;hlen.</p>

<p>Aufgrund einer etwas zu lang gewordenen Feier am Dienstagabend
schlief der halbe Bus am Mittwochvormittag auf dem Weg zum etwa
90-Minuten entfernten Lirderello. Wegen der geologischen
Bedingungen (hei&#223;er Dampf steigt mit gro&#223;em Druck aus dem
Erdinneren auf) in der Gegend um LardereIlo kann man mit Hilfe
von geothermischen Kraftwerken Strom gewinnen. Nach einer
Museumsbesichtigung sahen wir einen etwa 45-min&#252;tigen Film zur
Historie der Stromgewinnung. Besonders beeindruckend war, als am
Ende der F&#252;hrung durch das Kraftwerk der Betriebsleiter ein
&quot;Ventil zum Erdinneren&quot; &#246;ffnete und der hei&#223;e Dampf
mit gro&#223;em Druck herausstr&#246;mte. Ein negativer Eindruck an
Larderello ist, da&#223; alle Leitungen aus Kostengr&#252;nden
oberirdisch verlegt wurden und dadurch das Landschaftsbild sehr
verschandelt ist.- Am Nachmittag machten wir einen Abstecher nach
Siena. Dort konnte jeder den Stadtkern auf eigene Faust erkunden.
Gr&#246;&#223;tenteils wurde von der ganzen Gruppe der wundersch&#246;ne Dom
besichtigt; abschlie&#223;end traf man sich zu einer wohltuenden Rast
auf dem &quot;Campo&quot; vor dem Glockenturm.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="382">
    <tr>
        <td valign="top"><img src="Stud_02.jpg" width="371"
        height="555"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Studienfahrt der K12 nach Florenz;
        Lehrer bei der improvisierten F&#252;hrung</em></td>
    </tr>
</table>
</center></div>

<p>Am Donnerstag fuhr uns Tom (Fahrer des Winkler-Busses) nach
Vinci, dem Geburtsort Leonardos. Aufgrund eines Mi&#223;geschicks
(wir wurden ins falsche Museum gelockt) kamen wir eine halbe
Stunde sp&#228;ter zur geplanten Besichtigung des Leonardo-Museums.
Die technischen Erfindungen, architektonischen Bauwerke und die
Gem&#228;lde von Leonardo da Vinci aus dem 15. Jahrhundert
faszinierten alle sehr und verdeutlichten jedem, welch gro&#223;er
K&#252;nstler und Wissenschaftler hier geboren wurde. Nach dem
Mittagessen fuhren wir weiter nach Pisa. Dort hatten wir dann
etwas Pech. Obwohl wir uns nur ein paar Minuten versp&#228;teten,
lie&#223; uns unsere bestellte F&#252;hrerin sitzen. Wir bestaunten den
schiefen Turm, den Dom und das Baptisterium, wobei Frau Brandner
und ihr Polyglott bei der improvisierten F&#252;hrung ihr Bestes
gaben. Nach einer 2-st&#252;ndigen R&#252;ckreise kamen wir wieder in
Figline Valdarno an. An unserem letzten, sehr lustigen Abend
wurde nochmal &quot;so richtig gefeiert&quot;, wobei der
Billiardraum und ein spezieller Bungalow, wie an allen Abenden,
die &quot;Zentren&quot; bildeten. Am letzten Tag fuhren wir
nochmal nach Florenz. Schade war, da&#223; es die ganze Woche &#252;ber
zu keinem Besuch der weltber&#252;hmten Uffizien kam, doch ca. 500m
lange Warteschlangen verschreckten uns jedesmal und machten einen
Besuch angesichts der knappen Zeit wenig sinnvoll. Der Nachmittag
stand zur freien Verf&#252;gung, wobei sich eine Gruppe mit den
beiden Lehrern in die Boboli-G&#228;rten zum Faulenzen zur&#252;ckzog und
der Rest einen Stadtbummel durch Florenz machte. Am Abend gab es
noch ein gro&#223;es Abschieds-Men&#252; auf unserem Campingplatz. Gegen
22.00 Uhr traten wir die Heimreise an. Nach einer verschlafenen
Fahrt im Bus (au&#223;er zweier Personen, die sich die ganze Nacht
hindurch sehr angeregt mit dem Busfahrer unterhielten), kehrten
wir gegen 5.30 Uhr am Samstagmorgen nach Prien zur&#252;ck.</p>

<p>Als Res&#252;mee mu&#223; man sagen, da&#223; es sehr sch&#246;ne,
interessante und bildende f&#252;nf Tage waren, bei denen aber auch
die Freizeit und der Frohsinn (besonders am Abend) nicht zu kurz
kamen. Diese Studienfahrt wird allen Teilnehmern sicherlich in
dauerhafter Erinnerung bleiben. Zu den Lehrern m&#246;chte ich noch
sagen, da&#223; beide (sowohl Frau Brandner als auch Herr Dr. Jena)
&quot;sehr gut drauf&quot; waren, es keine gr&#246;&#223;eren Probleme
gab, man viel Spa&#223; mit ihnen haben konnte und alle Klassen, die
nach uns auf Studienfahrt mit diesen beiden Lehrern gehen
k&#246;nnen, zu begl&#252;ckw&#252;nschen sind.</p>

<p><i>J&#246;rg Lang, K12</i></p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Studienfahrt
Belgien vom 21. - 26. M&#228;rz 1994</h3>

<p>Am 21. M&#228;rz war es endlich soweit! Um 6 Uhr fr&#252;h traten 22
Sch&#252;ler (vor allem aus den Leistungskursen Franz&#246;sisch/Chemie)
mit OStR'in Zimmermann und StR Roth die Studienfahrt nach Belgien
an.</p>

<p>Nach etwa 14 Stunden Fahrt kamen wir leicht erm&#252;det in
Blankenberge an. Die fehlende Bettw&#228;sche und die allabendliche
gr&#252;ne Suppe trugen zun&#228;chst zu keinem Stimmungshoch bei.
Gest&#228;rkt durch ein gutes Fr&#252;hst&#252;ck f&#252;hlten sich am n&#228;chsten
Tag alle fit f&#252;r die Fahrt nach Br&#252;gge und erlebten eine
interessante Stadtf&#252;hrung. Am Nachmittag stand die Besichtigung
der Brauerei &quot;De dolle Brouwers&quot; auf dem Programm. Ein
Mitarbeiter, der erstaunlich gut deutsch sprach, f&#252;hrte uns in
die Kunst des Bierbrauens ein. Nat&#252;rlich war eine anschlie&#223;ende
Kostprobe der drei wichtigsten Biersorten angesagt. Den Abend,
wie alle nachfolgenden, verbrachten wir in unserer
Jugendherberge, da sich in erreichbarer N&#228;he kein
&quot;Nachtleben&quot; anbot. Doch wir machten aus der Not eine
Tugend und verbrachten viele Stunden mit Kartenspielen und
geselligem Beisammensein.</p>

<p>Die Stadtf&#252;hrung am n&#228;chsten Vormittag in Gent wurde so
fachkundig und interessant gestaltet, da&#223; die nachfolgenden
F&#252;hrer in Antwerpen und Br&#252;ssel es schwer hatten, uns zu
begeistern, zumal sich gegen Ende eine gewisse
Stadtf&#252;hrungsm&#252;digkeit einschlich.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Stud_01.jpg" width="566"
        height="387"></td>
    </tr>
</table>
</center></div>

<p>Abgerundet wurde unser Programm durch Strand- und
Wattwanderungen in Blankenberge selbst, bei denen auch
Wasserproben analysiert wurden. Die N&#228;he zum Meer wurde von
einigen auch beim Mittagessen genutzt und bei Muscheln und
anderen Meeresfr&#252;chten wurde die belgische Kochkunst getestet
und gew&#252;rdigt. Eine Nacht fr&#252;her als geplant machten wir uns
auf die R&#252;ckfahrt, so da&#223; wir am 26. morgens gegen 4 Uhr unsere
Eltern aus den Betten klingelten. </p>

<p>Bedanken m&#246;chten wir uns bei den begleitenden Lehrkr&#228;ften
Frau Zimmermann und Herrn Roth, die durch ihre kooperative Art
viel dazu beigetragen haben, das interessante und reichhaltige
Programm zu einer erlebnisreichen Studienfahrt zu machen.</p>

<p><i>Gertrud Donauer, Tanja Ihalhauser, Daniel Bruchh&#228;user, K12</i></p>
</body>
</html>
