<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Lehrfahrten</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Sch&#252;leraustausch
mit Valdagno</h3>

<p>Im Rahmen der Partnerschaft Valdagno - Prien gab es im letzten
Jahr wieder eine Reihe von gegenseitigen Besuchen, wobei dem
Sch&#252;leraustausch, wie auch von den B&#252;rgermeistern beider
St&#228;dte immer wieder betont wird, eine besondere Bedeutung
zukommt. Die Sch&#252;lerinnen und Sch&#252;ler k&#246;nnen bei ihrem
12-t&#228;gigen Aufenthalt in den Gastfamilien einen besonders guten
Einblick in das Leben im Gastland gewinnen.</p>

<p>Am diesj&#228;hrigen Austausch beteiligten sich 25 Sch&#252;lerinnen
und Sch&#252;ler und 5 Lehrer des INSTITUTO TECNICO COMMERCIALE
STATALE &quot;L. LUZZATU&quot; aus Valdagno, der Realschule Prien
und des Ludwig-Thoma-Gymnasiums Prien. Im vergangenen Oktober
kamen unsere italienischen G&#228;ste nach Prien und lernten ihre
Partner und deren Eltern kennen. Neben Schulbesuchen, F&#252;hrungen
in Prien und zu den Inseln wurde eine dreit&#228;gige Fahrt
durchgef&#252;hrt, die uns zun&#228;chst in M&#252;nchen im IMAX auf der
Riesenleinwand den eindrucksvollen Film &quot;Der blaue
Planet&quot; erleben lie&#223;. Nach einem Bummel durch die
Fu&#223;g&#228;ngerzone ging es dann weiter zum Zielort Rothenburg ob der
Tauber. Der Aufenthalt in dieser eindrucksvollen
mittelalterlichen Stadt und die Besichtigung des Fr&#228;nkischen
Freilandmuseums in Bad Winsheim werden uns allen, trotz der
gro&#223;en K&#228;lte, in guter Erinnerung bleiben. Weniger die letzte
Nacht, als eine Gastsch&#252;lerin aus Valdagno ins Krankenhaus von
Rothenburg eingeliefert werden mu&#223;te, wo sie am anderen Tag von
ihrem Blinddarm befreit wurde. Professoressa Tiso betreute die
Patientin, bis die &quot;Mama&quot; aus Valdagno ankam und bis
zur Entlassung in Rothenburg blieb.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Val_01.jpg" width="563"
        height="465"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Scambio studentesco Valdagno-Prien,
        18.-26. M&#228;rz 1994</em></td>
    </tr>
</table>
</center></div>

<p>Im M&#228;rz folgte dann der von beiden Seiten sehns&#252;chtig
erwartete Gegenbesuch in Valdagno. Auch hier gab es Schulbesuche,
die deutschen Teilnehmer erkundeten Valdagno, wir besichtigten
die herrlichen St&#228;dte Vicenza und Verona und ein gemeinsamer
dreit&#228;giger Ausflug f&#252;hrte nach Pisa, Carrara und Cinque Terre,
wo ein l&#228;ngerer Fu&#223;marsch von Ort zu Ort an der Steilk&#252;ste des
Mittelmeers entlang besonders beeindruckte. Sehr informativ war
auch die F&#252;hrung im Verlag Mondadora in Verona, einem der
gr&#246;&#223;ten europ&#228;ischen Druckh&#228;user, wo auch mehrere deutsche
Zeitschriften entstehen. <br>
Fest zum Programm geh&#246;ren in beiden Partnerst&#228;dten Empf&#228;nge
durch die B&#252;rgermeister und die Abschiedsabende, zu denen auch
die Eltern eingeladen werden. </p>

<p>Es bleibt zu w&#252;nschen, da&#223; noch viele Sch&#252;lerinnen und
Sch&#252;ler den Austausch Valdagno - Prien m&#246;glichst in Verbindung
mit dem Wahlkurs Italienisch als ein Angebot erkennen,
Erfahrungen zu sammeln, die weit &#252;ber das Schul&#252;bliche
hinausreichen.</p>

<p><i>R. Schmid</i></p>

<a name="2"></a><p>&nbsp;</p>

<h3 align="center">Graulhet 1994</h3>

<p>29 Jungen und M&#228;dchen des Coll&#233;ge Louis Pasteur kamen unter
der bew&#228;hrten Leitung von M. Jean-Claude Renoux und zweier
weiterer Begleitlehrkr&#228;fte (Mme. Monique Neel - M. Cimmerman) in
der Zeit vom 14.-26. April 1994 nach Prien; ebenso viele
Sch&#252;lerinnen des LTG, der Realschule und der Freien
Waldorfschule Prien starteten nur zwei Wochen sp&#228;ter (11. -
24.05.94) zum Gegenbesuch. Frau Zeitlmann von der Realschule
leitete die Gruppe. Ihr zur Seite standen die Lehrkr&#228;fte Andreas
Z&#252;hl von der Waldorfschule und Studienreferendarin Bettina
Reichert vom LTG.</p>

<p>Der Sch&#252;leraustausch mit Graulhet ist immer wieder f&#252;r
&#220;berraschungen gut. W&#228;hrend in den Jahren 1992 und
franz&#246;sische Partnerstadt dr&#228;ngte, nahmen 1994 ganze 3 (drei)
Sch&#252;lerinnen aus unserem Haus teil. Das Geheimnis dieser
Schwankungen ist schwer zu ergr&#252;nden. Auch die Tatsache, da&#223;
1994 auf Priener Seite fast nur M&#228;dchen Interesse zeigten, ist
sehr sonderbar. Als ruhender Pol erwies sich die Waldorfschule,
die bei 10 -12 Teilnehmern immerhin auch einige Knaben stellte.
Das Priener Programm war so normal wie eh und je (Salzbergwerk,
M&#252;nchen etc.) und gefiel unseren franz&#246;sischen G&#228;sten. Es ist
zu hoffen, da&#223; das ebenfalls &quot;normale&quot; Graulheter
Programm (Sidobre, Flugzeugfabrik in Toulouse etc.) bei unseren
Jugendlichen auch sehr gut angekommen ist.</p>

<p>Die Fahrt der Priener f&#252;hrte heuer wieder &#252;ber Lyon, was
mindestens zwei Besichtigungen am 2. Tag erm&#246;glicht.</p>

<p>Ansonsten m&#246;chte ich Frau Reichert f&#252;r ihre aktive Teilnahme
ganz herzlich danken. Sie begleitete heuer die Gruppe und konnte
ihre Erfahrungen mit Unternehmungen dieser Art voll einbringen.</p>

<p><i>Wolfgang Kluge, uralt Graulhetfahrer</i></p>

<a name="3"></a><p>&nbsp;</p>

<h3 align="center">Ausflug der Klassen
5b und 5c ins Schullandheim Eichenberg</h3>

<p>Der Morgen des 15. April war alles andere als der Auftakt zu
einem einladenden Fr&#252;hlingsausflug und w&#228;re einer Expedition
von Freunden des &#220;berlebenstrainings unter Extrembedingungen
eher gem&#228;&#223; gewesen als den Teilnehmern der Klassen 5b und 5c,
die mit ged&#228;mpfter Erwartung zur dreit&#228;gigen Fahrt ins
Schullandheim Eichenberg in Niederbayern aufbrachen. Regenf&#228;lle
in der vergangenen Nacht hatten zu Hochwasser und
&#220;berschwemmungen in ganz Deutschland gef&#252;hrt, so da&#223; uns die
Fahrt in einem Doppeldeckerbus auf weiten Strecken ungewohnt
w&#228;&#223;rige Aussichten er&#246;ffnete und mitunter an eine rauhe
Bootspartie erinnerte. Dies mag mit ein Grund daf&#252;r gewesen
sein, da&#223; ein beachtlicher Teil der etwa 60 Sch&#252;ler kurze Stops
dankbar ausnutzte<b>, </b>um ihrem k&#246;rperlichen Unbehagen freien
Lauf sowie ihrem Fr&#252;hst&#252;ck freien Auslauf zu lassen.</p>

<p>Nach Ankunft, Zimmerbelegung und Mittagessen im Schullandheim
hatte sich der Gro&#223;teil jedoch rasch wieder erholt, abgesehen
von einer Reihe von Jungen. Diese waren von den vorausgegangenen
Strapazen derart geschw&#228;cht, da&#223;<b> </b>sie kl&#228;glich an der
Aufgabe des Bettenbeziehens scheiterten und nur dank der
tatkr&#228;ftigen Unterst&#252;tzung einiger Klassenkameradinnen nicht
auf dem blo&#223;en Boden schlafen mu&#223;ten.</p>

<p>Doch ansonsten waren die Sch&#252;ler und ihre Begleitpersonen,
darunter die Eichenberg-Veteranen Frau Ziegmann und Frau Keller,
recht wohlgemut; sie lie&#223;en sich auch f&#252;r den Rest des Tages
nicht von anhaltenden Tiefs, eisigen Winden und steigenden
Wasserpegeln auf den Gehwegen davon abhalten, am Nachmittag den
Ort Eichendorf mit einer Invasion von ortsunkundigen
Heimatforschern zu begl&#252;cken und die nur sp&#228;rlich
anzutreffenden Einheimischen mit Fragen zur L&#246;sung der
Foto-Ralley-Aufgaben zu verwirren. Einige Gesch&#228;fte spendeten
Preise (besonders tat sich hier Frau Keller als ausgezeichnete
Organisatorin hervor), die bei der Preisverleihung am n&#228;chsten
Abend allseitiges Staunen ausl&#246;sten. Leider konnte eine ehemals
wei&#223;e Plastikbabytasche in dezentem Schmuddelbraun keinen
Liebhaber finden.</p>

<p>Nach den feucht-fr&#246;hlichen Vergn&#252;gungen des Nachmittags war
die Abendmahlzeit h&#246;chst willkommen. (Einige Sch&#252;ler sprachen
dem Essen sogar derart t&#252;chtig zu, da&#223; die Etagenbetten ihr
Gewicht nicht mehr trugen und in der Nacht einst&#252;rzten.)
Anschlie&#223;end gab es einen interessanten und fachkundigen Vortrag
des Heimleiters Herrn Einhellig &#252;ber die Entstehungsgeschichte
der Erde und des Menschen. Der Vortrag fand in einem dem
Schullandheim unmittelbar angegliederten Naturkundehaus statt,
das reich mit Anschauungsmaterial ausgestattet ist. Das Angebot
des Heimleiters, auch unabh&#228;ngig von seiner Anwesenheit die
Exponate zu besichtigen, wurde bereits am n&#228;chsten Morgen
freudig genutzt. Naturkundig sollte es dann ohnehin am n&#228;chsten
Tag weitergehen. Doch zuvor erscholl noch der morgendliche
Trompetenweckruf des musikalischen Heimleiters, der selbst
Scheintote aus ihren Betten lockte. Danach gab es kein Halten
mehr und die Speiser&#228;ume wurden generalstabsm&#228;&#223;ig gest&#252;rmt,
nicht zuletzt, um die Lunchpakete f&#252;r mittags vorzubereiten.</p>

<p>Eine Besichtigung der Glasfabrik Spiegelau war noch
kurzfristig am Mittwoch arrangiert worden, um wenigstens die
erste Tagesh&#228;lfte halbwegs trocken &#252;berstehen zu k&#246;nnen. In
der Glash&#252;tte konnte der komplette Fertigungsproze&#223; der
Trinkglasherstellung verfolgt werden. Zudem berichtete unsere
F&#252;hrerin viel Wissenswertes &#252;ber Arbeit und Leben der
Glasbl&#228;ser. Preiswerte Glasprodukte boten<b> </b>bei einem
anschlie&#223;enden Besuch einige Fachgesch&#228;fte an, in denen
Sch&#252;ler wie Lehrer ihrer Kaufwut keinerlei Zwang antaten.</p>

<p>Gegen Mittag begr&#252;&#223;te uns der Bayerische Nationalpark in
hochwinterlichem Kleid mit etwa 20 Zentimeter Neuschnee und
erfreulich niedriger Luftfeuchtigkeit. Am Ausgangspunkt unserer
Wanderung, dem Hans-Eisenmann-Haus, konnten die Sch&#252;ler ihre
mitgebrachten Lunchpakete verzehren und zudem eine beeindruckende
F&#252;lle an anschaulich dargebotenen Informationen aufnehmen.
Besonderes Interesse fand der Erlebnisraum mit seinen
Mikroskopierm&#246;glichkeiten und den Ausstellungsgegenst&#228;nden zum
Anfassen.</p>

<p>Auf unserem Weg durch die tiefverschneiten Tiergehege
begegneten uns nur wenige Parkinsassen; waren die meisten wieder
in ihren Winterschlaf verfallen, oder hatten sie sich in modische
Tarnfarben geh&#252;llt? Vielleicht hatten einige auch angesichts
dieser Besucherinvasion das Weite gesucht. Immerhin konnten wir
unter anderem einen Luchs, mehrere W&#246;lfe und einen sehr von sich
eingenommenen Auerhahn bewundern.</p>

<p>Angeregt durch wiederholte Schneebombardements von den &#196;sten
der B&#228;ume, begannen zunehmend auch Sch&#252;ler ihren Jagdinstinkten
nachzugehen und Schneeballschlachten zu veranstalten. Allgemein
wurde der Aufenthalt im Nationalpark als sehr erfrischend
empfunden und die Meinung ge&#228;u&#223;ert, da&#223; sich bestimmt auch ein
kompletter Tagesausflug gelohnt h&#228;tte.</p>

<p>Am Abend des zweiten Tages konnte die allgemeine M&#252;digkeit
nur durch einen Malwettbewerb mit anschlie&#223;ender Preisverleihung
und der Siegerehrung zur Foto-Rallye in Schach gehalten werden.
Zuvor hatten die Unerm&#252;dlichen unter den Sch&#252;lern jedoch noch
die Gelegenheit gehabt, sich bei Spiel und Sport im Freien
auszutoben (neben einer M&#246;glichkeit zum Fu&#223;ballspiel gibt es
auch Tischtennis und Spielger&#228;te). Eher musisch veranlagte
Sch&#252;ler konnten mit Frau Grillh&#246;sl fr&#246;hliche Lieder erklingen
lassen, oder gespannt Herrn Wiedemanns Gutenachtgeschichten
lauschen.</p>

<p>Am Morgen des 18. Mai, p&#252;nktlich zum Eintreffen m&#252;derer
Witterung, verlie&#223;en viele unter uns doch recht ungern das
Schullandheim - wohl die meisten h&#228;tten mit Freude noch ein paar
Tage dort verbracht - und fuhren zur&#252;ck nach Prien, wo zur
vereinbarten Zeit bereits zahlreiche Eltern ihre etwas
&#252;berm&#252;det, aber erstaunlich gesund wirkenden Spr&#246;&#223;linge in
Empfang nahmen. Trotz der anfangs so ung&#252;nstigen
Wetterbedingungen konnten wir auf einen gelungenen Aufenthalt in
einem angenehmen Schullandheim zur&#252;ckblicken und neben diversen
Souvenirs sogar zwei Urkunden f&#252;r vorbildliches Verhalten
vorweisen.</p>

<p><i>L. Rief (Klassenleiter 5b)</i></p>
</body>
</html>
