<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Jugend forscht:</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Jugend forscht:</h3>

<h3 align="center">Michael Moosbauer
zweiter Regionalsieger</h3>

<p>La&#223;t Eure Birnen gl&#252;hen&quot;, so hie&#223; das Motto des
diesj&#228;hrigen Jugend-forscht-Regionalwettbewerbs bei der DASA
Ottobrunn. Dies nahm ich mir zu Herzen und beschlo&#223;, auch ein
paar &quot;Birnen&quot; gl&#252;hen zu lassen. Gelegenheit dazu bot
sich im Rahmen meiner Facharbeit im Leistungskursfach Physik
&quot;Elektronische Bilderzeugung&quot;.</p>

<p>Mein Ziel war es, den Sch&#252;lern im Physikunterricht m&#246;glichst
anschaulich die Entstehung eines Fernsehbildes erlebbar zu
machen, da der behandelte Stoff oft ohne Einsicht schematisch
auswendig gelernt wird, ohne zu erkennen, da&#223; man sich hier mit
ganz allt&#228;glichen Dingen besch&#228;ftigt. Kurz: Die L&#252;cke zwischen
Unterricht und Praxis sollte ein wenig &#252;berbr&#252;ckt werden.<br>
Zu diesem Zweck schlachtete ich aus einem alten, aber noch
funktionst&#252;chtigen SW-Fernseher die Elektronik aus (angesichts
des guten Zustands des ca. 25 Jahre alten Ger&#228;tes .nicht ohne
Hemmungen) und ver&#228;nderte diese so, da&#223; sie nicht mehr eine
Bildr&#246;hre betrieb, sondern die Bildsignale zur Darstellung auf
einem Oszilloskop (Me&#223;ger&#228;t zur Darstellung von elektr.
Spannungen) bereitstellte. Somit war es m&#246;glich, echte
Fernsehsignale sichtbar zu machen und deren Wirkung zu verstehen.<br>
Als Schmankerl f&#252;gte ich einen kleinen Zusatz in das Oszilloskop
ein, der, dieses bef&#228;higte, als &quot;Ersatzbildr&#246;hre&quot; zu
funktionieren. Somit war es als kr&#246;nender H&#246;hepunkt m&#246;glich zu
zeigen, da&#223; die verschiedenen el. Signale, die man zuerst
analysiert hatte, geeignet zusammengesetzt, tats&#228;chlich ein
Fernsehbild ergeben -Fernsehen auf dem Oszilloskop wurde
m&#246;glich.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="392">
    <tr>
        <td valign="top"><img src="Juf_01.jpg" width="376"
        height="562"></td>
    </tr>
    <tr>
        <td valign="top"><p align="center"><em class="foto">Michael Moosbauer
        im Gespr&#228;ch beim Jugend-forscht-Regionalwettbewerb.</em></p>
        </td>
    </tr>
</table>
</center></div>

<p>Aber nun zur&#252;ck zum Wettbewerb. Der war diesmal &#228;u&#223;erst gut
besucht: Knappe 60 Teilnehmer, darunter 16 aus dem Bereich
Technik, bastelten an ihren St&#228;nden herum und pr&#228;sentierten
stolz ihre Arbeiten dem staunenden Publikum und der
&quot;strengen&quot; Jury. Was mir besonders gut gefiel, war die
Tatsache, da&#223; wir Teilnehmer uns nicht als Konkurrenten,
sondern eher als Kollegen f&#252;hlten. Jeder bestaunte interessiert
die Arbeiten der anderen, ob das nun, wie bei mir, ein mit milde
gl&#252;henden R&#246;hren (&quot;Birnen&quot;) best&#252;ckter
Oszilloskopfernseher war, ein Selfinade Videotext oder eine
Fahrradalarmanlage.</p>

<p>Erfreulich mithin das Resultat. Ich erzielte mit meiner Arbeit
den 2. Platz im Fachgebiet Technik, wof&#252;r ich einen Sonderpreis
von DM 100,-- sowie zahlreiche Sachpreise erhielt. Besonders der
&quot;hohe p&#228;dagogische Wert&quot; dieser Arbeit wurde von den
Juroren gelobt. Danken m&#246;chte ich auch noch zum Schlu&#223; meinem
LK-Leiter, OStR Adersberger und den Ansprechpartner f&#252;r Jugend
forscht, StD Rappl, ohne die ich wohl nicht auf diesen Wettbewerb
aufmerksam gemacht worden w&#228;re, sowie allen Mitwirkenden f&#252;r
die gelungene Veranstaltung.</p>

<p><i>Michael Moosbauer, K13</i></p>
</body>
</html>
