<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Aus dem religi&#246;sen Leben</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
<script src="../../assets/js/iframe_hook.js"></script>
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Aus dem
religi&#246;sen Leben</h3>

<h3 align="center">Katholische
Religionslehre</h3>

<p>Der katholische Religionsunterricht wurde im Schuljahr 1993/94
am Ludwig-Thoma-Gymnasium ohne K&#252;rzungen erteilt, dank der
Zuweisung eines Studienreferendars. Wir hoffen, da&#223; auch im
n&#228;chsten Jahr eine solche Zuweisung erfolgt.</p>

<p>Neben dem Anfangs- und Schlu&#223;gottesdienst fanden
Gottesdienste zu Weihnachten, zur Fastenzeit und zum Abitur
statt. Diese Gottesdienste werden von den Religionslehrern in
Zusammenarbeit mit Sch&#252;lerinnen und Sch&#252;lern intensiv
vorbereitet. Unter der Regie von Frau Grillh&#246;sl begleiten
Instrumentalisten und Vors&#228;nger die Gottesdienste musikalisch.
Der &#246;kumenische Weihnachtsgottesdienst der Oberstufe wurde zu
einem besonderen Erlebnis, weil ihn eine Sch&#252;lerband mit
rhythmischen Liedern belebte. Auch finden sich immer wieder
Vorbeter, Vortragende und &quot;Schauspieler&quot;, die kleine
Szenen in den Gottesdiensten vorf&#252;hren, die die Thematik des
Gottesdienstes erhellen sollen. Dieses Engagement der
Sch&#252;lerinnen und Sch&#252;ler ist vorbildlich.</p>

<p>Die Besinnungstage der Klasse 11 a/b (P. Andreas - Fr. Carell)
fanden in St. Ottilien wie im letzten Jahr statt, die Klasse 11
b/c (H. Gamperling - Fr. Gehrlein) fuhr nach Josephstal.</p>

<p>Das 500-j&#228;hrige Jubil&#228;um des M&#252;nchner Doms sollte auch in
Prien ein Echo finden. Es ist uns gelungen, Domf&#252;hrungen mit
anschlie&#223;ender Projektarbeit durch das Museumsp&#228;dagogische
Zentrum M&#252;nchen f&#252;r zwei Klassen der 6. Jahrgangsstufe zu
vereinbaren.</p>

<p><i>B. Carell</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_09.jpg" width="566"
        height="413"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Bernhard Happe, 7c, Linolschnitt,
        &quot;Helios Sohn dreht eine Runde mit dem Sonnenwagen
        und steckt die Erde in Brand.</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>Besinnungstage</i></b></p>

<p>Auch dieses Jahr begaben sich die 11. Klassen in die
besinnliche Versenkung. So fuhren 16 Sch&#252;lerinnen und Sch&#252;ler
der Klasse 11b u. c vom 12. bis 14. Januar 1994 nach Josefstal am
Schliersee.<br>
Das die Tage pr&#228;gende Arbeitsthema hie&#223; &quot;Mein Leben - mein
Alltag&quot;. Nach einer Zeit der Besch&#228;ftigung mit sich selbst
folgten angeregte Gespr&#228;che und Diskussionen. Um dabei das
Diskussionsengagement leichter in geordnete Bahnen zu lenken,
w&#228;hlten wir die Form des Schreibgespr&#228;ches.<br>
Wir gingen der Frage nach, wie schwierig es ist, sich selbst zu
sein. Zur besonderen Freude und Tagungszufriedenheit trug in
diesem Zusammenhang das Anfertigen von Gipsmasken bei. Wir sind
zwar noch nicht<b> </b>ber&#252;hmt, aber Gesichtsabdr&#252;cke
existieren bereits f&#252;r den Falle der F&#228;lle. Des weiteren wagten
wir uns an das Thema &quot;Sterben und Tod&quot; heran und
besch&#228;ftigten uns ferner an einem Abend mit den Formen des
Okkultismus.<br>
Nat&#252;rlich kamen auch Geselligkeit und Spiel nicht zu kurz, und
so manche Gespr&#228;che am Abend minderten nicht unerheblich das
Schlafkontingent.</p>

<p>Insgesamt war es eine sehr bereichernde und lohnende
Veranstaltung, welche gern einer Wiederholung harrt.</p>

<p><i>M. Gamperling</i></p>

<hr>

<p>&nbsp;</p>

<h3 align="center">Evangelische
Religionslehre</h3>

<p>Der evangelische Religionsunterricht fand in diesem Schuljahr
in allen Klassen in der gewohnten Weise statt, Herr Pfr.
M&#252;hlnickel (Bad Endorf) unterrichtete in der 7. KI., Pfr.
Hoffmann (Prien) in der 11. KI., StD Exner in der K13 und OStR<b>
</b>Dr. Crirnmann in der 5., 6., 8.,9., 10. und 12. Kl.</p>

<p>Mit gro&#223;er Neugier erwarteten Sch&#252;ler und Kollegen den
Nachfolger von Herrn Pfr. Heimbucher, Herrn Pfr. Dr. Hoffmann.
Inzwischen ist die Fachschaft Evangelische Religionslehre wieder
als feste Gruppe zusammengewachsen. Einen besonderen Akzent
setzte Pfr. Dr. Hoffmann mit der Einladung zum Friedensgebet in
der<b> </b>Passionszeit jeweils am Freitagabend um 19.00 Uhr.
Hier haben auch Sch&#252;ler der 9. Kl. das Friedensgebet vorbereitet
in dem Sinn, da&#223; die Friedensthematik in Richtung auf
famili&#228;ren Frieden geb&#252;ndelt wurde. Die Vorbereitung wurde von
Pfr. Dr. Hoffmann und Dr. Crimmann begleitet. Insgesamt kann man
sagen, da&#223; diese Friedensmeditationen und -bitten von der
Gemeinde angenommen wurden. Auch Sch&#252;ler anderer Konfessionen
waren hierzu eingeladen.</p>

<p>Was den schulischen Unterricht selbst anbelangt, so wurde er
zum ersten Mal nach dem neuen Lehrplan erteilt. In der
Kollegstufe und in der 7./8. Klasse ergaben sich gewisse
Themenverschiebungen, im ganzen zeigte sich jedoch, da&#223; keine
revolution&#228;ren Ver&#228;nderungen ins Haus standen.</p>

<p>Um die Kreativit&#228;t und die Zeitgem&#228;&#223;heit des Unterrichts zu
f&#246;rdern, besuchte Herr Dr. Crimmann eine
Fortbildungsveranstaltung in Rosenheim, die sich mit aktuellen
Themen im Religionsunterricht befa&#223;te. Die neuere Diskussion zur
Euthanasie war vormittags Gegenstand der Reflexion. Nachmittags
referierte Dr. Crimmann &#252;ber den Einbezug des Musicals
&quot;Elisabeth&quot; (Wien) in den Religionsunterricht der 11.
Kl. Die Themen Tod, Schicksal, Liebe lassen sich vom Musical her
erarbeiten. Durch die Verbindung von Text und Musik gewinnt der
Religionsunterricht an Lebendigkeit. Die Idee, dieses Musical im
Religionsunterricht aufzugreifen, stammte &#252;brigens von einer
Sch&#252;lerin. Ferner referierte Dr. Crimmann &#252;ber die Behandlung
literarischer Themen im Religionsunterricht der Kollegstufe, und
zwar am Beispiel von Franz Kafkas &quot;In der
Strafkolonie&quot;. Literatur stellt ja stets eine
Herausforderung f&#252;r den Christen dar. Er darf sich der modernen
und postmodernen Literatur nicht verschlie&#223;en, wenn er den
Kontakt mit der Zeit nicht verlieren will. Gerade Kafka und sein
scheinbarer Nihilismus in der genannten Erz&#228;hlung regen den
Christen an, die biblische Anthropologie nicht zeitvergessen zu
entwerfen, sondern im Kontakt mit der Zeit zu entwickeln.</p>

<p><i>Dr. R.-P. Crimmann</i></p>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_08.jpg" width="561"
        height="410"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Thomas Sylla, 7c, Linolschnitt,
        &quot;Helios Sohn mit dem Sonnenwagen&quot;</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p align="center"><b><i>Vorstellung: Pfarrer
Dr. Martin Hoffmann</i></b></p>

<p>Als der neue evangelische Gemeindepfarrer von Prien seit
September 1993 habe ich auch Religionsunterricht an den Priener
Schulen zu geben. Am Gymnasium war ich in diesem Schuljahr mit
zwei Stunden in der 11. Klasse t&#228;tig. Nach knapp 5 Jahren
Lehrt&#228;tigkeit in der Ausbildung von Pfarrer/innen, wozu auch
Religionsp&#228;dagogik geh&#246;rte, freute ich mich darauf, nun auch
wieder selbst zu unterrichten.</p>

<p>Eine Umfrage unter Bayreuther Sch&#252;lern ergab im letzten Jahr,
da&#223; das Image des Religionsunterrichts viel besser ist, als
allgemein angenommen wurde. Oft ist der Religionsunterricht nur
als Freiraum im Schulstre&#223;, als Schlaf- oder Spielfach verrufen.
Tats&#228;chlich aber wurde gesch&#228;tzt, da&#223; hier eine
Auseinandersetzung mit Lebensfragen stattfinden kann und da&#223; die
eigene, auch kritische Meinung gefragt ist. Ein
f&#228;cher&#252;bergreifendes Arbeiten und Denken ist vielleicht der
Reiz des Religionsunterrichts, denn in ihm treffen sich
geschichtliche, politische, individuelle, philosophische und
nat&#252;rlich religi&#246;se Fragestellungen.</p>

<p>So stellt sich f&#252;r mich immer mehr die Frage nach den
Lebensbildern und Lebensentw&#252;rfen, die Menschen pr&#228;gen und von
ihnen verfolgt werden, als eine Leitfrage des
Religionsunterrichts heraus. Der christliche Glaube enth&#228;lt
selbst bestimmte Lebensbilder und bef&#228;higt daher zu einer
kritischen Auseinandersetzung mit momentan aktuellen
Lebensentw&#252;rfen. Sich mit Sch&#252;lern und Sch&#252;lerinnen auf diese
Auseinandersetzung einzulassen und sie dazu zu motivieren, sehe
ich als eine Hauptaufgabe des Religionsunterrichts am Gymnasium.</p>

<p><i>Pfarrer Dr. Martin Hoffmann</i></p>
</body>
</html>
