<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=utf-8">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Wahlunterricht Schulspiel</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<a name="1"></a><P>&nbsp;</P>

<h3 align="center">Wahlunterricht
Schulspiel</h3>

<p>Nach einj&#228;hriger Pause wurde dieses Schuljahr wieder
Unterrichtszeit f&#252;r das Schulspiel genehmigt, so da&#223; sich eine
Gruppe aus der Mittel- und Oberstufe bildete. In der
anf&#228;nglichen Begeisterung hatten sich ca. 15 Sch&#252;ler
zusammengefunden. Als aber klar wurde, da&#223; Zeit und Energie auch
w&#228;hrend der kritischen &quot;Schulaufgabenzeit&quot; investiert
werden m&#252;ssen, schmolz unsere Gruppe auf einen &quot;harten Kern&quot;
von vier Spielern zusammen. Nat&#252;rlich pa&#223;te das urspr&#252;nglich
ausgesuchte St&#252;ck, bei dem es darauf angekommen war, m&#246;glichst
viele Rollen zur Verf&#252;gung zu haben, nicht mehr. Relativ sp&#228;t
suchten wir also eine neue Vorlage und begannen mit Proben und
Textlernen. Zu Fasching konnten wir der Unterstufe schlie&#223;lich
&quot;Silvester&quot; von J&#252;rgen Geers vorf&#252;hren. Hoffentlich
hatten die Zuschauer bei diesem Schwank ebensoviel Spa&#223; wie wir.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="307">
    <tr>
        <td valign="top"><img src="Spiel_01.jpg" width="288"
        height="353"></td>
    </tr>
</table>
</center></div>

<p>Als n&#228;chstes wollten wir uns allerdings an etwas
Ernsthafterem versuchen und w&#228;hlten nach einiger &#220;berlegung den
Einakter &quot;Am kalten Markt&quot; von Wolfgang Duffner.
Hierbei geht es darum, wie ein Gemeinderat reagiert, als
&#246;ffentlich bekannt wird, da&#223; sich fr&#252;her ein
Konzentrationslager auf dem Gemeindegebiet befand. Die Arbeit an
dieser Thematik erwies sich als interessant und anspruchsvoll, da
einiges zwischen den Zeilen des Spieltextes zu finden war und wir
versuchen wollten, das durch unser Spiel auszudr&#252;cken. Wir
hoffen, dies ist uns gelungen.</p>

<p>F&#252;r die Zukunft w&#252;nsche ich mir als Spielleiterin weiterhin
Teilnehmer mit Spielfreude und Arbeitswillen. Dabei gibt die
diesj&#228;hrige &quot;Viererbande&quot; mit Sicherheit ein gutes
Vorbild ab.</p>

<p><i>U. Rauen</i></p>

<p><i></i>&nbsp;</p>

<a name="2"></a><P>&nbsp;</P>

<h3 align="center">Arbeitsgemeinschaft
Umwelt</h3>

<p>Trotz der diesj&#228;hrigen personellen &quot;Flaute&quot; der AG
Umwelt entstanden neue Informationsschreiben an Eltern und
Sch&#252;ler, Infozettel f&#252;r die Klassenzimmer und eine Ausstellung
als Material f&#252;r eine neue M&#252;lltrennungskampagne zu Beginn des
neuen Schuljahres. In einem Brief an die Schulleitung werden
Vorschl&#228;ge f&#252;r ein hoffentlich erfolgreicheres
M&#252;lltrennungskonzept gemacht, in das nach Ansicht der AG Umwelt
auch Klassenleiter und Ordnungsdienst (Tafeldienst) eingebaut
werden m&#252;ssen und das weitere Investitionen f&#252;r neue
M&#252;lltrennungsbeh&#228;lter an zentralen Orten in der Schule
erfordert. Auch Artikel in einer Sondernummer des Kaktus, dessen
Redaktion sich neuerdings ma&#223;geblich aus Mitgliedern der AG
Umwelt zusammensetzt, sollen im Herbst f&#252;r die Wertstoffsammlung
werben.</p>

<p>Am Wandertag f&#252;hrt die Arbeitsgruppe eine Exkursion in den
Bergwald durch, um die Kenntnisse zu dieser Thematik zu
erweitern.</p>

<p><i>AG Umwelt</i></p>
</body>
</html>
