<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type"
content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage Express 2.0">
<title>Sport 1993/95</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Sport</h3>

<p align="center"><b><i>10 Jahre AGF</i></b></p>

<p>Regelm&#228;&#223;ig am Freitagnachmittag trifft sich seit 10 Jahren
eine Gemeinschaft aus Sch&#252;lern und Lehrern des LTG zum
&quot;Kampf<b> </b>ums runde Leder&quot;.</p>

<p>Die AGF (= <strong>Arbeitsgruppe Fu&#223;ball</strong>) ging 1984
aus der LTG-Turnergruppe hervor, deren Mitglieder nach dem
anstrengenden Training mit Herrn Wittwer im Fu&#223;ball ihre
Entspannung suchten. Bald spielten au&#223;er den Sportlehrern auch
Lehrer anderer Fachgebiete und schlie&#223;lich auch noch andere
Sch&#252;ler mit, die der Turngruppe nicht angeh&#246;rten. Von allen
Jahrg&#228;ngen waren Sch&#252;ler vertreten, doch besondere Begeisterung
zeigten die Abiturjahrg&#228;nge 1986 und 1989. In der Regel
verlassen die Sch&#252;ler die AGF nach Beendigung der Schulzeit.
Eine Ausnahme stellen jedoch die &quot;89er&quot; dar, die auch
heute noch fester Bestandteil der Fu&#223;ballgruppe sind.
Erfreulicherweise erhielt die AGF in den letzten beiden Jahren
verst&#228;rkt Nachwuchs aus den Reihen der Sch&#252;ler, so da&#223; die
Existenz der AGF f&#252;r die n&#228;chsten Jahre gesichert ist. &#220;ber
ein ebenso steigendes Interesse von Seiten der Lehrer w&#252;rde sich
die AGF, aber ganz besonders ihr Leiter Rudolf Schmid, freuen.</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Sport_01.jpg" width="594"
        height="550"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Rudis AGF in Aktion</em></td>
    </tr>
</table>
</center></div>

<p>Die AGF bestritt mit einer Spieler-Auswahl in den vergangenen
Jahren zahlreiche Turniere, z.B. das Priener Jugendturnier,
Turniere in Rimsting, Hemhof und Rosenheim, sowie unz&#228;hlige
Freundschaftsspiele, bei denen man jeweils sehr erfolgreich war
und immer wieder gern eingeladen wurde. Der Name der Mannschaft
wurde dabei aus verschiedenen Gr&#252;nden immer wieder ge&#228;ndert.
Vor ca. 1 Jahr hat man sich zu Ehren des gr&#246;&#223;ten Sponsors auf
den festen Namen &quot;Rudis AGF&quot; geeinigt</p>

<p>Blickt man nun zur&#252;ck auf die vergangenen 10 Jahre, so gibt
es au&#223;er wenig Negativem (z.B. Verletzungen,
Meinungsverschiedenheiten &#252;ber verbale und nonverbale Attacken),
nur Positives zu berichten. Jeder von uns hat durch die AGF
sch&#246;ne Nachmittage erlebt, und wir hoffen, da&#223; sie noch lange
fortbesteht und auch weiterhin Fu&#223;ball-Nachwuchs zu uns findet.</p>

<p><i>Christian K&#246;hler, Christian Schmelz, Klaus Scheib
(ehemalige Sch&#252;ler des LTG)</i></p>

<br>
<HR WIDTH="35%" ALIGN=CENTER>
<p>&nbsp;</p>

<p align="center"><b><i>&quot;BEWEGUNGSK&#220;NSTE&quot;</i></b></p>

<p align="center"><i>Eine neue Art von Differenziertem Sportart
stellt sich vorl</i></p>

<p>Die neue Disziplin &quot;Bewegungsk&#252;nste&quot; bietet mit den
drei Bereichen Bewegungstheater, Pantomime und Zirkusk&#252;nste
vielf&#228;ltige M&#246;glichkeiten f&#252;r interessierte Sch&#252;ler/innen zum
phantasievollen Entwickeln und Erfinden eigener Kombinationen und
Darstellungen sowie zum Experimentieren mit verschiedenen
Ger&#228;ten. Bewegungstheater ... baut auf die Techniken der
Zirkusk&#252;nste und der Pantomime, aber auch auf andere Techniken
wie z.B. Tanz, Wettkampfgymnastik u.v.a. auf und bildet zugleich
die Grundlage f&#252;r eine Pr&#228;sentation der erlernten Techniken.
Pantomime ... wird im Schulsport zielbewu&#223;t als
Ganzk&#246;rpererfahrung eingesetzt, da sich der Sch&#252;ler auch in
sportartfremden Bewegungssituationen zurechtfinden soll. Sie ist
eine Chance, beim Sch&#252;ler Freude f&#252;r ihm bislang unbekannte
Bewegungsm&#246;glichkeiten seines K&#246;rpers zu vermitteln. Er lernt
durch die intensive Auseinandersetzung mit seinem K&#246;rper und
seiner K&#246;rpersprache &quot;sich-k&#246;rperlich-mitteilen&quot; zu
k&#246;nnen.</p>

<p>Zirkusk&#252;nste ... macht die Sch&#252;ler/innen bekannt mit
verschiedenen Jongliertechniken, Grundlagen des Pyramidenbaus,
einfachen Fahrformen auf dem Einrad, sowie begrifflichen
Zusammenh&#228;ngen. Kreative Verhaltensweisen und das Interesse am
Entwickeln und Erfinden werden vor allem durch interaktive
Lernformen gef&#246;rdert. Sobald die Sch&#252;ler Grundlagen
beherrschen, soll ihnen die M&#246;glichkeit zur Gestaltung mit den
Mitteln des Bewegungstheaters (szenische Darstellungen) er&#246;ffnet
werden.</p>

<p>Damit diese &quot;Sportarten&quot; nicht l&#228;nger nur insgesamt
als &quot;Zirkusk&#252;nste&quot; bel&#228;chelt werden, m&#246;chte ich im
folgenden einige p&#228;dagogische Gr&#252;nde nennen, die ihre
Integration in den Sportunterricht durchaus rechtfertigen bzw.
sogar empfehlenswert machen.</p>

<p>Sensomotorische F&#228;higkeiten:</p>

<ul>
    <li>Jonglieren verbessert die Augen-Hand-Koordination, was
        auch positive Auswirkungen auf andere Ballsportarten hat.</li>
    <li>Das rhythmische Zugreifen und Loslassen von Gegenst&#228;nden
        entwickelt und verbessert spezielle Reflexe und das
        Zeitgef&#252;hl bei Bewegungsabl&#228;ufen und f&#246;rdert somit
        geistige Wachheit und Flexibilit&#228;t.</li>
    <li>St&#228;ndiges Ringen mit dem Gleichgewicht (Einrad fahren,
        Pyramidenbau) beeinflu&#223;t in hohem Ma&#223;e die
        Geschicklichkeit, Konzentration und Koordination.</li>
    <li>Das Gelingen einer &#220;bung hat positive Auswirkungen auf
        das innere Gleichgewicht und beeinflu&#223;t im t&#228;glichen
        Leben sowohl Durchsetzungsverm&#246;gen,
        Problembew&#228;ltigungsverhalten, vitales Auftreten und
        Entscheidungsf&#228;higkeit.</li>
    <li>Jonglieren f&#246;rdert die Konzentration!</li>
</ul>

<p>Soziale F&#228;higkeiten:</p>

<ul>
    <li>Das Selbstbewu&#223;tsein wird gesteigert.</li>
    <li>Verantwortungsbereitschaft, Kommunikationsf&#228;higkeit und
        Kooperation werden vor allem in der Akrobatik gef&#246;rdert.</li>
    <li>Gegenseitiges Helfen und Sichern in einem koedukativen
        Unterricht schafft gegenseitiges Vertrauen.</li>
    <li>Zirkusk&#252;nste k&#246;nnen aufgestaute Aggressionen abbauen
        helfen.</li>
</ul>

<p>Emotionale F&#228;higkeiten:</p>

<ul>
    <li>Nicht das Ergebnis, das Produkt steht im Vordergrund,
        sondern das &#220;ben, der Proze&#223;!</li>
    <li>In der Gemeinschaft lassen sich Ausdauer und Geduld
        leichter trainieren.</li>
    <li>&#196;ngstliche Sch&#252;ler lernen beim Pyramidenbau ihre
        &#196;ngste zu &#252;berwinden.</li>
    <li>Phantasie, Kreativit&#228;t und das Empfinden f&#252;r &#196;sthelik
        wird hier den M&#228;dchen und den Jungen gleicherma&#223;en
        nahegebracht!</li>
</ul>

<p>Gesundheitliche Aspekte und Transferwirkungen:</p>

<ul>
    <li>Jonglieren verbessert Schw&#228;chen in der Feinmotorik
        erheblich!</li>
    <li>Beidh&#228;ndige Fingerfertigkeit wird deutlich gef&#246;rdert (-
        - Handwerk!)</li>
    <li>Verbessertes Bewegungssehen erleichtert alle
        Lernprozesse!</li>
    <li>Jonglieren wirkt entspannend auf K&#246;rper und Geist.</li>
    <li>Akrobatik und Einrad fahren fordern den ganzen K&#246;rper
        und bringen somit Konditionsgewinn.</li>
    <li>Verbesserung der Gleichgewichtsf&#228;higkeit, des
        Rhythmusgef&#252;hls und der Geschicklichkeit wirken sich
        nachhaltig posit auf viele Sportarten aus, wie z.B.
        Ballspiele, Turnen, Windsurfen, Kajak oder Skilauf.</li>
</ul>

<p>Mit der Einf&#252;hrung des neuen Sportlehrplanes im Schuljahr
1992/93 gibt es auch am LTG seit Februar 1993 einen
Differenzierten Sportunterricht &quot;Bewegungsk&#252;nste&quot;.</p>

<p>Aufgrund der geringen zur Verf&#252;gung stehenden Stundenzahl,
n&#228;mlich nur 14-t&#228;gig zwei Stunden, beschr&#228;nken sich die
Aktivit&#228;ten auf den Bereich &quot;Zirkusk&#252;nste&quot; und darin
wiederum auf Jonglieren und Einrad fahren. Mittlerweile hat sich
eine Stammgruppe von ca. 15-20 Sch&#252;lern herauskristallisiert,
die mit gro&#223;er Begeisterung und Freude dabei sind. &quot;Aller
Anfang ist schwer&quot; -das mu&#223;ten sie zwar alle bereits
erfahren und recht selten f&#228;llt auch ein Jonglier- oder
Einrad-&quot;Meister&quot; vom Himmel. Doch sie lie&#223;en sich
nicht entmutigen und so konnten bereits zwei kleine Vorf&#252;hrungen
(Bewegungstheater!) geboten werden:</p>

<ol>
    <li>&quot;Die Schlafm&#252;tzen&quot; beim Schulfest im Juli 1993</li>
    <li>&quot;Wild West in Halle Ost&quot; im Fasching 1994
        (siehe Fotos!)</li>
</ol>

<p>Wir hoffen nat&#252;rlich nun nicht nur auf weitere Fortschritte
dieser Gruppe, sondern vor allem auch auf eine erh&#246;hte
Stundenzahl (mindestens eine Doppelstunde pro Woche!) und auf
noch mehr interessierte und engagierte Sch&#252;ler/innen, damit wir
in Zukunft auch in den Bereich der Akrobatik (z.B. Pyramidenbau)
einsteigen und die Zuschauer immer wieder mit neuen und besseren
&quot;Bewegungsk&#252;nsten&quot; &#252;berraschen k&#246;nnen.</p>

<p><i>Brigitte Mitterer</i></p>
<br>
<HR WIDTH="35%" ALIGN=CENTER>
<p>&nbsp;</p>

<p align="center"><b><i>2.
LTG-Gemeinschaftsolympiade</i></b></p>

<p>Das gro&#223;e Engagement, die Begeisterung, eine Menge Spa&#223; und
letztendlich der allseitige Ruf nach einer weiteren
Gemeinschaftsolympiade im n&#228;chsten Jahr waren wohl der sch&#246;nste
Lohn, den uns alle teilnehmenden Sch&#252;ler und auch die
zahlreichen beteiligten Kollegen und Helfer f&#252;r die aufwendigen
Vorbereitungen zu dieser Gro&#223;veranstaltung zukommen lie&#223;en.
Vielen Dank!</p>

<p>Unter dem Motto &quot;Miteinander statt Gegeneinander&quot;
fand am 11.02.1994 die 2. LTG-Gemeinschaftsolympiade statt, bei
der es wieder darum ging, neben den herk&#246;mmlichen
Leistungsfaktoren vor allem Geschicklichkeit, Mut,
Kooperationsf&#228;higkeit, Fairne&#223; und Teamgeist miteinzubringen
und so zu einem m&#246;glichst guten Klassenergebnis zu gelangen.
Nicht die Einzelleistung steht bei dieser Art von Wettbewerb im
Vordergrund, sondern die gesamte Gruppenleistung!</p>

<p>An den diesmal bereits 12 Stationen gingen alle 7., 8., 9. und
10. Klassen p&#252;nktlich um 8.00 Uhr an den Start. Neben den
bew&#228;hrten Disziplinen Medizinballtransport, Reifenpolo,
R&#246;misches Wagenrennen, H&#252;pfballslalom, Raupe und Kastenrennen,
waren heuer noch Kletterstangen, H&#252;tchenleiter,
Skateboardstaffel, Wurfbude, Tenniscenter und Basketball-Dunking
zu absolvieren.</p>

<p>Um 11.30 Uhr standen schlie&#223;lich die Sieger wie folgt fest:</p>

<ul>
    <li>1.Platz: Klasse 10a und 10c </li>
    <li>2.Platz: Klasse 8b </li>
    <li>3. Platz: Klasse 9a </li>
</ul>

<p>Die nebenstehenden Fotos beweisen wohl am besten, mit wie viel
Eifer und Freude die Sch&#252;ler dabei waren, und es existieren
bereits Pl&#228;ne, diese Gemeinschaftsolympiade im n&#228;chsten Jahr
sogar auf alle Klassen von der 5. bis zur 10. Jahrgangsstufe
auszudehnen, dann jedoch Unter- und Mittelstufe getrennt zu
werten. Leider mu&#223;ten wir n&#228;mlich im Nachhinein feststellen,
da&#223; es die 7. Klassen, die heuer zum ersten Mal mit dabei waren,
an einigen Stationen extrem schwer hatten, sich gegen die &#228;ltere
&quot;Konkurrenz&quot; zu behaupten. (Umso erfreulicher deshalb
ihre Ergebnisse - sie lagen punktem&#228;&#223;ig nur geringf&#252;gig unter
den N&#228;chstplazierten!)</p>

<p>F&#252;r weitere gute &quot;Spielideen&quot; oder sonstige
brauchbare Anregungen sind wir &#252;brigens jederzeit dankbar und
freuen uns in diesem Sinne bereits mit allen Beteiligten auf die
3. LTG-Gemeinschaftsolympiade 1995!</p>

<p><i>Brigitte Mitterer</i></p>

<br>
<HR WIDTH="35%" ALIGN=CENTER>
<P>&nbsp;</P>
<p align="center"><b><i>Leichtathletik</i></b></p>

<p>Beim zweiten Priener
4-Schulen-Hochsprung-Mannschaftswettkampf, der wieder kurz vor
den Sommerferien 1993 in der LTG-Sporthalle stattfand, erzielte
unsere Mannschaft (Hornschuch Stefanie, Piendl Steffi,
Praxenthaler Judith, Schuster Claudia, Sp&#228;th Maria, Weinzierl
Evelyne; F&#228;rber, Gebauer G&#252;nter, Gelder, Nips, Schelhas und
Weinland) vor dem Team der Hauptschule und der Realschule den 1.
Platz. Die Freie Waldorfschule war leider nicht am Start.</p>

<p>In diesem Mannschaftswettbewerb werden bekanntlich die besten
Ergebnisse der jeweils 12 Teilnehmer/innen eines Teams zu einer
Gesamth&#246;he addiert. Die beste Einzelleistung erreicht Anian
Weinland 10b mit einer respektablen Sprungh&#246;he von 1,71 m. Bei
den M&#228;dchen sprang Judith Praxenthaler mit 1,43 m am h&#246;chsten.</p>

<p><i>Bernd M&#252;hlfriedel</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Spru_01.jpg" width="562"
        height="354"></td>
    </tr>
</table>
</center></div><div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Spru_02.jpg" width="562"
        height="354"></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Spru_03.jpg" width="562"
        height="340"></td>
    </tr>
</table>
</center></div>

<br>
<HR WIDTH="35%" ALIGN=CENTER>
<p>&nbsp;</p>

<p align="center"><b><i>Ger&#228;tturnen</i></b></p>

<p align="center"><b><i>Bundesjugendspiele</i></b></p>

<p>Klassen 5 - 7 am 20.12.1993 Trotz &#228;hnlicher Einbu&#223;en wie im
vergangenen Jahr (Stundenreduzierung im DSU,
&quot;Schwimmbl&#246;cke&quot; konnten einige Sch&#252;ler sehr gute
Ergebnisse aufweisen. Die Bestenliste nach Jahrgangsstufen
geordnet:</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="432">
    <tr>
        <td valign="top" colspan="3" width="99%"><strong>5.
        Jahrgangsstufe:</strong></td>
    </tr>
    <tr>
        <td valign="top" width="33%">F&#252;rmaier Peter</td>
        <td valign="top" width="33%">5b</td>
        <td valign="top" width="33%">24,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Wurm Andreas</td>
        <td valign="top" width="33%">5b</td>
        <td valign="top" width="33%">23,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Keller Elisabeth</td>
        <td valign="top" width="33%">5c</td>
        <td valign="top" width="33%">22,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" colspan="3" width="99%"><strong>6.
        Jahrgangsstufe:</strong></td>
    </tr>
    <tr>
        <td valign="top" width="33%">Eschmann Sebastian</td>
        <td valign="top" width="33%">6b</td>
        <td valign="top" width="33%">28,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Wei&#223;m&#252;ller Julia</td>
        <td valign="top" width="33%">6c</td>
        <td valign="top" width="33%">27 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Wenger Julia</td>
        <td valign="top" width="33%">6c</td>
        <td valign="top" width="33%">27 Punkte</td>
    </tr>
    <tr>
        <td valign="top" colspan="3" width="99%"><strong>7.
        Jahrgangsstufe:</strong></td>
    </tr>
    <tr>
        <td valign="top" width="33%">Beckelmann Jana</td>
        <td valign="top" width="33%">7a</td>
        <td valign="top" width="33%">32 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Bergau Christopher</td>
        <td valign="top" width="33%">7b</td>
        <td valign="top" width="33%">28,5 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Axenb&#246;ck Johann</td>
        <td valign="top" width="33%">7a</td>
        <td valign="top" width="33%">28 Punkte</td>
    </tr>
    <tr>
        <td valign="top" width="33%">Schlemer Donat</td>
        <td valign="top" width="33%">7c</td>
        <td valign="top" width="33%">25 Punkte</td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Turner.jpg" width="563"
        height="370"></td>
    </tr>
    <tr>
        <td valign="top"><em class="foto">Kreisfinale 1993</em></td>
    </tr>
</table>
</center></div>

<p>&nbsp;</p>

<p><i>Bernd M&#252;hlfriedel</i></p>
<br>
<HR WIDTH="35%" ALIGN=CENTER>
<P>&nbsp;</P>
<p align="center"><b><i>Rudern</i></b></p>

<p>Am Landesfinale (23.07.93) im Bundeswettbewerb &quot;Jugend
trainiert f&#252;r Olympia&quot; konnte unsere Mannschaft (Kurzeder
Sven, Marx Ralph, Rath Robert, Richter Julian und St&#252;wert
Michael) im Gig-Doppelvierer m. Stm. von 16 gestarteten Booten
einen beachtlichen 5. Platz erreichen.</p>

<p>Nachdem unsere Skuller ihren Vorlauf mit fast einer
Bootsl&#228;nge glatt gewonnen haben und dabei die zweitbeste
Vorlaufzeit erzielten, war einer der drei ersten Pl&#228;tze
eigentlich in greifbarer N&#228;he. Aber leider machte ein
technisches Mi&#223;geschick am Start beim Finale des Rennens einen
Strich durch diese Rechnung. Durch den Fehler lag unsere Crew im
Bereich der ersten H&#228;lfte der 1000 m Strecke abgeschlagen an
letzter Stelle, &#252;berholte dann aber mit einem gewaltigen
Endspurt noch 1 Boot vor dem Ziel und verfehlte nur knapp um eine
halbe Luftkastenl&#228;nge den 4. Platz.</p>

<p>Leider mu&#223;te die kurz vor den Schulferien geplante
Sch&#252;lerregatta gegen Ising und Wasserburg wegen schlechten
Wetters ausfallen. Daf&#252;r machten es sich die Mannschaften, so
gut es ging, bei einem Imbi&#223; in der Bootsh&#252;tte des RVP bequem
und hofften auf bessere Wetterverh&#228;ltnisse im n&#228;chsten
Schuljahr.</p>

<p><i>Bernd M&#252;hlfriedel</i></p>

<br>
<HR WIDTH="35%" ALIGN=CENTER>
<P>&nbsp;</P>
<p align="center"><b><i>Schwimmen</i></b></p>

<p>&nbsp;</p>

<p>Erfreuliche Leistungen erzielten unsere Schwimmerinnen Lisa
Funk 10c, Christiane Gernandt 11b, Ines Huff 8b, Claudia
Hundseder 8b, Kira Krafft 10b, Tihana Migic 8c, Jeanette Pass
llb, Simone Piendl 10b, Steffi Piendl 8a sowie Sabine Schnaiter
9a im Bundeswetthewerb &quot;Jugend trainiert f&#252;r Olympia&quot;
(Wettkampfklasse II).</p>

<p>Im Kreisfinale (Rosenheim) am 03.02.94 siegten sie souver&#228;n,
mu&#223;ten sich dann aber trotz enormer Leistungsverbesserung (um
fast 30 s) im Bezirksfinale (Bad Reichenhall) der Mannschaft aus
Penzberg geschlagen geben. Damit war der Weg ins Landesfinale
diesmal versperrt, denn nur die Sieger der Bezirksfinale kommen
weiter. </p>

<p>Abschlie&#223;end sei noch erw&#228;hnt, da&#223; Julia Funk 8a, eine
entscheidende Leistungstr&#228;gerin dieser Mannschaft, wegen einer
schweren Krankheit leider nicht dabei sein konnte. Wir w&#252;nschen
ihr an dieser Stelle eine rasche Genesung und weiterhin viel
Erfolg in ihrer bisher steilen Karriere als Leistungsschwimmerin
des TSV 1860 in Rosenheim.</p>

<p><i>Bernd M&#252;hlfriedel</i></p>

<br>
<HR WIDTH="35%" ALIGN=CENTER>
<P>&nbsp;</P>
<p align="center"><b><i>Volleyball</i></b></p>

<p>Bei der diesj&#228;hrigen Schulmeisterschaft am 25.04.1994
k&#228;mpften 12 Mannschaften von der 8. - 13. Jahrgangsstufe um die
&quot;Siegestroph&#228;e&quot;, die heuer wieder zur gro&#223;en Freude
des Turniersiegers (K13 I) in Form einer Torte vom F&#246;rderverein
gestiftet wurde.</p>

<p>Mittelstufenmeister und gleichzeitig Vizemeister wurde
&#252;berraschend das Team der 8b/c, das sich im Endspiel der K13 1
achtbar geschlagen geben mu&#223;te. Den 3. Platz belegte die
Mannschaft der 10c vor der K12 II.</p>

<p><i>Bernd M&#252;hlfriedel</i></p>
<div align="center"><center>

<table border="1" cellpadding="4" cellspacing="1" width="577">
    <tr>
        <td valign="top"><img src="Kunst_01.jpg" width="595"
        height="414"></td>
    </tr>
</table>
</center></div>
</body>
</html>
