<!DOCTYPE html>
<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<title>Wirtschaft/Recht</title>
<link rel=stylesheet type="text/css" href="../ltg50.css">
</head>


<body background="../bkgrnd.gif">

<p>&nbsp;</p>

<h3 align="center">Planspiel B&#246;rse 93</h3>

<p>Als im Sommer 93 in den Klassen verk&#252;ndet wurde, da&#223; das 11.
Planspiel B&#246;rse der Sparkassenorganisation wieder einmal
stattfinden w&#252;rde, war die Begeisterung in den Klassen gro&#223; und
es bildeten sich einige Gruppen. Eine dieser Gruppen nannte sich
&quot;Invest&quot;. Es geh&#246;rten ihr f&#252;nf mehr oder weniger
engagierte Mitspieler an (Anian Weinland, Ralph Marx, Andreas
Rupp, Markus Freund und R&#252;diger Wolf-Sebottendorff). Die Zeit,
in der es den meisten Gewinn zu erwirtschaften galt, betrugt
knapp elf Wochen. Jede Spielgruppe erhielt 100.000,-- DM
imagin&#228;res Startkapital, welches man zum Kauf von Wertpapieren
verwenden konnte sowie ein kostenloses Abonnement des
Handelsblattes.</p>
<div align="center"><center>

<table border="1" cellpadding="5" width="570">
    <tr>
        <td><img src="Boerse.jpg" width="565" height="261"></td>
    </tr>
    <tr>
        <td><em class="foto">Invest: Ralph Marx, Anian Weinland, ?, Markus
        Freund, R&#252;diger Wolf-Sebottendorf, Palmberger</em></td>
    </tr>
</table>
</center></div>

<p>Zur Auswahl standen insgesamt 99 verschiedene Wertpapiere. Die
Kursschwankungen der Aktien orientierten sich an der realen
B&#246;rse. Somit war es m&#246;glich, die Kursentwicklungen anhand
bestimmter Faktoren, wie z.B. Politik, den aktuellen Markt usw.
mit einer gewissen Wahrscheinlichkeit vorauszusehen. Dieses
Prinzip machten sich auch einige der Spielgruppen zum Vorteil. Da
die Anfangseuphorie bei unserer Spielgruppe jedoch schnell
verflogen war, k&#252;mmerten sich letztendlich nur mehr zwei
Mitglieder um die Kapitalvermehrung.</p>

<p>Diese T&#228;tigkeit beschr&#228;nkte sich jedoch auch nur auf
Spontanentscheidungen, die auf gewissen Vorahnungen beruhten.
Doch wie es der Zufall eben so manchmal will, lagen die K&#228;ufe
und Verk&#228;ufe so gut im Trend, da&#223; am Schlu&#223; das Kapital auf
118.680,48 DM gewachsen war, was bedeutete, da&#223; die Gruppe im
Gesch&#228;ftsbereich der Sparkasse Rosenheim den 3. Platz erreichte.</p>

<p>Dieser wurde von der Kreis- und Stadtsparkasse Rosenheim mit
einem Geldpreis von DM 200,-- f&#252;r die Gruppe belohnt. Die
f&#246;rmliche Siegerehrung fand am 19. Januar 1994 in Rosenheim bei
Kaffee und Kuchen statt.</p>

<p>Das h&#246;chste zu w&#252;rdigende Niveau war die Bundes-, folgend
die Regionalebene und abschlie&#223;end der Gesch&#228;ftsbereich.</p>

<p><i>Anian Weinland, 10b</i></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<h3 align="center">Mitmachen lohnt
sich immer</h3>

<p>Unser Lehrer f&#252;r Wirtschafts- und Rechtslehre, Herr
Palmberger, teilte eines Tages in unserer Klasse ein Quiz mit 25
Fragen aus: Wirtschaftswissen im Wettbewerb, veranstaltet von den
Wirtschaftsjunioren Deutschland. Erst wollte ich eigentlich gar
nicht mitmachen, aber als ich die tollen Preise sah, reizte es
mich doch. Die Fragen besch&#228;ftigten sich mit Zahlen und Fakten
aus der deutschen Wirtschaft. Unter den fehlerfreien Frageb&#246;gen
entschied das Los, und ich hatte Gl&#252;ck.<br>
Nach wenigen Wochen erfuhr ich von Herrn Palmberger, da&#223; ich den
1. Preis im Landkreis Rosenheim gewonnen hatte: einen PC 486 f&#252;r
ca. 4000 DM. Mein Klassenkamerad Christoph Gelder erreichte den
3. Platz und bekam als Preis einen tragbaren CD-Player.<br>
Bald darauf fuhren wir mit Herrn Palmberger nach Rosenheim zum
Media Markt, um unsere Preise in Empfang zu nehmen. Ich gewann
nicht nur den PC, sondern auch eine Wochenendfahrt nach Berlin
zur Endausscheidung auf Bundesebene. Dar&#252;ber freute ich mich
nat&#252;rlich riesig.<br>
Anfang Mai war es dann soweit; ich fuhr mit der Bahn nach Berlin.
Hier trafen die 60 Gewinner aus ganz Deutschland zusammen.<br>
Die Wirtschaftsjunioren, von denen der Wettbewerb ausging, hatten
ein Riesenprogramm vorbereitet: Betriebsbesichtigungen,
Museumsbesuch, Stadtrundfahrt, Reichstagsbesichtigung, Bowling,
Disco und nat&#252;rlich das Wichtigste: Bundesendausscheidung
&quot;Wirtschaftswissen im Wettbewerb&quot;. Bei diesen Fragen
ging es haupts&#228;chlich um die Stadt Berlin. F&#252;r die Teilnehmer
aus S&#252;ddeutschland waren diese Fragen nat&#252;rlich sehr schwer zu
beantworten. Trotzdem freute ich mich &#252;ber den 27. Platz, der
wegen mehrerer gleicher Punktezahlen durch Los ermittelt wurde,
und konnte ein Buchgeschenk in Empfang nehmen.</p>

<p>Also, liebe Mitsch&#252;ler der 9. und 10. Klassen: N&#228;chstes Jahr
mitmachen und gewinnen!</p>

<p><i>Thomas Wicha, 10a</i></p>
</body>
</html>
